{"attachments":["tbl.pdf"],"text":"----- Препратено писмо от tbl_ood@mail.bg -----\n\nДата: 07.05.2015 в 13:19\nПодател: mov mov (moviz@abv.bg)\nОтносно: tb\nПолучател: tbl_ood@mail.bg \n\n\n\n\n\n\n-------------------------------------\nMail.BG <http://mail.bg> : Безплатен e-mail адрес. Най-добрите характеристики на българския пазар - 20 GB пощенска кутия, 1 GB прикрепен файл, безплатен POP3, мобилна версия, SMS известяване и други.","subject":"FWD: tb","date":"2015-05-07T15:45:59.000Z","to":[{"address":"plamen_tg@abv.bg","name":""}],"attachmentsData":["COLUMRA IP. GOLDS MODEL. 06. R.\nгр.с. 5.90л\n26.00. 117/20.04.15 г\nללל\nОБЩИНСКА АДМИНИСТРАЦИЯ БОБОВ ДОЛ\nтел.0702/634-63; факс.0702/623-55; e-mail: obshtina@bobovdol.eu; ул.”27* Октомври” № 2\nДО: „ТИБИЕЛ”ЕООД\nАДРЕС: ГРАД ПЕРНИК, ПЛОЩАД „СВЕТИ ИВАН РИЛСКИ” № 1\nАДРЕС ПО ЧЛ. 8 ОТ ДОПК: ГРАД ПЕРНИК, ПЛОЩАД „СВЕТИ ИВАН РИЛСКИ”\n№ 1\nПРЕДСТАВЛЯВАНО ОТ ДИМИТЪР ЙОРДАНОВ ИВАНОВ\nЕИК 106588084\nСЪОБЩЕНИЕ\nза установени задължения за местни данъци и такси на основание чл. 107 от ДОПК\nУведомявам Ви, че задължението Ви за местни данъци и такси към Община Бобов\nдол с лихвите до настоящий момент 08.04.2015 г. е в размер на:\n· Данък недвижими имоти за периода за 2014 г. в размер на 3395,80 лв., в това\nчисло 3193,17 лв. главница и 202,63 лв. лихва\n• Данък недвижими имоти за 2015 г. в размер на 3193,17 лв., в това число 3193,17\nглавница\n· Такса „Битови отпадъци” за периода за 2014 г. в размер на 25468,54 лв., в това\nчисло 23948,78 лв. главница и 1519,76 лв. лихва\n• Такса „Битови отпадъци” за 2015 г. в размер на 23948,78 лв., в това число\n23948,78 лв. главница\nОбщо задължение в размер на 56006,29 лв. към 08.04.2015 г.\nЛихвите се плащат към датата на плащане на задължението.\nКаним Ви най-учтиво да изплатите доброволно изискуемото си задължение (ведно\nс лихвите до окончательното изплащане) в 7 - дневен срок от получаване на настоящото\nсъобщиние.\nЗадължението следва да платите по един от следните начини: в брой или чрез ПОС\n- терминал, на Гише № 3 на партерния етаж в сградата на Общинска администрация -\nБобов дол или по банков път на сметка:\nТърговска банка: ЮРОБАНК И ЕФ ДЖИ БЪЛГАРИЯ, клон Бобов дол\nBIC: BPBIBGSF\nБанкова сметка: BG33ВРВ179258458926744\nКод вид плащане: 442100 - Данък недвижими имоти\n442400 - Такса „Битови отпадъци”\nВ случай, че не платите в 7-дневен срок от получаване на настоящото съобщение,\nизискуемото си задължение, което към 08.04.2015 г. е в размер на 28864,34 лв.,\nвключително и с лихвите до датата на плащане, ще предприемем следните мерки:\n- Започване на процедура за издаване на акт на основание чл. 107, ал. 3 от ДОПК.\n- Да поставим на видно място в Община Бобов дол, съобщение за Вас като за длъжник,\nнеплатил задължението си.\n- Да разгласим чрез бюлетин или чрез средствата за масово осведомяване името Ви, като\nдлъжник с неуредени задължения.\n**\nИНЖ. КИРИЛ СТАНЧЕВ\nКМЕТ НА ОБЩИНА БОБОВ ДОЛ\nAON\nИНА БОБО\nПрепоръчваме Ви да изплатите своевременно задължението си."]}