{"attachments":[],"text":"Уважаеми колеги,\n\nотправяме покана към Вас и Вашите колеги за участие в следното обучение, организирано от сп. „Ютилитис“ заедно с Центърa за образователни услуги (ЦОУ) на Стопанския факултет на СУ „Св. Климент Охридски“:\n\nСертификационен курс „REMIT – Регламент за интегритет и прозрачност при търговията на едро с енергия“\n<https://events.utilities.bg/events/remit-2020/> 12 и 13 февруари 2020 г. \n\nЦелта на сертификационния курс е да предостави на участниците от енергийни компании и институции след-дипломно обучение за основите на Регламент (ЕС) № 1227/2011 относно интегритета и прозрачността на пазара за търговия на едро с енергия и практически насоки във връзка с Регламент за изпълнение (ЕС) № 1348/2014 за прилагане на член 8, параграфи 2 и 6 от Регламент (ЕС) № 1227/2011 по отношение на докладването на данни.\n\n \n\nЗа да бъдат постигнати гореописаните цели, ние от сп. „Ютилитис“ и от Центъра за образователни услуги на Стопанския факултет на СУ „Св. Климент Охридски“, разчитаме на лектори, които имат дългогодишен експертен опит и знания в областта.\n\n\n*При успешно завършване на обучението участниците ще получат сертификат от Центъра за образователни услуги (ЦОУ) към Стопанския факултет на Софийския университет „Св. Климент Охридски“.\n\n \n\nОсновните акценти на обучението са:\n\n*         Законова рамка\n\n*         Платформи и механизми за автоматизирано докладване\n\n*         Начин на докладване и видове сделки\n\n \n\nЛектори и теми:\n\n*         адв. Диляна Иванова, Адвокатско дружество „Иванова и Иванова“ - Задължения на търговските участници на пазари на енергийни продукти на едро, съгласно Регламент 1227/2011. „Забрана за​ пазарни злоупотреби: разследване и санкциониране“\n\n*         адв. Диляна Иванова, Адвокатско дружество „Иванова и Иванова“ / Модели на пазарни злоупотреби, европейски практики и правна уредба в България\n\n*         Величка Маринова, главен експерт, Комисия за енергийно и водно регулиране  / Прилагане на регламента и конкурентно право\n\n*         Мартин Георгиев,  Председател на УС, Асоциация на търговците на електроенергие в България (АТЕБ) / Прилагане на регламента и практически преглед от страна на бизнеса\n\n*         Екатерина Поповска, ръководител „Регулации и пазарен надзор“, Българска независима енергийна борса (БНЕБ) / Автоматизиран механизъм за докладване през БНЕБ\n\n*         Автоматизиран механизъм за докладване на производител / tbc\n\n*         Ивона Виденова, Старши консултант, ROITI / Внедряване на механизъм за докладване по REMIT\n\n*         д-р Гергана Кулина и Деметра Блажева, Технически университет – София / Видове сделки и особености при докладването\n\n \n\n \n\nЗа повече информация: https://events.utilities.bg/events/remit-2020/ <https://events.utilities.bg/events/remit-2020/> \n\nРегистрация за участие в сертификациония курс може да направите ТУК <https://docs.google.com/forms/d/e/1FAIpQLSenvExn2DIA8-sNOszzhsTE4kay9Pn-widdr98Ah2VVSofIMQ/viewform> ! \n\n\n\nЗа допълнителни въпроси или участие, моля, пишете ни на info@utilities.bg <mailto:info@utilities.bg>  или ни търсете на 0879436756.\n\nС уважение,\nЕкипът на сп. Ютилитис","subject":"Покана за участие в сертификационен курс „REMIT – Регламент за интегритет и прозрачност при търговията на едро с енергия“ / 12-13.02.2020 г.","date":"2020-01-30T10:52:02.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":[]}