{"attachments":["agreement_14_06_23.pdf"],"text":"Поздрави,\n\nЕлена Георгиева\n\nСупервайзор\n\nФилиал Дупница  Общинска банка АД\n\nДупница\n\nул.\"Христо Ботев\"19 А\n\nВътр.номер:7000\n\nтел.  0701 53 050\n\nEIGeorgieva@municipalbank.bg","subject":"Споразумение","date":"2024-09-27T11:55:17.000Z","to":[{"address":"","name":"ТИБИЕЛ ЕООД"}],"attachmentsData":["MUTUAL SETTLEMENT AGREEMENT\nOn 14th of June 2023, the following Agreement was concluded by and between:\n1. TIBIEL EOOD, Private company registered under the laws of Republic of\nBulgaria with registration number Nº 106588084 in the Commercial register and\nregister of NPLE, having seat and management address at: Republic of Bugaria,\nCity of Sofia, 29 Knyaz Aleksandar Dondukov Blvd., fl. 1, represented by Dimityr\nJordanov Ivanov as first party\n2. LIFOND INVESTMENT LIMITED, Private company registered in Cyprus under\nregistration number Nº HE 332787, with address: Nicosia, 2560, Agia Varvara,\nProsfygon Nº 4, Cyprus, represented by Alackon Limited, No HE 361492 -\ncompany and its director Ala Antoniou as second party and\n3. BUL ENERGY RADIATION CONSULTANT, a company established and\nregistered under the laws of United Arab Emirates, with Professional License No.\n967160, having seat and management address at Office No. 901, Business Bay,\nP.O.Box 29904, Dubai, United Arab Emirates, represented by Mustafa Sami\nMustafa Ammouri, as third party\nthe present agreement was signed for the settlement of mutual duties up to the amount of\n503 500 /Five Hundred Three Thousand Five Hundred/ euros, and the parties noted and\nagreed on the following:\nArt. 1. TIBIEL EOOD owes to LIFOND INVESTMENT LIMITED an amount of 503 500\n/Five Hundred Three Thousand Five Hundred/ euros, representing a distributed dividend\naccording to the Protocol of the sole owner of the capital dated 12.06.2023.\nArt. 2. LIFOND INVESTMENT LIMITED owes to BUL ENERGY RADIATION\nCONSULTANT an amount of 503 500 /Five Hundred Three Thousand Five Hundred/\neuros, partial payment according to the Agreement for cooperation and confidentiality\nbetween LIFOND INVESTMENT LIMITED and BUL ENERGY RADIATION CONSULTANT\nfor the management of activities from 3th of April 2023.\nIn view of the above, TIBIEL EOOD, LIFOND INVESTMENT LIMITED and BUL\nENERGY RADIATION CONSULTANT have agreed to the following:\nArt. 3. TIBIEL EOOD undertakes to pay the amount due to LIFOND INVESTMENT\nLIMITED in the amount of 503 500 /Five Hundred Three Thousand Five Hundred/ euros,\ndirectly to the bank account of BUL ENERGY RADIATION CONSULTANT, and the parties\naccept that payment of the specified amount will discharge the obligations described\nabove between them up to the amount specified.\nArt. 4. The agreements reached with this protocol enter into force from the day of its\nsigning.\nThis agreement is signed in three identical copies, one for each party.\nFor TIBIEL EOOD\nFor LIFOND INVESTMENT LIMITED\nAr\nDimityr Jordanov Ivanov\nAla Antoniou\nFor BUL ENERGY RADIATION CONSULTANT\n7\nMustafa Sami Mustafa Ammouri\n2"]}