{"attachments":["f-ra_001.tif","ЧСИ_Елена_добренова__-недко.jpg"],"text":"-- \n\n-------------------------------------\nП.П. Избра ли вече име за твоя сайт? Най-добре отиди на www.superhosting.bg и запази най-доброто име за твоя сайт! Там пазят място за него! \n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4234__zoneid=35__OXLCA=1__cb=07b54f967a__oadest=https%3A%2F%2Fwww.superhosting.bg%2F%3Futm_source%3Dmail.bg%26utm_medium%3Dfooter%26utm_content%3Dv1%26utm_campaign%3Dwebhosting>","subject":"FWD: Уведомление от ЧСИ М. Бъзински","date":"2018-02-16T10:45:36.000Z","to":[{"address":"","name":"Янко Ганчев"}],"attachmentsData":[false,"РЕПУБЛИКА БЪЛГАРИЯ\nКАМАРА НА ЧАСТНИТЕ СЪДЕБНИ ИЗПЪЛНИТЕЛИ\nІТЬРВА ИНВЕСТИЦИОННА БАНКА\nСОФИЯ\n2005\nBx.№ ....... 1/ 39\n0.6. - 12 - 2016 ...... 20.\nЧастен съдебен изпълнител Елена Добренова\nДО ДИРЕКТОРА\nРег.№751,гр. Перник,ул.\"Черешово топче\"3,\n\"ПЪРВА ИНВЕСТИЦИОННА БАНКА\" АД\nбл.3,ет. 1, офиси 7 и 8,район на действие ПОС\nЦУ ГР. СОФИЯ\nЧастен съдебен изпълнител\nТел.за връзка:076/64 04 14\nЕлена Добренова\n0888 982 404\nPer.№ 751,- ПОС\nИзп.д. № 20167510400734/2016г.\nИзход.№ 180571 Аста 011216\nЗАПОРНО СЪОБЩЕНИЕ ПО ОБЕЗПЕЧИТЕЛНО ПРОИЗВОДСТВО\nВ съдебно-изпълнителната служба на Частен съдебен изпълнител Е.Добренова, рег.№751,район на действие ПОС, въз\nоснова на ОБЕЗПЕЧИТЕЛНА ЗАПОВЕД от 25.11.2016 г. по гр.д. № 05488 по описа за 2016 г. на ПРС е образувано\nизпълнително дело №20167510400734/2016г. срещу «ТИБЕЛ” ЕООД с ЕИК 106588084 със седалище и адрес на управление гр.\nперник пл. „Св.Иван Рилски\" 1 представлявано от Станислав Иванов Попов длъжник да ЗАПЛАТИ на Недко Петров\nНедков с ЕГН 7203077027 с адрес с. Долни Богров, област София, ул. „35\" № 41 сумите както следва: 57783 лв.\n(петдесет и седем хиляди седемстотин осемдесет и три лева и 0.86 ст.) представляващо незаплатено трудово\nвъзнаграждение за периода 01.06.2015 г. - 15.09.2016 г., ведно с обезщетение за забава в общ размер на 4321.57 лв.\n(четири хиляди триста двадесет и един лева и 0.57 ст.) дължима върху главницата, считано за периода 01.06.2015 г.\n- 24.11.2016 г., като и сумата от 5490.00 лв. ( пет хиляди четиристотин и деветдесет лева) представляваща\nобезщетение за прекратяване на трудовото правоотношение без предизвестие ЧРЕЗ налагане на ЗАПОР върху\nпаричните средства банковите сметки, открити на името на ответника „ТЕБЕЛ” ЕООД с ЕИК 106588084 със\nседалище и адрес на управление гр. Перник пл. Св. Иван Рилски № 1, представлявано от Станислав Иванов Попов\nи с оглед на което налагам ЗАПОР върху банковите сметки открити в „ПЪРВА ИНВЕСТИЦИОННА БАНКА” АД\nдо размера на ОБЕЗПЕЧИТЕЛНА ЗАПОВЕД, и съответните такси ТТЗЧСИ в общ размер на 217.20 лв. с ДДС.\nС НАСТОЯЩЕТО НАЛАГАМ ЗАПОР върху сметките в лева и валута открити при Вас на ДЛЪЖНИКА „ТЕБЕЛ”\nЕООД с ЕИК 106588084\nсъс седалище и адрес на управление гр. Перник пл. Св. Иван Рилски № 1,\nпредставлявано от Станислав Иванов Попов, както и разплащателните сметки /левове и валута/ открити при Вас до\nразмера на вземането по ОБЕЗПЕЧИТЕЛНАТА ЗАПОВЕД.\nНа основание чл.507 ГПК, Ви забранявам да предавате запорираните вещи и запорираните до посочения размер суми на\nдлъжника. Следва да съобщите обстоятельствата по чл.508 ГПК.\nСумите посочени по-горе не следва да се превеждат, а се запазват по сметките на Банката до ново уведомително\nсъобщение.\n01.12.2016 г.\nЧАСТЕН СЪДЕБЕН ИЗПЪЛНИТЕЛ\nГр.Перник\n/Елена Добренова/."]}