{"attachments":["EN-BG_Final_Bank__reference_variant_za_bankata_последна.doc"],"text":"--\n\n\n----- Препратено писмо от tbl_ood@mail.bg -----\n\nДата: 04.11.2019 в 14:03\nПодател: Elena Georgieva (EIGeorgieva@municipalbank.bg)\nОтносно: BG Final Bank reference\nПолучател: tbl_ood@mail.bg \n\n \n\n \n\nПоздрави,\n\nЕлена Георгиева\n\nСупервайзор\n\nФилиал Дупница  Общинска банка АД\n\nДупница\n\nул.\"Христо Ботев\"19 А\n\nВътр.номер:7000\n\nтел.  0701 53 050\n\nEIGeorgieva@municipalbank.bg\n\n \n\n \n\n\n\n-------------------------------------\nMail.BG <http://mail.bg> : Безплатен e-mail адрес. Най-добрите характеристики на българския пазар - 30 GB пощенска кутия, 1 GB прикрепен файл, безплатен POP3, мобилна версия и други.","subject":"FWD: BG Final Bank  reference","date":"2019-11-04T15:05:14.000Z","to":[{"address":"nedeva.angelina@gmail.com","name":""}],"attachmentsData":["\n\n\n\n\n\n\n\n\n\n\n\n\n\u0001\n\n\nИзх. номер: 063/05.11.2019 г.\n \n\nБАНКОВА РЕФЕРЕНЦИЯ\n\nУважаеми господине, \nПо искане на наш клиент сме готови да Ви предоставим следната информация.\nОбщинска банка АД, чрез Директора  на Филиал Дупница Ели Вергилова Вакъвчиева, упълномощен с пълномощно от изпълнителните директори на банката с нотариална заверка на подписите рег. №6976 от 02.10.2018год.и нотариално удостоверяване на съдържанието рег.№6977,том.3,акт №58 от 02.10.2018 г. на нотариус Димо Желязков, рег. № 101  на Нотариалната камара,, беше надлежно информирана от Клиента ни, „ТИБИЕЛ\" ЕООД, със седалище и адрес на управление: гр. Перник, пл. „Св. Иван Рилски\" 1, от името на генералния мениджър, г-н Димитър Иванов, за провеждащи се преговори за закупуване на природен газ.\n\nДружеството „ТИБИЕЛ\" ЕООД, регистрационен номер (ЕИК) 106588084 е наш уважаван клиент и използва нашата банка.\n\n„ТИБИЕЛ\" ЕООД има за основна дейност „търговия на едро и дребно с твърди, течни и газообразни горива и подобни продукти\". \n\nДружеството „ТИБИЕЛ\" ЕООД има следната банкова сметка: IBAN: BG 78 SOMB 9130 10 51981801, която е в изрядно състояние.\n\nДружеството „ТИБИЕЛ\" ЕООД няма непогасени задължения към банката.\n\nОбщинска банка АД потвърждава платежоспособността на клиента „ТИБИЕЛ\" ЕООД.\n\n\nДиректор на \nФилиал Дупница \n\n_____________________/Ели Вакъвчиева /\n\tПодпис\n\nПечат на банката\n"]}