{"attachments":["Scan-180727-0004.pdf","запор_недко_в_об.pdf"],"text":"--\n\n\n-------------------------------------\nП.П. Виж как една учителка по китайски реши да си направи сайт. А ти искаш ли да те намират лесно в интернет? Направи си сайт! Научи повече на www.superhosting.bg. \n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4234__zoneid=35__OXLCA=1__cb=06c22a50e4__oadest=https%3A%2F%2Fwww.superhosting.bg%2F%3Futm_source%3Dmail.bg%26utm_medium%3Dfooter%26utm_content%3Dv1%26utm_campaign%3Dcampaign2018>","subject":"запорно от ЧСИ Елена Добренова","date":"2018-07-27T09:21:45.000Z","to":[{"address":"plamen_tg@abv.bg","name":""}],"attachmentsData":["РЕПУБЛИКА БЪЛГАРИЯ\nКАМАРА НА ЧАСТНИТЕ СЪДЕБНИ ИЗІТЬЛНИТЕЛИ\nПЪРВА ИНВЕСТИЦИОННА БАНКА\ncopus\n5-51 39\nBx.Na .......\n........\n... 0.6 .- 12- 2016 ...... 20.\nЧастен съдебен изпълнител Елена Добренова\n......\nДО ДИРЕКТОРА\nРег.№751,гр. Перник,ул. \"Черешово топче\"3,\n\"ПЪРВА ИНВЕСТИЦИОННА БАНКА\" АД\nбл.3,ет. 1, офиси 7 и 8,район на действие ПОС\nЦУ ГР. СОФИЯ\nЧастен съдебен изпълнител\nТел.за връзка:076/64 04 14\nЕлена Добренова\n0838 982 407\nPer.№ 751,- ПОС\nИзп.д. № 20167510400734/2016г.\nИзход.№ 10057 / дата 011216\nЗАПОРНО СЪОБЩЕНИЕ ПО ОБЕЗПЕЧИТЕЛНО ПРОИЗВОДСТВО\nВ судебно-изпълнителната служба на Частен съдебен изпълнител Е.Добренова, рег.№751,район на действие ПОС, въз\nоснова на ОБЕЗПЕЧИТЕЛНА ЗАПОВЕД от 25.11.2016 г. по гр.д. № 0548 по описа за 2016 г. на ПРС • образувано\nизпълнително дело №20167510400734/2016г. срещу «ТИБЕЛ\" ЕООД с ЕИК 106588084 съе седалище и адрес на управление гр.\nперник пл. „Св.Иван Ридски\" 1 представлявано от Станислав Иванов Попов дляжник да ЗАПЛАТИ на Недко Петров\nНедков с ЕГН 7203077027 с адрес с. Долни Богров, област София, ул. „35\" № 41 сумите както следва: 57783 лв.\n(петдесет и седем хиляди седемстотин осемдесет и три лева и 0.86 ст.) представляващо незаплатено трудово\nвъзнаграждение за периода 01.06.2015 г. - 15.09.2016 г., ведно с обезщетение за забава в общ размер на 4321.57 лв.\n(четири хиляди триста двадесет и един лева и 0.57 ст.) дължима върху главницата, считано за периода 01.06.2015 г.\n- 24.11.2016 г., като и сумата от 5490.00 лв. ( пет хиляди четиристотин и деветдесет лева) представляваща\nобезщетение за прекратяване на трудовото правоотношение без предизвестие ЧРЕЗ налагане на ЗАПОР върху\nпаричните средства банковите сметки, открити на името на ответника „ТЕБЕЛ” ЕООД с ЕИК 106588084 съе\nседалище и адрес на управление гр. Перник пл. Св. Иван Рилски № 1, представлявано от Станислав Иванов Попов\nи с оглед на което налагам ЗАПОР върху банковите сметки открити в „ПЪРВА ИНВЕСТИЦИОННА БАНКА\" АД\nдо размера на ОБЕЗПЕЧИТЕЛНА ЗАПОВЕД, и съответните такси ТТЗЧСИ в общ размер на 217.20 лв. с ДДС.\nС НАСТОЯЩЕТО НАЛАГАМ ЗАПОР върху сметките в лева и валута открити при Вас на ДЛЪЖНИКА „ТЕБЕЛ”\nВООД с ЕИК 106588084 със седалище и адрес на управление гр. Перник пл. Св. Иван Рилски № 1,\nпредставлявано от Станислав Иванов Попов, както и разплющателните сметки /левове и валута/ открити при Вас до\nразмера на вземането по ОБЕЗПЕЧИТЕЛНАТА ЗАПОВЕД.\nНа основание чл.507 ГПК, Ви забранявам да предавате запорираните вещи и запорираните до посочения размер суми на\nдльжника. Следва да съобщите обстоятельствата по чл.508 ГПК.\nСумите посочени по-горе не следва да се превеждат, а се запазват по сметките на Банката до ново уведомително\nсъобщение.\n01.12.2016 г.\nЧАСТЕН СЪДЕБЕН ИЗПЪЛНИТЕЛ :\nГр. Перник\nЕлена Добренова.","Дупница\nРЕПУБЛИКА БЪЛГАРИЯ\nКАМАРА НА ЧАСТНИТЕ СЪДЕБНИ ИЗПЪЛНИТЕЛИ\n7204/16\nЧастей съдебен изпълнител рег. № 838\nДо \"Общинала банка\" АД для Ал\nРайон на действие\nСофийски градски сы\nHan. exe No 20188380400081\nHsx. No 7206/22.01.2018 &\n57692\nЗАПОРНО СЪОБЩЕНИЕ\nВ кантората на Частен сълебен изпьянител МИЛЕН БЪЗИНСКИ. рег. № 834, с район на действие\nСофийски градски съд, адрес: гр. София, бул. Витоша № 10. ст.1, по молбе на Недко Петров Недков, съе\nсъдебен адрес: гр. София, бул \"Витоша\" № 86, ст. 1, ап. 4, чрез ядв. Стефан Сопиров и выз основа на\nизпълнителен лист, издален на 19.12.2017 г. 30 гр.д. № 05488-2016 г. по описа на Районен сы Прник с\nобразувано изпъанително дело № 20198350400081 срещу \"ТИБИН\" ГОЮД, ЕНК 106588084, за заплащане\nна главница в размер на 44.288.07 лв. ведно сы: законната лихва върху нез от 25.11.2016 г. воэто 30\nмомента с 5,214.19 лв. до окончательного й изплащане, неолихваема сума в размер на 4,158.90 лв .. както и\nпоследвадата ее такса по т 26 от тарифата кам ЗЧСИ. ковто към момента е 4,631.10 лв., всички словами\nтакси и разноски согласно ТУР кам ЗЧСИ, а така също и присъединените публично државни вземания по\n41 459 от ГПК в полза на државата\nС нестоящото и на основание чл 507 от ГПК НАЛАГАМ ЗАПОР на сметките (левски и напутник.\nоткрити при Вас на името на \"ТИБИЕЛ\" СООД, БИК 106588084, както и вырху всички вешн, ценни книги\nи парични знаци в трезори и банкови касетки, предоставсии Ви за доверительно управление, до размера на\nсумата посочена по-горе.\nВ едноседмичен срок от получаването на настоящего запорно съобщение, Ви поканизм да радете\nобяснения, съгласно разпоредбата на чл. 308, ал .! от ГПК\nНа основание ча. 508, ал.3 от ГПК превеждайте запорираните суми по левова сметка на имете на\nЧСИ МИЛЕН БЪЗИНСКИ: IBAN: RG60U BBS80025096743219 в банка Обедивеня быпярска банка АД,\nBEC: UBBSBGSF, като отбелизнате нокра на изпълнительного дело и името на длыжника, а за превода\nуведомявайте с пнемо и препис от банковно бордеро на долупосочения адрес Сумите пренеждайте в лева з\nв случай, че сметките са валутии съответно по курса на БНБ за деня\nС настояшого Ви наломням, че така наложения запор по изпълнителното лето сжава да се изпызнява\nпредпочитательно пред вземанията, които банката има към зазьяженото лице и за които няна имладен\nизпълнителен тист!\nЗапорье следил да остане вписан и да се изпъления и срещу банкови сустки, открити след\nдатата на налагансто му, като сыщият има действие и за всички былешь вземання на банката до\nокончательного изплащане на вялото вальжение.\nПри неизпълнение на тема задыежение ше бьде наложена глоба на виновнотутальжной но це на\nоснование ча.93, ал.1, г.3 от ГПК, както и ще бъже сигнализирана прокуратурата по чл.27, 2м 2. че 296 от\nНК\nЧАСТЕН СЪДЕБЕН ИЗПЪЛНИТЕЛ:\nДАТА:\n21. 02.18 12°\nМИЛЕН БЪЗИНСКИЙ\nВРЪЧИТЕЛ:\nПОЛУЧАТЕЛЬ:\nАдрес: гр.София, бул. Вишишка №10, ст. 1. www.milenbanimk.com, тел.02 439 76 20, факс +2 980 % 47\nлисте ча контакт Кирил Пенса, тел. 8379 085 156, + -: prav_k@ilenborderk.com"]}