{"attachments":["Договор_за_консултантски_услуги_-_паро-газова_централа_(003).docx","Приемо-предавателен_протокол_към_Договор_за_консултантски_услуги_-_паро-газова_централа_(003).docx"],"text":"From: petra radeva <petra_radeva@hotmail.com> \nSent: Monday, October 7, 2024 1:43 PM\nTo: Daniel Bojchev <d_bojchev@tecbd.com>\nSubject: фактура\n\n \n\nЗдравей, \n\n \n\nМоля да пуснете фактура по този договор и да ми я изпратите, за да я препратя и да наредят парите.","subject":"FW: фактура","date":"2024-10-07T13:43:13.000Z","to":[{"address":"tbl_ood@abv.bg","name":""}],"attachmentsData":["\r\nДОГОВОР ЗА КОНСУЛТАНТСКИ УСЛУГИДнес, 30 май 2024 г., в гр.София се сключи настоящият Договор между:„СЪСТЕЙНАБЪЛ ЕНЕРДЖИ СЪПЛАЙ“ ООД, вписано в Търговския регистър към Агенция по вписванията с ЕИК: 206077863, със седалище и адрес на управление: гр. София, район „Красно село“, ул. „Дамян Груев“ № 17-19, представлявано от управителя Валентин Василев Златев, наричано по-нататък в Договора за краткост ВЪЗЛОЖИТЕЛ, от една страна, и от друга страна:„ТИБИЕЛ“ ЕООД, вписано в Търговския регистър към Агенция по вписванията с ЕИК: 106588084, със седалище и адрес на управление: гр. Перник, ул. „Кракра“ № 70, представлявано от управителя Димитър Йорданов Иванов, наричано по-нататък в Договора за краткост ИЗПЪЛНИТЕЛ.КАТО СЕ ВЗЕ ПРЕДВИД ЧЕ:(A)ВЪЗЛОЖИТЕЛЯТ „СЪСТЕЙНАБЪЛ ЕНЕРДЖИ СЪПЛАЙ“ ООД е титуляр на Лицензия № Л-697-15 от 26.07.2023 г. за извършване на дейността „търговия с електрическа енергия“ с включени права и задължения на „координатор на стандартна балансираща група“ за срок от 10 (десет) години и на лицензия № Л-540-15 от 29.07.2021 г. за дейността „за търговия с природен газ“ за срок от 10 (десет) години.(Б) Дружеството-ВЪЗЛОЖИТЕЛ има инвестиционно намерение за изграждане на нова паро-газова централа с мощност до 260  MW. Намерението е да се произвеждат до 1845 GWh електроенергия годишно, топлинна енергия  до 613 GWh годишно,  със следните параметри - налягане 15 бара и температура 350 градуса. Консумацията на природен газ за производството на посочените енергийни потоци  трябва да бъде до 3700 GWh годишно.Бъдещата централа трябва да бъде с два огледални блока, като от особена важност е непрекъснатото производство на до 70 т на час при горните показатели.(В) ВЪЗЛОЖИТЕЛЯТ желае да възложи на ИЗПЪЛНИТЕЛЯ част от дейностите, свързани с осъществяване на неговото инвестиционно намерение,СТРАНИТЕ СЕ СПОРАЗУМЯХА ЗА СЛЕДНОТО:ПРЕДМЕТ И СРОК НА ДОГОВОРА1.1ВЪЗЛОЖИТЕЛЯТ възлага, а ИЗПЪЛНИТЕЛЯТ приема да предостави следните услуги след изричната инструкция от Възложителя:(a) За да се развие инвестиционното намерение, ИЗПЪЛНИТЕЛЯТ приема да извърши проучване в следните направления:1.Маркетингова стратегия за реализация на произведената енергия в трите пазарни сегмента – ден напред, дългосрочен договор за година и за 5 години;2.Какви са най-добрите конфигурации за реализация на намерението, като при това се  извърши и сравнителен анализ – технико икономически;3.Кои са най-добрите доставчици на оборудване за подобен вид централи и описание на реализирани от тях подобни проекти;4.Да се проучат възможните етапи на реализация на инвестицията и кои от тях са най-проблематични;5.Кои са рисковете за реализиране на инвестиционното намерение; 6.Какви биха били стратегиите за реализиране на топлинна енергия;7.Да се проучи възможната продължителност за реализация на проекта;8.Да се подготви икономически модел за инвестицията и разработят варианти на финансиране на инвестицията.(б) ИЗПЪЛНИТЕЛЯТ се задължава да предостави възможността на ВЪЗЛОЖИТЕЛЯ да извършва проверка и контрол на всички документи във връзка с осъществяването на предмета на договора.(в) ИЗПЪЛНИТЕЛЯТ се задължава да подготви и представи доклад за извършените по този договор услуги.1.2 Този договор за консултантски услуги се сключва за срок от 6 (шест) месеца, това е и крайният срок, в който ИЗПЪЛНИТЕЛЯТ се задължава да изпълни услугите, предмет на договора.2.ВЪЗНАГРАЖДЕНИЕ, УСЛОВИЯ И НАЧИН НА ПЛАЩАНЕ2.1 За изпълнение на посочените в чл. 1 услуги ВЪЗЛОЖИТЕЛЯТ се задължава да изплати на ИЗПЪЛНИТЕЛЯ възнаграждение в размер на 1 636 818.20 /един милион шестстотин тридесет и шест хиляди осемстотин и осемнадесет лева и 20 ст./ лева без ДДС или 1 964 181.84 /един милион деветстотин шестдесет и четири хиляди сто осемдесет и един лева и 84 ст./ лева с ДДС.2.2 Възнаграждението по чл.2.1 ще се изплати окончателно и в пълния му размер след представяне от страна на ИЗПЪЛНИТЕЛЯ на доклад за извършените услуги по чл.1 и неговото одобрение от ВЪЗЛОЖИТЕЛЯ. 2.3  Изплащането на възнаграждението по чл.2.1 ще се извърши по банков път,  по сметка на ИЗПЪЛНИТЕЛЯ в срок до 10 /десет/ дни след представянето на доклада по чл.1.1 (в) и оригинална фактура.Банкови реквизити:Банка: .“Общинска банка“ АДBIC код: SOMBBGSFIBAN: BG78SOMB913010519818012.4. След одобрението на доклада по чл.1.1 (в) от страна на ВЪЗЛОЖИТЕЛЯ, същият дължи изплащане на пълния размер на възнаграждението по чл. 2.1 в уговорения срок, като няма право да предявява искания за отстраняване на недостатъци, за преработване на извършените проучвания или претенции за намаляване, задържане и или връщане на възнаграждението или част от него.3.ПРАВА И ЗАДЪЛЖЕНИЯ НА СТРАНИТЕ3.1 ВЪЗЛОЖИТЕЛЯТ има право:3.1.1 Да получи добросъвестно, навременно и коректно изпълнение на услугите от ИЗПЪЛНИТЕЛЯ;3.1.2 Да иска обяснения и разяснения за извършваните от ИЗПЪЛНИТЕЛЯ дейности по предоставяне на услугите, етапите, както и да дава указания на ИЗПЪЛНИТЕЛЯ;3.1.3 Да извършва проверки на документите на ИЗПЪЛНИТЕЛЯ, свързани с изпълнението на настоящия договор;3.1.4 Да получи доклад за извършените услуги по чл.1, изготвен от ИЗПЪЛНИТЕЛЯ в изпълнение на настоящия договор.3.2 ВЪЗЛОЖИТЕЛЯТ се задължава:3.2.1 При поискване и със съдействието на ИЗПЪЛНИТЕЛЯ да уточнява въпросите, свързани с извършването на услугите по чл. 1;3.2.2 Да осигури на ИЗПЪЛНИТЕЛЯ съдействието и информацията, необходими му за качественото извършване на дейностите по чл. 1, включително да му съдейства за отстраняване на възникнали пречки пред изпълнението  на Договора, когато ИЗПЪЛНИТЕЛЯТ поиска това; 3.2.3 Да пази поверителна конфиденциалната информация;3.2.4 Да приеме изпълнението на услугите, които отговарят на договореното, по реда и при условията на този Договор и да одобри изготвения от ИЗПЪЛНИТЕЛЯ доклад за извършването им, като това одобрение няма да бъде безпричинно отказано или забавено;3.2.5 Да заплати на ИЗПЪЛНИТЕЛЯ в срок дължимото възнаграждение съгласно чл.2.3.3 ИЗПЪЛНИТЕЛЯТ има право:3.3.1 Да получи в срок уговореното възнаграждение съгласно чл. 2;3.3.2 Да иска и да получава от ВЪЗЛОЖИТЕЛЯ необходимото съдействие за изпълнението на задълженията по този Догово, както и всички необходими документи, информация и данни, пряко свързани или необходими за изпълнението на Договора;3.3.3 Да спре временно изпълнението на възложените услуги при липса на съдействие и информация от страна на ВЪЗЛОЖИТЕЛЯ, необходими му за качественото извършване на дейностите по чл. 1.3.3.4 Да получи одобрението на ВЪЗЛОЖИТЕЛЯ на доклада за извършените услуги по чл.1, изготвен от ИЗПЪЛНИТЕЛЯ в изпълнение на настоящия договор, при условие, че услугите са изпълнени добросъвестно, навременно и коректно.3.4 ИЗПЪЛНИТЕЛЯТ се задължава:3.4.1 Да изпълни вида и количествата услуги, предмет на настоящия Договор, съгласно законовите изисквания и указанията на ВЪЗЛОЖИТЕЛЯ;3.4.2 Да положи необходимата грижа за качествено извършване на услугите по договора, като се стреми те да бъдат извършени по най-високите стандарти на професионална компетентност, етичност и почтеност;3.4.3 Да информира своевременно ВЪЗЛОЖИТЕЛЯ за всички пречки, възникващи в хода на изпълнението на услугите, да предложи начин за остраняването им, като може да поиска от ВЪЗЛОЖИТЕЛЯ указания и/или съдействие за отстраняването им;3.4.4 Да участва във всички работни срещи, свързани с изпълнението на този Договор (ако е приложимо);3.4.5 Да действа лоялно и безпристрастно като доверен съветник на ВЪЗЛОЖИТЕЛЯ, в съответствие с правилата на професионалната етика, както и с необходимата дискретност. Той е длъжен да се въздържа от публични изявления относно характера на инвестиционното намерение и дейността, която извършва, ако не е изрично упълномощен от ВЪЗЛОЖИТЕЛЯ, както и от дейности, които влизат в противоречие със задълженията му по настоящия Договор;3.4.6 Да изпълни възложените услуги в договорения срок;3.4.7 Да предостави на ВЪЗЛОЖИТЕЛЯ доклад за извършените услуги по чл.1, в изпълнение на настоящия договор.4.ОТГОВОРНОСТ И САНКЦИИ4.1При просрочване изпълнението на задълженията по този Договор неизправната страна дължи на изправната неустойка в размер на 0,1 % (нула цяло и едно на сто) от възнаграждението по Договора за всеки ден забава, но не повече от 5 % (пет на сто) от размера на възнаграждението. 5. КОНФИДЕНЦИАЛНОСТ5.1 Всяка от страните по този Договор се задължава да пази в поверителност и да не разкрива или разпространява информация за другата страна, станала й известна при или по повод изпълнението на Договора („конфиденциална информация\"). Конфиденциалната информация включва, без да се ограничава до: всякаква финансова, търговска, техническа или друга информация, анализи, съставени материали, изследвания, документи или други материали, свързани с бизнеса, управлението или дейността на другата страна, от каквото и да е естество или в каквато и да е форма, включително, финансови и оперативни резултати, пазари, настоящи или потенциални клиенти, собственост, методи на работа, персонал, договори, ангажименти, правни въпроси или стратегии, продукти, процеси, свързани с документация, чертежи, спецификации, диаграми, планове, уведомления, данни, образци, модели, мостри, софтуер, софтуерни приложения, компютърни устройства или други материали или записи или друга информация, независимо дали в писмен или устен вид, или съдържаща се на компютърен диск или друго устройство. 5.2 С изключение на случаите, посочени в чл.5.3, конфиденциална информация може да бъде разкривана само след предварително писмено одобрение от другата страна, като това съгласие не може да бъде отказано безпричинно.5.3 Не се счита за нарушение на задълженията за неразкриване на конфиденциална информация, когато:5.3.1.информацията е станала или става публично достъпна, без нарушаване на този Договор от която и да е от страните;5.3.2.информацията се изисква по силата на закон, приложим спрямо която и да е от страните или5.3.3.предоставянето на информацията се изисква от регулаторен или друг компетентен орган и съответната страна е длъжна да изпълни такова изискване.В случаите по точки 2 или 3 страната, която следва да предостави информацията, уведомява незабавно другата страна по Договора.6.ВЛИЗАНЕ В СИЛА И ПРЕКРАТЯВАНЕ6.1 Договорът влиза в сила от датата на подписването му и се прекратява:6.1.1  с изтичане на посочения в чл. 1.2 срок;6.1.2 с изпълнението на всички задължения на страните по него;6.1.3 по взаимо съгласие на страните, изразено в писмена форма. 7.ДРУГИ УСЛОВИЯ7.1Нищожността на някоя клауза от Договора не води до нищожност на друга клауза или на договора като цяло.7.2Страните разрешават въпросите, възникващи по прилагането на Договора, по споразумение, a когато това се окаже невъзможно - по реда на приложимото българско право.7.3За неуредени в договора въпроси се прилагат ЗЗД и действащите нормативни актове в Република България.Страните ще уреждат споровете помежду си по взаимно разбирателство. Ако не бъде постигнато споразумение, спорът ще бъде решен по реда на Гражданския процесуален кодекс от съответния компетентен съд. Настоящият Договор се състави и подписа в два еднообразни екземпляра - по един за всяка от договарящите се страни.ВЪЗЛОЖИТЕЛ:ИЗПЪЛНИТЕЛ:__________________________________________Генерален ДиректорУправителВалентин ЗлатевДимитър Иванов","\r\nПРИЕМО-ПРЕДАВАТЕЛЕН ПРОТОКОЛ КЪМДОГОВОР ЗА КОНСУЛТАНТСКИ УСЛУГИДнес, 04.10.2024 г., в гр. София се подписа настоящият приемо-предавателен протокол между:„СЪСТЕЙНАБЪЛ ЕНЕРДЖИ СЪПЛАЙ“ ООД, вписано в Търговския регистър към Агенция по вписванията с ЕИК: 206077863, със седалище и адрес на управление: гр. София, район „Красно село“, ул. „Дамян Груев“ № 17-19, представлявано от управителя Валентин Василев Златев – дружество – ВЪЗЛОЖИТЕЛ по Договор за консултантски услуги, сключен на 30.05.2024 г., от една страна, иот друга страна:„ТИБИЕЛ“ ЕООД, вписано в Търговския регистър към Агенция по вписванията с ЕИК: 106588084, със седалище и адрес на управление: гр. Перник, ул. „Кракра“ № 70, представлявано от управителя Димитър Йорданов Иванов - дружество – ИЗПЪЛНИТЕЛ по Договор за консултантски услуги, сключен на 30.05.2024 г.С настоящия приемо-предавателен протокол ИЗПЪЛНИТЕЛЯТ предава, а ВЪЗЛОЖИТЕЛЯТ изцяло приема и одобрява изготвения от ИЗПЪЛНИТЕЛЯ доклад за извършените от него услуги – предмет на Договора за консултанстки услуги, сключен на 30.05.2024 г.ВЪЗЛОЖИТЕЛЯТ приема извършените от ИЗПЪЛНИТЕЛЯ услуги изцяло и без забележки, като изпълнени качествено и в срок.3. ВЪЗЛОЖИТЕЛЯТ няма и няма да има и занапред никакви искания и/или претенции за отстраняване на недостатъци, за преработване на извършените проучвания и/или искания, претенции за намаляване, задържане и или връщане на възнаграждението или част от него.ВЪЗЛОЖИТЕЛ:ИЗПЪЛНИТЕЛ:__________________________________________Генерален ДиректорУправителВалентин ЗлатевДимитър Иванов"]}