{"attachments":["ОПИС__411_ГЕД_31032020.xlsx","ОПИС__ПРОТ_БРИКЕЛ_ГЕД_31032020__1.xlsx","двустр_прот_прихващане_Брикел_ГЕД__31032020_2_doc.doc"],"date":"2020-04-21T13:51:55.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":["{\"Sheet1\":[[\"                            О П И С  № 1\"],[\"към протокол за приохващане от 31.03.2020 г\"],[],[],[],[\"№ по ред\",\"№ фактура\",\"Дата фактура\",\"Салдо-лв\"],[1,\"0000031131\",\"29.02.2020\",94017.1],[2,\"0000031230\",\"31.03.2020\",66216.85],[3,\"0000031143\",\"29.02.2020\",18448.84],[4,\"0000031144\",\"29.02.2020\",60226.26],[null,\"ОБЩО:\",null,238909.05000000002],[],[],[],[],[],[],[],[],[]]}","{\"Sheet1\":[[\"                                                       О П И С № 2\"],[\"              към протокол за прихващане от 31.03.2020 г\"],[],[],[\"№ по ред\",\"№ фактура\",\"Дата фактура\",\"Салдо-лв\"],[1,\"0000013360\",\"31.03.2020\",256.15],[2,\"0000013402\",\"31.03.2020\",60059.41],[3,\"0000013406\",\"31.03.2020\",102.79],[4,\"0000013407\",\"31.03.2020\",178490.7],[null,\"ОБЩО:\",null,238909.05000000002],[],[],[],[],[],[]]}","\nПРОТОКОЛ \nЗА ПРИХВАЩАНЕ НА ВЗАИМНИ ЗАДЪЛЖЕНИЯ\n\nДнес, 31.03.2020 г., в гр., между: \n\n1.„Брикел\" ЕАД, \nсъс седалище и адрес на управление: обл. Стара Загора, общ. Гълъбово, гр. Гълъбово - извън града, вписано с ЕИК 123526494 в търговския регистър, \nИН по ЗДДС BG 123526494,представлявано от Янилин  Павлов Павлов -Изпълнителен директор,\n\n    2.„Гранд енерджи дистрибюшън \" ЕООД\nсъс седалище и адрес на управление: гр. София 1360,район Връбница,Индустриална зона Орион, ул. 3020 №34, вписано с ЕИК 201208860  в Търговския регистър, представлявано от Илия Владимиров Йорданов -Управител,\n\nсе подписа настоящият протокол за прихващане на взаимни задължения, както следва: \n\n\n 1.„Гранд енерджи дистрибюшън\" ЕООД дължи на „Брикел\" ЕАД сума в размер на  238909,05 лв. с ДДС по фактури съгласно опис №1 ,за доставена и фактурирана ел.енергия,като след извършено прихващане задълженията на „Гранд енерджи дистрибюшън\"ЕООД към „Брикел\"ЕАД се намаляват със стойността на доставената и фактурирана ел.енергия и услуги от „Гранд енерджи дистрибюшън\"ЕООД на „Брикел\"ЕАД в размер на 238909,05 лв с ДДС по фактури съгласно опис №2\n \n   2.„Брикел \" ЕАД \"  дължи на „Гранд енерджи дистрибюшън \" ЕООД   сума в  размер на 238909,05 лв с ДДС по фактури съгласно опис№2 ,за доставена и  фактурирана ел.енергия и услуги, като след извършено прихващане задължението на „Брикел \" ЕАД  към „Гранд енерджи дистрибюшън\" ЕООД  се намаляват със стойността на доставена и фактурирани ел.енергия от „Брикел\"ЕАД на „Гранд енерджи дистрибюшън\"ЕООД в размер на 238909,05 лв с ДДС по фактури съгласно опис № 1\n\n3.Страните се задължават да извършват необходимите счетоводни записвания с оглед отразяването на прихващането на взаимни задължения в търговските им книги, към датата на подписването на протокола за прихващане. \n \nПрихващането се извършва съгласно разпоредбите  на ЗЗД, на основание оформения протокол.\nНастоящият протокол се състави в два еднакви екземпляра, по един за всяка от страните. \n\n\nЗА \"Брикел\"ЕАД                                                   ЗА \"Гранд енеджи дистрибюшън\"ЕООД\nИЗП.ДИРЕКТОР:                                                       УПРАВИТЕЛ:\n                   /Я. Павлов/                                                           /И.Йорданов/                  \n\n  \n\n"]}