{"attachments":["24-041_Договор_Марица_3.pdf"],"text":"За контакт:\n\nЮлиян Семерджиев\n\n0899972171","subject":"Договор Марица 3","date":"2024-08-05T12:23:18.000Z","to":[{"address":"tbl_ood@mail.bg","name":""},{"address":"","name":"ТИБИЕЛ ЕООД"}],"attachmentsData":["TIBIEL\nДОГОВОР\nЗА ДОСТАВКА НА ПРИРОДЕН ГАЗ ЗА СТОПАНСКИ НУЖДИ\n№ ПГ-0106/ДГ24/041/\n01.07.2024 г.\nДнес, 01.07.2024 г. в град София, между:\n“ТИБИЕЛ\" ЕООД, ЕИК 106588084, със седалище и адрес на управление: гр. Перник, ул.\n„Кракра“ № 70, представлявано от Димитър Иванов в качеството му на Управител, наричано\nза краткост ДОСТАВЧИК/ПРОДАВАЧ, от една страна,\nи\n„ТЕЦ Марица 3“ АД, ЕИК 126526421, със седалище и адрес на управление: Област Хасково,\nобщ. Димитровград, гр. Димитровград, Промишлена зона, п.код 6400, представлявано от:\nИлиан Димитров Павлов в качеството му на Изпълнителен директор, класифицирано като\nстопански потребител, наричано за краткост КУПУВАЧ/КЛИЕНТ, от друга страна, наричани\nпоотделно „страна/страната\" и заедно „страни/страните“,\nсе сключи настоящий договор за доставка на природен газ на обект на КУПУВАЧА, находящ\nсе в Област Хасково, общ. Димитровград., гр. Димитровград, Промишлена зона, п.код 6400,\nпредставляващ: Горивна инсталация с номинална топлинна мощност над 50 MWth -\nкотел ОР - 380в (1 бр.)\nДЕФИНИЦИИ\n1.\nПрироден газ или газ - многокомпонентна смес, която съдържа основно метан и\nвъглеводороди от неговия хомоложен ред CnH2n+2 и невъглеводородни компоненти, които\nобразуват естествени подземни акумулации.\n2.\nГодина на доставка - период с продължителност 12 месеца с начало в 7:00 часа\nместно време на први януари и с краен срок в 7:00 часа местно време на први януари на\nследващата календарна година.\n3.\nГазова година - период с начало 7:00 часа местно време на први октомври на\nдадена календарна година и завършващ в 7:00 часа местно време на првия ден на месец\nоктомври на следващата календарна година.\n4.\nГазов месец - период с начало 7:00 часа местно време на првия ден от\nкалендарния месец и с край 7:00 часа местно време на првия ден от следващия календарен\nмесец.\n5.\nГазов ден - период от 24 (двадесет и четири) часа, започващ в 7:00 часа местно\nвреме и завършващ на следващия календарен ден в 7:00 часа местно време.\n6\nОтчетен период - период на отчитане на потребените количества природен газ и е\nравен на един газов месец.\n7.\nСтандартен кубичен метър - количеството природен газ в един кубичен метър (м3)\nпри температура 293,15 К (200С) и абсолютно налягане 0.101325 МРА (мегапаскала).\n8\nБар - мерна единица за налягане, равняваща се на 100,000 Ра.\nБолгария\noffice@tibiel.com\nПерник ПК 2300\n+359 897 631 941\nул. Кракра №70\nwww.tibiel.com\nTIBIEL\n9.\nНалягане на газа - разликата между абсолютното налягане в газопровода и\nатмосферното налягане.\n10\nКилокалория или ксаl - количество топлина, необходимо за нагряване на един\nкилограм дестилирана вода от 19.5 °С до 20.5 оС. 1 kcal отговаря на 4. 1868 kJ на морското\nравнище.\n11.\nЗаявени количества - количеството природен газ, което Клиентът желае\nДоставчикът да му достави и предаде за определения период.\n12.\nГазопреносна мрежа (ПРМ) - система от газопроводи с високо налягане и\nсъоръженията към тях с единен технологичен режим на работа за пренос на природен газ\nдо изхода на газоизмервавтелна станция (ГИС) или газорегулираща станция (ГРС/АГРС), с\nкоято се осуществява услугата „пренос на природен газ\".\n13.\nГазоразпределителна мрежа (ГРМ) - местна или регионална система от\nгазопроводи със средно или ниско налягане и съоръженията към тях за разпределение на\nприроден газ до съответните клиенти на определена с лицензия територия.\n14.\nВиртуална търговска точка (ВТТ) - нефизическая точка, чрез която регистрираните\nползватели на ВТТ могат да прехвърлят помежду си собственоста на природний газ.\n15.\nRBP платформа - електронна платформа за резервиране на капацитет, собственост\nHa FGSZ Zrt.\n16.\nГазова борса - електронна платформа, на която ползвателите могат да сменят\nсобствеността на природний газ.\n17.\nГазорегулираща станция (ГРС)/ Автоматична газорегулираща станция (АГРС) -\nинсталация за регулиране налягането на природний газ, съоръжена и със средства за\nтърговско измерване на природен газ.\n18.\nПункт за предаване и приемане - изходния пункт на газопреносната или\nгазоразпределителната мрежа, собственост на Оператора на мрежата, в края на който е\nпоставено индивидуално устройство за торговско измерване, обслужващо клиента, където\nсе извършва предаването и измерването на доставения природен газ от Доставчика на\nклиента.\n19.\nГазоизмервателен пункт (ГЗП), Газоизмервателна станция (ГИС) - съоръжение,\nпри което е присъединен обекта на потребителя към газоразпределителната или\nгазопреносната мрежа, оборудвано с индивидуално устройство за торговско измерване на\nприроден газ.\n20.\nКлиент - лице, което купува природен газ и е страна по Договор за доставка на\nприроден газ, сключен с Доставчика\n21.\nГМТП - газопреносна мрежа за транзитен пренос.\n22.\nНГПМ - национална газопреносна мрежа.\n23.\nДДК - дневно договорено количество\nI. ПРЕДМЕТ НА ДОГОВОРА\nБългария\noffice@tibiel.com\nПерник ПК 2300\n+359 897 631 941\nул. Кракра №70\nwww.tibiel.com\nTIBIEL\nЧл. 1. /1/ ДОСТАВЧИКЪТ се задължава да доставя, а КУПУВАЧЪТ да приема и заплаща\nдоговорени количества природен газ, отразени в Годишна програма(Приложение 1), както\nследва:\n/2/ Годишна програма - Приложение 1 за доставка на количества природен газ от\nДОСТАВЧИКА, съдържаща информация за:\nОбщото годишно количество природен газ;\nПунктове за предаване-приемане на природний газ;\nГодишно количество за всеки пункт;\nМесечно количество за всеки пункт;\nДневно количество за всеки пункт;\nЧл. 2./1/ ДОСТАВЧИКЪТ осигурява на КУПУВАЧА договорените количества природен газ,\nотразени в Годишната програма, в случай, че не са изменени по реда на ал.2 от този член.\n/2/ КУПУВАЧЪТ може да предлага изменение на заявените месечни и дневни количества\nприроден газ, както следва:\n1.\nДо 10 (десето) число на месеца предхождащ месеца на доставка КУПУВАЧЪТ може\nда уведоми писмено ДОСТАВЧИКА за количествата газ, които ще приеме през следващия\nмесец, като изпрати попълнено Приложение №2 (Предложение за изменение на месечни\nколичества) по електронната поща на ДОСТАВЧИКА. ДОСТАВЧИКЪТ приема изцяло\nпредлаганото изменение до 15 (петнадесет) дни, преди началото на месеца на доставка и\nвръща на КУПУВАЧА попълненото Приложение №2.\n2.\nДо 11:00 часа в деня преди деня на доставката КУПУВАЧЪТ уведомява писмено\nДОСТАВЧИКА за количествата газ, което ще приеме през следващия ден, като изпрати\nпопълнено Приложение №3 (Предложение за изменение на дневни количества) по\nелектронната поща на ДОСТАВЧИКА. В случаите в които деня преди деня на доставката е\nнеработен, заявките се подавать в последния работен ден предхождащ доставката.\n3.\nЗа да бъде приета поисканата промена по предходните две точки, КУПУВАЧЪТ е\nдльжен да уведоми ДОСТАВЧИКА на посочената в този Договор електронна поща.\n4.\nДОСТАВЧИКЪТ може да не приеме предложението за изменение на\nДОСТАВЧИКЪТ.\nКУПУВАЧА, ако не може да бъде изпълнено по технологични причини, независещи от\n5.\nКУПУВАЧЪТ се задължава\nда определи служител, който да извършва всички\nзаявки за количествата природен газ, които ще бъдат приети и трябва да бъдат доставени\nот ДОСТАВЧИКА по чл. 1, ал. 2 и по чл. 2, ал. 2, а именно лицето за контакт е:\nИме: Юлиян Красинов Семерджиев\nДлъжност: Гл. юрисконсульт\nТел:, мобилен: 0899972171\ne-mail: uk_s@abv.bg\nЧл. 3. Всички приложения, в това число и програмите по чл. 1 и чл. 2 са неразделна част от\nнастоящий Договор и се актуализират и подписват от страните ежегодно до 15 август на\nгодината, предхождаща тази на потреблението.\nІІ. СРОКОВЕ И КАЧЕСТВО\nЧл. 4. Настоящий договор влиза в сила от момента на неговото подписване, а началото на\nдоставките на природен газ по този договор е от 7:00 часа местно време на 01.07.2024 г.\nБолгария\noffice@tibiel.com\nПерник ПК 2300\n+359 897 631 941\nул. Кракра №70\nwww.tibiel.com\nTIBIEL\nЧл. 5. ДОСТАВЧИКЪТ доставя, а КУПУВАЧЪТ приема природний газ в количества,\nдоговорени в двустранно подписаните Приложения.\nЧл. 6. За химическия състав и качествата на природний газ, доставен през изтеклия месец,\nДОСТАВЧИКЪТ предоставя при поискване на КУПУВАЧА копие от сертификата на\nпреносното предприятие „Булгартрансгаз\" ЕАД.\nIII. ПРЕДАВАНЕ И ПРИЕМАНЕ\nЧл. 7. /1/ Предаването и приемането на природний газ от ДОСТАВЧИКА на КУПУВАЧА се\nизвършва в мястото на доставка, а именно: входно - изходен пункт с код С07202\n/2/ Отчитането на приетите от КУПУВАЧА количества природен газ следва да буде\nдоговорено с оператора на газоразпределителната мрежа.\nЧл. 8. /1/ Измерването на приетия от КУПУВАЧА природен газ се извършва в мегават часа\n(MWh) чрез средства за тьрговско измерване (разходомери и електронни коректори),\nсобственост на газоразпределителното дружество, проверени и маркирани от лицензирани\nлаборатории.\nОтчитане на количествата природен газ, доставени през денонощието, се извършва в 7.00\nчаса на следващия ден и е необходимо да буде договорено с оператора на\nгазоразпределителната мрежа.\nЧл. 9. /1/ Количествата природен газ, отчетени от измервателните уреди на мрежовия\nоператор, се считать за единствено меродавни и задължителни за двете страни. При\nевентуална разлика между тези показания и сумата от показанията на всички уреди на\nпотребителите, включени на тази измервателна линия, разликата се разпределя между тези\nпотребители пропорционално на приетия от тях природен газ, отчетен от уредите им, или с\nподписан между тях протокол за разпределяне на разликата в количествата.\n/2/ Когато ДОСТАВЧИКЪТ достави природен газ до пункт за предаване-приемане, на който\nима няколко Клиента, които закупуват природен газ от различни доставчици се попълва\nПротокол за разпределяне на количествата природен газ за съответното денонощие\n(Приложение 4). Протоколът се попълва и подписва от доставчиците на природен газ и се\nизпраща на оператора на мрежата, чиято изходна точка е пункта за предаване-приемане.\n/3/ Ако Протокольт по предходната точка не бъде подписан от всички доставчици, не буде\nизпратен на време или не отговаря на изискванията, ОПЕРАТОРЪТ на мрежата разпределя\nпотврдените от ДОСТАВЧИЦИТЕ количества природен газ в Пункта за предаване-\nприемане през отчетния месец пропорционално на договорените за доставка количества\nгаз, за всеки от дните на месеца, за отделните Клиенти, съгласно чл. 22, ал. 2, т. 4, във\nвръзка с чл. 22, ал. 4 от Правилата за торговия с природен газ.\n14/ При наличие на разминаване между служебно разпределените количества по\nпредходната точка и заявените количества от КУПУВАЧА или с отчетените от монтирано\nустройство за торговско измерване, не е повод за неплащане на служебно разпределените\nколичества. КУПУВАЧЪТ остава задължен да заплати фактурираните количества\nнезависимо от разликата.\n/5/ ДОСТАВЧИКЪТ си запазва правото да не подписва Протокольт по предходните точки.\nТова не поражда неизпълнение на настоящий Договор и КУПУВАЧЪТ няма право да го\nразваля или да поиска обезщетение на това основание.\n/6/ КУПУВАЧЪТ има право да получава природен газ на един и същи Пункт за предаване-\nприемане от различни ДОСТАВЧИЦИ. При това положение, КУПУВАЧЪТ\nима\nБългария\nПерник ПК 2300\noffice@tibiel.com\n+359 897 631 941\nул. Кракра №70\nwww.tibiel.com\nTIBIEL\nзадължението до 11:00 часа на деня следващ доставката, да уведомява ДОСТАВЧИКА по\nнастоящий договор за количествата газ, получени по други договори.\nЧл. 10. Рискът от случайно погиване или увреждане на качествата на природний газ,\nпреминава от ДОСТАВЧИКА към КУПУВАЧА, след измерването му на пункта за предаване\nна природний газ.\nЧл. 11. КУПУВАЧЪТ има право да уполномощава свой представител\n/приемчик/ по отчитане и подписване Месечните актове за количествата природен газ.\nЧл. 12. /1/ При брзи аварийни ситуации или форсмажорни обстоятельства, чието настьпване\nсъответната страна не е могла да предвиди предварительно, уведомяването се извършва\nодновременно с наступване на причината за ограничаването или спирането.\n/2/ В случаите по предходните алинеи, когато съответната страна е изпълнила\nзадължението си да уведоми другата в посочените срокове, тя не носи отговорност за вреди\nи пропускати ползи.\nЧл. 13. За текущо отчитане на доставените количества природен газ, страните подписват\nмеждинни актове за доставка до 12:00 ч. на првия работен ден, след края на съответния\nмеждинен период, както следва:\nа) за периода от 1-во до 10-то число на месеца на доставка;\nб) за периода от 11-то до 20-то число на месеца на доставка;\nв) за периода от 21- во до последно число на месеца на доставка.\nIV. КАПАЦИТЕТИ И ПРЕНОС НА ДОСТАВЯНИТЕ КОЛИЧЕСТВА ПРИРОДЕН ГАЗ\nЧл. 14. КЛИЕНТЪТ, възлага на ДОСТАВЧИКА да осигури за съответния период на договора\nтвърд, непрекъсваем годишен, тримесечен, месечен и/или дневен капацитетен продукт за\nпренос на доставяните количества от свое име и за сметка на КЛИЕНТА, на входни и\nизходни точки от газопреносната система на „Булгартрансгаз\" ЕАД.\nЧл. 15. Разходите за капацитетните продукти по чл. 14 и направените разходи за превишен\nкапацитет и пренос са за сметка на Клиента и се заплащат ежемесячно по реда и при\nусловията на чл. 20 от настоящий договор.\nЧл. 16. Разходите за осигурен, но неизползван капацитет, независимо по какви причини са\nза сметка на КЛИЕНТА.\nV. ЦЕНА\nЧл. 17. Цената на доставяния природен газ по настоящий Договор е утврдената с Решение\nна Комисията за енергийно и водно регулиране (КЕВР) цена за съответния месец, по която\nобщественият доставчик да продава природен газ на крайните снабдители на природен газ\nи на лица, на които е издадена лицензия за производство и пренос на топлинна енергия.\nСтойността на доставения природен газ се заплаща от КЛИЕНТА по горепосочената цена,\nопределена за 1 Мегаватчас (МВч), при условията и реда на настоящий Договор.\nБългария\nПерник ПК 2300\noffice@tibiel.com\n+359 897 631 941\nул. Кракра №70\nwww.tibiel.com\nTIBIEL\nДОСТАВЧИКА начислява дължимия акциз в съответствие с изискванията на националното\nзаконодательство. Страните имат право с дополнително споразумение да променят цената\nна доставяния природен газ по настоящий Договор.\nЧл. 18. КУПУВАЧА заплаща и:\nа) Разходите по чл.14 сврзани със закупуването на капацитетни продукти за пренос на\nдоставяните количества природен газ на входна и изходна точка, по утврдените и\nпубликувани цени за доступ до газопреносната мрежа, собственост на „Булгартрансгаз“\nБАД.\nб) „цена за пренос на природен газ\" - утврдената и публикувана цена за пренос и достьп\nна входни и изходни точки през газопреносната мрежа, собственост на „Булгартрансгаз\"\nЕАД.\nв) \"цена за разпределение на природен газ\" - утврдената и публикувана от съответното\nгазоразпределително дружество цена за разпределение на природен газ за съответната\nпотребителска група и подгрупа за определен период и (АКО Е ПРИЛОЖИМО)\nг) \"цена за снабдяване с природен газ\" - утврдената и публикувана цена от съответното\nгазоразпределително дружество за снабдеване за съответната потребителска група и\nподгрупа за определен период. (АКО Е ПРИЛОЖИМО).\nЧл. 19. Измерените количества природен газ в нормални кубически метри се преобразуват\nи изчисляват в левове за MWh.\nVI. НАЧИН НА ПЛАЩАНЕ\nЧл. 20. /1/ ДОСТАВЧИКЪТ се задължава да издаде оригинални фактури за извршените\nдоставки по настоящий Договор, въз основа на подписаните междинни актове съгласно\nчл. 13.\nДОСТАВЧИКА.\n/2/ За дата на плащанията се приема датата на заверяване на банковите сметки на\n/3/ Когато срокът за плащане изтича в неработен ден, то за дата на плащането се приема за\nпоследния работен ден преди падежа.\n14/ Когато в платежното нареждане КУПУВАЧЪТ не е посочил номера на фактурата или\nпериода за който извършва плащането и при наличие на стари задължения на КУПУВАЧА,\nДОСТАВЧИКЪТ погасява първо най-старите задължения.\nЧл.21. Плащанията по този договор КУПУВАЧЪТ извършва с банкови преводи по следната\nбанкова сметка на ДОСТАВЧИКА:\nБанка: „Юробанк Болгария\" АД\nIBAN: BG50BPB179251061849901\nBIC: BPBIBGSF\nVII. МЕСЕЧЕН АКТ\nЧл. 22. Количеството природен газ, доставено на КУПУВАЧА през всеки от дните на\nсъответния месец, се отразява в Месечен акт /Приложение 5/. Месечният акт съдържа\nинформация за: договорени за доставка месечни количества, съгласно Приложение 2,\nдоставени и приети количества природен газ.\nБолгария\noffice@tibiel.com\nПерник ПК 2300\n+359 897 631 941\nул. Кракра №70\nwww.tibiel.com\nTIBIEL\nЧл. 23. ДОСТАВЧИКЪТ съставя месечния акт и го изпраща по електронната поща или с\nписмо до КУПУВАЧА в срок до 5 дни, след края на отчетния месец. КУПУВАЧЪТ се\nзадължава да се запознае със съдържанието на месечния акт и да го потврди по\nелектронен път, в срок от 1 (един) ден след публикуването.\nЧл. 24. В случай, че КУПУВАЧЪТ не потврди месечния акт в посочения срок и начин,\nконстатациите в месечния акт се считать за валидни и задължителни за двете страни.\nЧл. 25. При положителна или отрицателна разлика между частично фактурираното и\nстойноста на действительно потребеното количество природен газ през съответния месец,\nустановено с Месечния акт, ДОСТАВЧИКЪТ издава дебитно или кредитно известие.\nVIII. САНКЦИИ\nЧл. 26. /1/ При забавяне на плащанията по настоящий договор, КУПУВАЧЪТ дължи на\nДОСТАВЧИКА неустойка за забава в размер на 1/360 част от законната лихва /ОЛП + 10\nпункта/ върху дължимата сума за всеки просрочен ден, от датата на падежа до датата на\nокончательното й изплащане, но не повече от 5 % от стойноста на дължимата сума.\n/2/ За сумата на неустойката по предходната алинея, ДОСТАВЧИКЪТ издава и представя на\nКУПУВАЧА за плащане известие за начислена неустойка, която последният е дльжен да\nзаплати в 3 /три/ дневен срок от получаването му.\n/3/ В случаите на забавяне плащанията по настоящият договор ДОСТАВЧИКЪТ\nпогасява задълженията на КУПУВАЧА в следната поредност:\n1.\nкогато в платежното нареждане е посочен номера на фактурата, дебитното известие\nили периода за които се извършва плащането - с получената сума се погасяват първо\nдължимите неустойки /обезщетения/, след което се намалява размера на главницата по\nпосочената фактура при наличие на остаток;\n2.\nкогато в платежното нареждане КУПУВАЧЪТ не е посочил номера на фактурата по\nкоято извършва плащането, ДОСТАВЧИКЪТ погасява задълженията на КУПУВАЧА като\nзапочва от най-старите задължения.\nЧл. 27. ДОСТАВЧИКА има право да начислява:\n/1/ За всяко прието количество газ, над 100 % от количествата по Приложение 1 през всеки\nедин ден на съответния месец на доставка, КУПУВАЧА се задължава да заплати тези\nколичества на ДОСТАВЧИКА на цена равна на дневната цена за положителен дисбаланс\nопределена от преносния оператор за съответния ден.\n/2/ За всяко неприето количество газ при равномерна доставка, от количествата по\nПриложение 1 през всеки един ден на съответния месец на доставка, КУПУВАЧА се\nзадължава да заплати тези количества на ДОСТАВЧИКА на цена равна на дневната цена\nза отрицателен дисбаланс определена от преносния оператор за съответния ден.\n/3/ За всяко неприето количество газ при неравномерна доставка, от количествата по\nПриложение 1 през всеки един ден на съответния месец на доставка, КУПУВАЧА се\nзадължава да заплати тези количества на ДОСТАВЧИКА на цена равна на дневната цена\nза отрицателен дисбаланс определена от преносния оператор за съответния ден.\n14/ Сумите, дължими по предходните ал. 1, 2 и 3, се заплащат от КУПУВАЧА по реда и при\nусловията на чл.20 от Договора. За сумите, дължими от КУПУВАЧА се издава уведомление\nза дополнително плащане, изчислено на база Месечния акт.\nБолгария\noffice@tibiel.com\nПерник ПК 2300\n+359 897 631 941\nул. Кракра №70\nwww.tibiel.com\nTIBIEL\nЧл. 28. /1/ ДОСТАВЧИКЪТ може след 3-дневно писмено предупреждение да ограничи или\nда спре подаването на природен газ, когато:\n1.\nпри забава на плащанията: ако КУПУВАЧЪТ в посоченият в писмото срок не заплати\nдължимите от него суми, доставката на природен газ се прекратява в деня и часа, посочени\nв писмото за спиране на газоподаването. В този случай подаването на природний газ се\nвъзстановява след заплащане на всички дължими суми, вкл. Неустойките /обезщетенията/,\nкакто и разходите на ДОСТАВЧИКА по спиране и възстановяване на газоподаването. При\nповече от три пъти извршено санкциониращо спиране на газоподаването, по тази точка,\nДОСТАВЧИКЪТ възстановява доставката на природен газ след задължително\nпредоставяне на депозит или банкова гаранция. ДОСТАВЧИКЪТ запазва своето право да\nтьрси дополнително обезщетение за всички вреди поради спирането на доставките на\nприроден газ и евентуалното неизпълнение на заявените месечни количества.\n2.\nслед извршена проверка се установи, че е налице увреждане на средството за\nтърговско измерване, което е довело до неизмерване, неправилно и/или неточно измерване\nна консумирания природен газ или са повредени и/или унищожени пломба, знак или друго\nконтролно приспособление, поставени от оторизирани органи.\n3.\nпри непредоставяне в срок на валиден ревизионен акт от технически надзор за\nгазовите инсталации на КУПУВАЧА, съгласно чл.42 от настоящий договор.\n/2/ В случаите по предходната алинея ДОСТАВЧИКЪТ разполага с правата по Раздел IX от\nдоговора, с правата по чл. 184 от Закона за енергетиката и всички относими разпоредби от\nбългарското законодательство.\n/3/ В посочените по-горе случаи ДОСТАВЧИКЪТ не носи отговорност за вредите,\nпретерпени от КУПУВАЧА, както и за пропуснатите ползи във връзка със спирането или\nограничаването на подаването на природний газ.\nIX. СПЕЦИАЛНИ УСЛОВИЯ\nЧл. 29. Доставчикът начислява дължимия акциз в съответствие с изискванията на\nнационалното законодательство.\nЧл. 30. Доставчикът не начислява акциз на КЛИЕНТА, когато същият е предоставил\nудостоверение, че е освободен от акциз краен потребител съгласно ЗАДС, издадено от\nАгенция „Митници“.\nЧл. 31. При промяна на целта на използване или обстоятельствата по издадено\nудостоверение по ЗАДС, КЛИЕНТЪТ се задължава да уведоми Доставчика незабавно.\nЧл. 32. КУПУВАЧЪТ, не по-късно от 15 /петнадесети/ август на текущата година,\nзадължително изготовя и представя на ДОСТАВЧИКА всички индикативни Програми и\nПриложения за следващата година и плановите ремонти на мощностите си. ДОСТАВЧИКЪТ\nподписва индикативните Програми и Приложения и ги предава на КУПУВАЧА в срок до 30-\nти август, след което те стават неразделна част от настоящий договор.\nЧл. 33. При планови ремонти КУПУВАЧЪТ писмено уведомява и потвърждава пред\nДОСТАВЧИКА за продължителността на ремонта, съответно за инсталиране на нови\nгазоползващи уреди, 15 дни преди началната дата на същия, записана в Приложение 1.\nСъщият срок важи и за ДОСТАВЧИКА при извършване на планови ремонти.\nЧл. 34./1/ ДОСТАВЧИКЪТ не носи отговорност пред КУПУВАЧА за спиране или\nограничаване на подаването на природен газ, вследствие на:\nБолгария\noffice@tibiel.com\nПерник ПК 2300\n+359 897 631 941\nул. Кракра №70\nwww.tibiel.com\nTIBIEL\n1\nограничаване или предустановяване доставките на природен газ, поради каквито и да\nе обстоятельства, наступили извън територията на Република България;\n2.\nнепреодолима сила (форс мажор) по смисла на чл. 306 от ТЗ;\n3.\nвъведен на основание чл.72 от Закона за енергетиката (ЗЕ) ограничителен\nрежим;\n4.\nвременно прекъсване или ограничаване на снабдеването с природен газ, на\nоснование чл. 73, ал. 1 и ал.2 от 3Е.\n/2/ В случаите по ал. 1 ДОСТАВЧИКЪТ не носи отговорност за недоставен природен газ или\nдоставен природен газ, но с понижени параметри.\nХ. ПРЕКРАТЯВАНЕ НА ДОГОВОРА\nЧл. 35. Договорът се прекратява в следните случаи:\n1.\nс изтичане на срока;\n2.\nпо взаимно съгласие,\n3.\nпоради виновно неизпълнение на задълженията на някоя от страните. В този случай\nизправната страна поканва неизправната да изпълни задълженията си в подходящ за това\nсрок, като предупреждава, че при неспазване на срока, ще счита договора за прекратен;\n4.\nс 30 дневно предизвестие официально изпратено от едната на другата страна.\nЧл. 36. След прекратяване действието на настоящий договор неговите клаузи ще се\nприлагат до окончательно изпълнение на всички задължения на страните, възникнали през\nпериода на неговото действие.\nXI. ОБЩИ РАЗПОРЕДБИ\nЧл. 37. Договорът влиза в сила след подписването му и е с действие до 7:00 часа местно\nвреме на 01.07.2024 г.\nЧл. 38. За неуредените с настоящий договор въпроси се прилагат разпоредбите на\nдействащото законодательство на Република България.\nЧл. 39. Всички спорове, породени от този договор или отнасящи се до неговото тылкуване,\nнедействителност, изпълнение или прекратяване, както и споровете за попълване на\nпразноти в договора или приспособяването му към нововъзникнали обстоятельства, ще\nбъдат решавани чрез споразумения между страните. В случай, че страните не постигнат\nвзаимно съгласие при решаване на спорове между тях - същите се отнасят за решаване\nпред Арбитражния съд при БТПП, съобразно неговия Правилник.\nЧл. 40. КУПУВАЧЪТ е дльжен в десет дневен срок от настьпването на изменения в\nобстоятельствата, отразени в настоящий договор или други обстоятельства, касаещи\nнастоящите договорни отношения, да уведоми писмено ДОСТАВЧИКА, както и да\nпредостави копие от документа за това.\nЧл. 41. /1/ КУПУВАЧЪТ (и/или синдика, в случай, че е назначен такъв) е дльжен до пет дни\nот датата на: изпадане в състояние на неплатежеспособност, откриване на производство по\nнесъстоятелност, процедура за приватизация или ликвидация, да уведоми писмено\nДОСТАВЧИКА за това обстоятельство.\n12/ В случай на неуведомяване, КУПУВАЧЪТ носи отговорност за вреди, пропускати ползи,\nналожени в тежест на ДОСТАВЧИКА такси и разноски, вследствие на пропускати\nБългария\noffice@tibiel.com\nПерник ПК 2300\n+359 897 631 941\nул. Кракра №70\nwww.tibiel.com\nTIBIEL\nадминистративни или съдебни срокове, както и неустойка от 20% върху стойноста на\nзаявените в Годишната програма за минимално количество природен газ - Приложение 1.\n/3/ ДОСТАВЧИКЪТ има право да спре доставката на природен газ, без предварительно\nпредизвестие при узнаване на обстоятельствата по ал. 1.\nЧл. 42. При подписване на договора КУПУВАЧЪТ задолжително представя:\n1.\nДекларация, че дружеството не е в състояние на неплатежеспособност и/или\nпроцедура по несъстоятельност.\n2.\nДекларация за акцизното предназначението на природний газ.\n3.\nДруги документи - по преценка на ДОСТАВЧИКА.\nЧл. 43. В изпълнение на Регламент 2016/679 на Европейский Парламент, относно защитата\nна физические лица, във връзка с обработването на лични данни и относно свободното\nдвижение на такива данни, при подписване на настоящий договор, страните декларират, че\nса:\n-информирани за това, че личните данни на физически лица, представляващи\nгорепосочените юридически лица за различните аспекти от този договор, ще бъдат\nобработвани от страните за целите на изпълнение на договора в съответствие със\nзаконовите разпоредби и в съответствие с Политиката за защита на личните данни на\nдружество\n„ТИБИЕЛ“ЕООД, която е публикувана на сайта: https://www.tibiel.com/;\n- информирани за това, че могат да възразят срещу обработване на предоставените лични\nданни или да поискат доступ до тях, както и коригиране или заличаване на същите, както и\nче имат право да изискат прехвърлянето на личните данни на трето лице;\n- информирани за това, че декларираните от тях данни за комуникация (имена на служители,\ne-mail, телефон и адрес), ще бъдат използвани за получаване на официална\nкореспонденция между страните - информация, уведомления, предизвестия и други;\n- информация за Политиката за защита на личните данни на „ТИБИЕЛ\" ЕООД е доступна на\nуеб адрес: https://www.tibiel.com/;\n- запознали субектите на данни (техните служители), че личните им данни, ще бъдат\nобработвани от другата страна;\n- задължени да съхраняват предоставените и от другата страна лични данни за срок, който\nне е по-дълъг от необходимия и за защитата на правата и законните интереси на страната;\n- информирани за това, че имат право да оттеглят съгласието си за обработка на\nданни.\nНастоящият договор се състави в два еднообразни экземпляра - по един за всяка от\nстраните.\nНеразделна част от договора са:\n1.\nПриложение 1 -Програма /годишна/ за доставка на количества\nприроден газ;\nБългария\noffice@tibiel.com\nПерник ПК 2300\n+359 897 631 941\nул. Кракра №70\nwww.tibiel.com\nTIBIEL\n2\nПриложение 2 - Програма /месечна/ за доставка на количества природен газ и\nПредложение за изменение на месечни количества;\n3.\nПриложение 3 - Програма /дневна/ за доставка на количества природен газ и\nПредложение за изменение на дневни количества;\n4.\nПриложение 4 - Месечен акт;\n5.\nПриложение 5 - Информация с данни на Купувача;\n6.\nПриложение 6 - Информация с данни на Доставчика;\n7.\nПриложение 7 - Списьк с обектите.\n8.\nПриложение 8 - Декларация Акзиц.\n9.\nПриложение 9 - Декларация - съгласие за обработка на лични данни\nEVNO\nAPYX\nЗа ДОСТАВЧИКА :\nCOOL\n3a KyDYBALA\nДимитър Йорданов Иванов\nИпиан Димитров Павлов\nTELI\n/Управител на „ТИБИЕЛ“ ЕООД/\n/Изп. директор на ТЕЦ Марица 3\" АД/\n(1)\nБолгария\noffice@tibiel.com\nПерник ПК 2300\n+359 897 631 941\nул. Кракра №70\nwww.tibiel.com\nTIBIEL\nПриложение\n1\nПРОГНОЗНА ГОДИШНА ПРОГРАМА\nЗА ЗАЯВЕНИ КОЛИЧЕСТВА ПРИРОДЕН ГАЗ\nКъм договор № ПГ-0106/ДГ24/041/ ............ г.\nИМЕ НА КЛИЕНТА ..\nАДРЕС НА ГАЗИФИЦИРАНИЯ ОБЕКТ:\nNº\nПОКАЗАТЕЛ\nДОГОВОРЕНИ КОЛИЧЕСТВА И РЕЗЕРВИРАН КАПАЦИТЕТ\n2024 г.\nв т.ч. по тримесечия\n1-BC\nIl-po\nIII-TO\nIV-TO\nРеално необходими количества\nMWh\nтримесечие\nтримесечие\nтримесечие\nтримесечие\n1\n2\n4\n7\n15\n6\n1\nПрироден газ /ОБЩО/- MWh\n0,000\n0,000\n0,000\n0,000\n0,000\nВ т.ч. По месеци и тримесечия\nІ- ви месец\n0,000\n0,000\n0,000\n0,000\nII-ри месец\n0,000\n0,000\n0,000\n0,000\nIII-ти месец\n0,000\n0,000\n0,000\n0,000\nДоговорено дневно\n2\nколичество (ДДК) - MWh/ден\nВ т.ч. По месеци и тримесечия\n- ви месец\n0,000\n0.000\n0,000\n0,000\nІІ-ри месец\n0,000\n0,000\n0,000\n0,000\nIII-ти месец\n0,000\n0,000\n0,000\n0,000\n3\nБрой работни дни в месеца /бр./\n365\n90\n91\n92\n92\nВ т.ч. По месеци и тримесечия\n- ви месец\n31\n30\n31\n31\n11-ри месец\n28\n31\n31\n30\nІІІ-ти месец\n31\n30\n30\n31\n4\nФактор на натоварване\n%\nРаботно налягане на изхода на\n5\nсти\nMpa\n0\nЗабележка:\nПреизчисляването на капацитета от обем в енергийна стойност е на база 1 годишни исторически\nданни за горната граница на калоричност на природний газ при референтна температура 20°С ; 1000\nкуб.м. = 10,565 MWh.\nПопълват се само клетките маркирани в жълт цвят\n3A\n3A\nДОСТАВЧИКА:\nПЕРНИК\nКЛИЕНТА:\nTELL\nFOOD\n\"Марица З\"\nДМИТРОВЕРА\nБолгария\noffice@tibiel.com\nПерник ПК 2300\n+359 897 631 941\nул. Кракра №70\nwww.tibiel.com"]}