{"attachments":[],"text":"Здравейте!\n\nПриложено Ви изпращам Счетоводна справка, от която е видно направеното  прехвърляне на нашето задължение по фактури към \"Въгледобив Бобов дол\"ЕООД  към новия кредитор - \"Мини Открит Въгледобив\" ЕАД.\n\nПоздрави!\n\nЖана Гълъбова - 0885 499 199\n\n\n\n--\n\n\n----- Цитат от neli nikolova (neli_sn@abv.bg), на 17.11.2021 в 18:08 -----\n\n\tЗдравейте, госпожо Гълъбова!\n\n\tКакто вече знаете, назначена съм за вещо лице по т.д. 26/2020г. на Пернишки окръжен съд., със страни \"Въгледобив Бобов дол\" ЕООД срещу \"Мини открит въгледобив\" ЕАД. Поставената задача към счетоводно-икономическата експертиза е следната:\n\n\t-          - Да извърши проверка в счетоводството на  \"ТИБИЕЛ\" ЕООД, \"Корником\" ООД, \"Еко анализ\" ЕООД и \"Минна компания\" ЕООД,  като установи осчетоводили ли са четирите дружества смяната на кредитора си във връзка с Договор за покупко-продажба на вземания от 12.11.2010г.  и с Договор за прехвърляне на вземане от 03.09.2012г.?\n\n\tДоговорът за покупко-продажба на вземания от 12.11.2010г. е между \"Въгледобив Бобов дол\" ЕООД - цедент и \"Мини открит въгледобив\" ЕАД - цесионер. по силата на който цедентът прехвърля на цесионера  всички свои вземания от горе-изброените четири дружества.\n\n\tПо силата на договор за прехвърляне на вземане от 03.09.2012г. Въгледобив Бобов дол\" ЕООД - цедент и \"Мини открит въгледобив\" ЕАД - цесионер, цедентът прехвърля на цесионера  всички свои вземания към \"Тибиел\" ЕООД.\n\n\tМоля, да ми дадете информация за извършените осчетоводявания!\n\n\tДелото е насрочено за 30.11.2021г.\n\n\tБлагодаря,\n\n\tНели Иванова\n\tтел. 0888 985 777\n\n\n\n-------------------------------------\nMail.bg дава 50 GB на всеки потребител! Работи от вкъщи!\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4262__zoneid=35__OXLCA=1__cb=e4dcde3025__oadest=https%3A%2F%2Fmail.bg%2Fsignup>","subject":"RE: търг. дело 26 от 2020 на ПОС","date":"2021-11-19T14:43:33.000Z","to":[{"address":"","name":"neli nikolova"}],"attachmentsData":[]}