{"attachments":["Лукойл.pdf"],"subject":"Договор картово зареждане Лукойл и ЕОЛТ","date":"2024-03-26T09:44:59.000Z","to":[{"address":"tbl_ood@abv.bg","name":""}],"attachmentsData":["ДОГОВОР №. 0\n202400640000 /18.03. 2020r.\nза продажба на горива, стоки и услуги\nчрез ползване на Фирмени ЛУКОЙЛ карти\nАлес, 20.2.2024 г., и град София, между:\n„ЛУКОЙЛ Българня“ ЕООД, със седалище и адрес на управление гр. София, бул. „Тодор Александров\" №42, написано в Торговския\nрегистар при Агенции по вписваннята с ЕИК: 121699202, представлявано от Иво Гуидо Хоскепс - Управител, наричано по-нататьк в договора\n„ЛУКОЙЛ”, от елна страна\n11\nБОЛТ ЕООД, със седалище и адрес на управление София, ул. Илью Войвода № 25, ст. 4, ап. 405, адрес за кореспонденция гр.София 1510,\nул. Илью Войвода № 25, ст. 4, ап. 405, вписано в Търговский регистар при Агенция по впиеваннята с НИК: 131521372, представлявано от Ивайло\nАтанасов Тодоров - Управитель, паричано по-нататьк в договора „КЛИЕНТ\", от друга страна\nок сключи настоящият Договор за следното:\nI. ПРЕДМЕТ НА ДОГОВОРА\nЧа.1 (1) ЛУКОЙЛ предоставя на КЛИЕНТА возможността да закупува горива, стоки и услуги, предлагани на бензиностанциите на\nЛУКОЙЛ, без заплащане в брой при представине на „ЛУКОЙЛ\" карта.\n(2) Покупко-продажбата на горива, стоки и услуги се осуществяна при условията на разсрочено плащане и съгласно „Общите условия за\nползване на Фирмени ЛУКОЙЛ карти\".\n(3) Максимального количество горива, стоки и услуги (лимит), косто КЛИЕНТЪТ ще закупуна за един календарен месец, с на стойност\n2 500,00 (словом: две хиляди и петстотии лена) лева.\nІІ. ЦЕНИ И УСЛОВИЯ НА ПЛАЩАНЕ\nЧл.2 Цените на горивата, стоките и услугите, предлагани въз основа на този договор са тези, валидии за бензиностанциите на ЛУКОЙЛ\nным момента на закупуване на горивата.\nЧл.З ЛУКОЙЛ предостаня на КЛИЕНТА отстапки от цената на горивата съгласно \"Общите условия за ползване на Фирмени ЛУКОЙЛ\nкарти\".\nЧл.4 (1) За обезпечаване на дьлжимите къы ЛУКОЙЛ суми (стойността на количество горина, стоки и услуги по чл. 1, дл.3 от настоящция\nдоговор) КЛИЕНТЪТ се задъджава дл предостави обезпечение согласно „Общите условия за ползване на Фирмени ЛУКОЙЛ карти\", а именно:\nДепозит\n*\nПо банкова сметка на ЛУКОЙЛ. Депозитьт не се олихимна, или\nо Банкова гаранция!\nот взаимно согласувана от двете страни банка и с текст, предварительно одобрен от ЛУКОЙЛ.\n(2) Размерыт на депозита или Банковата гаранция се определя на 120 % (сто и двадесет на сто) от лимита, деклариран от КЛИЕНТА\nсогласно чл. 1 дл. 3.\nЧл.5 КЛИЕНТЪТ, вместо да предостави обезпечение согласно ч.4, може да даде согласието си ЛУКОЙЛ да сключи\nЗастраховка „Финансов риск“\nсъе застраховательна компания одобрена от ЛУКОЙЛ, като застрахователната премия с за сметка на КЛИЕНТА.\nЧл.6 Продажбата на горивата, стоките и услугите - предмет на настоящий договор започва след предоставяне на определеного съгласно\nч.л.4 обезпечение или след като ЛУКОЙЛ получи съответния \"Добавьк\" от Застрахователя съгласно ча.5.\nЧа. 7 (1) В случай, че дължимите от КЛИЕНТА суми достигнат 100 % (сто на сто) от лимита, деклариран от КЛИЕНТА согласно ча.1\nал.3, ЛУКОЙЛ има право да блокира всички карти до полного издължаване на всички суми, косто КЛИЕНТЪТ се задължава да изврши в 7\n(селем) дневен срок от момента на блокирането. В случай, че КЛИЕНТЪТ не изпълни това свое задължение, ЛУКОЙЛ има право да анулира\nкартите и да пристьии към усвояването на даденого от КЛИЕНТА обезпечение или да обяви пред застрахователя настытането на\nзастраховательно събитие.\n(2) В случай, че при покупка на горива, стоки и услуги се окаже че КЛИЕНТЪТ превишава определения в чл.1 ал.3 лимит, КЛИЕНТЪТ\n(съответно Приносителят), заплаща ефективно на место недостигащата сума. Освен това, в този случай ЛУКОЙЛ има право незабавно да блокира\nвсички карти до надължаванего на всички суми от страна на КЛИЕНТА, косто КЛИЕНТЪТ се задължава да изврши в 7 (седем) дневен срок\nот момента на блокирането. В случай, че КЛИЕНТЪТ не наполни това свое задължение, ЛУКОЙЛ има право да анулира картите и да пристыли\nкам усвояването на даленого от КЛИЕНТА обезпечение или да обяни пред застрахователя наставането на застраховательно събитие\nЧл. 8(1) Разчитането между ЛУКОЙЛ \" КЛИЕНТА ще се изворшва какго следна: ЛУКОЙЛ издава, а КЛИЕНТЪТ получаза електронки\nфактури, съставени согласно изпскваннята на Закона за счетоводството и електронни справки за извршени покупки през изминалия месец, при\nспазване на следните условия: До 10-то число на всеки календарен месец ЛУКОЙЛ издава електронна фактура и подробна справка за получение\nгорива, стоки и услуги от КЛИЕНТА през изминалия календарен месец. ЛУКОЙЛ осигурава възможност КЛИЕНТЪТ, чрез уникально\nпотребительско име и парола, да осуществава on-line достьи до издадените му електронни фактури и подробии справки на адрес: https://online.e-\nlukoil.bg/users/login. ЛУКОЙЛ се задъажана до 10 число на всеки календарен месец да с осигурил достых до изготвената електронна фактура и\nсправка за изминалия месец. С предоставянето на доступ до електронната фактура в системата на ЛУКОЙЛ, КЛИЕНТЪТ се счита уведомен за\nиздадената фактура и справка и се задължава да я заплати в уговорените срокове.\n(2) Потребительского име и первоначална парола се определят както следва.\nПотребительско име: 0400002118\nIlaposa 33 In-PROHayaACH AbCT: axwxy310\n(3) КЛИЕНТЪТ може да заяви да получава e-mail известие всеки пит при изготвена нова фактура, като попалии актуален е-mail адрес при\nпервоначалната си регистрация.\n(4) КЛИЕНТЪТ дава неотменимото си съгласие, согласно Закона за електронния документ и електронния подпис ла получава електронни\nфактури и електронии справки за извршените продажби.\n(5) Плащането се изворшва в срок до 15 (петнадесето) число на месеца, последнащі фактурирания период, или не по-косно от 5 (пет) дни\nот срока за издаване на фактурата по ал. 1, като плащането се изнырина по следната банкова сметка на ЛУКОЙЛ - BG49 UNCR 7630 1063 0820\n13, BIC: UNCRBGSF при „УНИКРЕДИТ БУЛБАНК” АД. Плащането се счита за остаществено на датата, на която с заперена сметката на\nЛУКОЙЛ. В случай, че гореуказаната дата не с работен ден плащането трябва да буде извршено на парная последната работен ден,\nФактурираните суми се заплащат без каквито и да в удръжки и прихващания на други основания. При забавяне от страна на ЛУКОЙЛ на\nосигурянане на дость до електронните фактури, периодыт на плащане ее увеличава съответно сьс срока на забавата.\n(6) При забава в плащането, заедно с фактурата от предходния месец, ЛУКОЙЛ може да начисли и лихви за забава и размер на основния\nликвен процент за периода плюс 10 (десет) пункта.\n(7) ЛУКОЙЛ си запазва правото да претендира за разликата до размера на реално претерпените вредл.\n(8) КЛИЕНТЪТ има право да побере да извърита регулярно плащане на задълженията си по настоящий договор чрез дпректен дебит от\nсвоя платежна сметка, открита при банка в Болгария, одобрена предварительно от ЛУКОЙЛ. В този случай, КЛИЕНТЪТ с дльжен да дале\n1 Поподнете един от трите варианта по следният начини:\nсогласие за директен дебит в полза на ЛУКОЙЛ за заплащане на задъженнята му по този договор в соответствие с Наредба № 3 на БНБ , копне\nот косто согласие се изпраша на ЛУКОЙЛ най-късно ден след предоставането му в банката. Всяко отделно плащане се извршиа от банката на\nКЛИЕНТА на основание платежно вареждане за директен дебит инициирано от ЛУКОЙЛ, чрез обслужинашата сп банка. За целите на точного\nизвршнане на плащаннята по директния дебит , КЛИЕНТЪТ се задължана да поддържа по спонта банкона сметка достатьчна сума, така че всяко\nедно платежно нареждане за директен дебит, подалено от ЛУКОЙЛ за плащане по този договор, да буде незабавно изпълнено от обслуживанията\nбанка на КЛИЕНТА (достатьчната сума следна да е налична в периода от 15-го то 20-то число на месеца, следвая отчетния период (при месечно\nфактуриране) или за перпода от датата на издаване за фактурата до 3 работни дни след тази дата (при многократно фактурправе и рамките на\nмесеца). В случай, че платежно нареждане на ЛУКОЙЛ по директнии дебит не буде незабавно патьлнено от банката на КЛИЕНТА поради\nкаквато и да е причина, КЛИЕНТЪТ е дляжен да заплати далжимата сума чрез банков превод най-късно на датата на падежа на задолженнето.\nIII. ПРЕКРАТЯВАНЕ НА ДОГОВОРА\nЧа.9 Векка от страните има право да развали договора, ако насрецната страна виновно не изпьяни свое задължение по него.\nЧл. 10 Всяка от страните вже едностранно да прекрати договора с 10 (десет) дневно писмено преднавестие, отправено до тырговския адрес\nна другата страна. В тот случай, както и в останалите случаи на прекративане на договора, страните разчитать насрещните си задължения чрез\nдвустранно подписан протокол в 10 (десет) дневен срок от датата на прекративането на договора\nЧА.11 (1) ЛУКОЙЛ може да развали без предизвестие настоящий договор при забава в плащането от страна на КЛИЕНТА повече от два\nпериода на фактуриране и/пан да преустанови предлагането на горивата, стоките и услугите - предмет на настоящий договор при забава\nплащането от страна на КЛИЕНТА повече от 5 дни от датата на изискусмостта на съответного периодично плащане,\n(2) Правото на ЛУКОЙЛ по предходната алится се упражняна и при неподдержане от страна на КЛИЕНТА на уговорените обезпечения\nили други сыществени нарушения на настоящий договор, накорнявале или злоупотреба с доброто име и тырговски престиж на ЛУКОЙЛ, както\nи при изпадане на КЛИЕНТА в неплатежеспособност или несъстоятельност.\nЧл. 12 След прекративансто на договора, КЛИЕНТЪТ нама право да ползва предоставените му в рамките на договора възможности за\nполучавањето на горива, стоки и услуги без заплащане в брой и се задължава незабавно за върне на ЛУКОЙЛ издадените карти.\nЧа. 13 Договоры се сключна за неопределен срок. В случай, че КЛИЕНТЪТ с сключна Застраховка „Финансов риск\", или е предоставил\nБанкова гаранция, то договорьт ее прекратява автоматично, ако при изгичането на валидността на Застраховката, или на Банковата гаранция ти\nне буде подновена. Подноваването на застраховката „Финансов риск\", или Банковата гаранция, трябва ла бъле извршено не по-косно от 3\nработни дни преди изтичането на валидността на предходната.\nIV. ПРИЛОЖИМО ПРАВО\nЧа.14 (1) Приложимо вым настоящий договор ё българского материально право, включително и по отношение на неговата действительность,\nТылкуване и неуредените от него выпроси.\n(2) Всички спорове, породени от тоон договор или отнасящи се до него, включително, но не само споровете, породени или отнасящи се\nдо неговото талкуване, недействительность, изпълнение или прекратинане, както и споровете за польдване на празноти в договора или\nприспособиването му кам новоньзникнали обстоятельства, неосновательно обогативане и извршени деликти, ще бъдат разрешавани от\nАрбитражния съд при Българската торговско-промишљена палата съобразно с неговия Правилник за дела, основани на арбитражни споразумения\nРешението на съда с окончательно, задолжително за страните и подлежи на незабавно изпълнение.\nV. КОНФИДЕНЦИАЛНОСТ\nЧа.15 (1) Страните по договора се споразумяха, че пилата информация, осигурена и поверена от ЛУКОЙЛ на КЛИЕНТА за срока на\nдействие на толи договор ще бъде разглеждана като трговска тайна и като такава не трябва да буде разкривана, освен ако това не с необходимоет\nза неговото изпълнение. В случай, че КЛИЕНТЪТ умишлено или по непредпазливост наруши или стане причина за нарушаването на това\nзадължение, в това число от или чрез служители или органи на КЛИЕНТА, то ЛУКОЙЛ има право едностранно да развали договора като\nотправи писмено уведомление до другата страна. Договорот се счита развален и момента на отправкие на уведомлението. При упражняване на\nтова си право ЛУКОЙЛ не должи обезщетение за претерпени вреди и пропускати ползи.\n(2) Освен правото да развали договора, ЛУКОЙЛ може да иска обезщетение за претерпените вреди и пропускатите ползи, включително\nи за вреди от накарнянане на доброто му име. Задолженнего на КЛИЕНТА по настоящие член остава и сила безсрочно и не се погасява с\nпрекратянанего, развалянето, унищожаването или изпълнението на договора.\nVI. ДРУГИ РАЗПОРЕДБИ\nЧа. 16 Недействительноста на отделни разпореби от тозн договор не засяга действительността на целия договор. В такива случаи\nнедействителните клаузи се заменят с повелителните разпоредби на закона.\nЧа.17 Настоящаят договор може да бъде изменяи и/или допълваи само по согласие на двете страни, изразено писмено.\nЧл. 18 За целите на настоящий договор: (1) КЛИЕНТ с лицето, с восто се сключва настоящий договор, както и неговите представители.\n(2) ПРИНОСИТЕЛ с всяко лице, на косто КЛИЕНТЪТ предостави за ползване съответната ЛУКОЙЛ карта и нейния ПИН код В\nтоли случай, КЛИЕНТЪТ отговари за действията на приносителя при използването на съответната „ЛУКОЙЛ\" карта, както и за запланинето\nна закупените от него горива, стоки и услуги.\nЧА. 19. Подписалнят този Договор от името на КЛИЕНТА декларира, че е предоставил информация за себе си, представляваща личии\nдании, добровольно, като необходнью условие за сключване на договора, както и за неговото изпълнение и с согласен ЛУКОЙЛ да обработка и\nпредоставя неговите лични данни при спазване изискваннята на Закона за защита на личните данни.\nЧл.20 КЛИЕНТЪТ е дльжен да спазва изискваннята на ЛУКОЙЛ относно здравословии и безопасни условия на труд и оназване на околната\nсреда, както и нормативните изисквания в тази област\nЧа.21 Неразделна част от настоящий договор са „Общи условия за ползване на Фирмени ЛУКОЙЛ карти\" на „ЛУКОЙЛ Бымария\"\nВООД, уреждащи всички выпроси, конто не са договорени от страните с договора. С подписването на договора КЛИЕНТЪТ, съответно неговнят\nпредставитель, декларира не е запознат с описаните Общи условия, приема ги и экземпляр от сыщите са му били предадени при сключването на\nтоон Договор.\nЧа. 22. (1) Страните са съгласни и приемат, не независимо от уговорените отстъпки в Договора, анексите кам него, както и в Обашите\nусловия за ползване на Фирмени ЛУКОЙЛ карти, окончателната крайна цена за КЛИЕНТА (цената на съответного гориво в момента на зареждане\nминус тырговска отстыка) в нито один момент не може да бъде по-писка от референтната стойност на сьответного гориво за веригата ЛУКОЙЛ.\nвалидна към момента на зареждане.\n(2) Когато референтната стойност за съответния вид гориво с по-висока от цената на мачта за съответного горино на бензиностанция от\nверигата бензиностанции ЛУКОЙЛ, продажната цена за зарежданията на това гориво на таза бензиностанция е равна на цената на мачта.\n(3) В случай, че крайната цена на КЛИЕНТА за конкретно зареждане, начислена при условиита на Договора (цена на колонка минус\nуговорената в Договора отстъпка) се окаже под референтната стойност за съответния вид гориво, валидна кам момента на зареждането,\nпредоставсната отстъпка за това зареждане се коригира, така че крайната цена за зареждането с приложените отстъпки ла с равна на референтната\nстойност.\n(4) Референтната стойност се определя едностранно от ЛУКОЙЛ. Информация за референтната стойност по тип гориво и нейните\nпромени се съобщаяат на КЛИЕНТА чрез зареждане в неговля индивидуален кавентски портал и сыпо така се направат автоматично по имейл.\nКЛИЕНТЪТ получава лость до портала съгласно уговореного и Договора. Клиентыт предоставя следния имейл за комуникация с ЛУКОЙЛ.\nвключительно за автоматично изпращане на ценова информация: ccotrade.office@gmail.com. КЛИЕНТЫТ с согласен да се счита за редовно\nунедомен за актуалната референтна стойност с факта на автоматичного зареждане на стойността в негония индивидуален клиентски портал пли\nфакта на изпращането на имейла, косто от двете събитии настьли по-рано.\n(5) OxoHyaresHara IteHa 33 KAMENTA Ce Onpese.u DIO CACANTA ChopMysa:\nАко ПЦК < РС, уговорената в договора отстыка (ОД) се коритира автоматично и се прилага отстъпка (ОК), согласно следната формула:\nOK = LIM -PC\nОЦК = ЦМ - ОК\n- Ако ПЦК >= РС, количествена отетытка съгласно договора (ОД) не се коригира и се прилага автоматично\nOLIK = LIM - OA\nАко РС > ЦМ, продажната цена на горивото по Договора с равна на цената на мачта (ЦМ)\nKhero:\nПЦК = предварительная цена за клиента с ДДС (цена на мачта минус уговорената в договора отетытка)\nОЦК = окончательная цена за клиента с ДДС (цена на мачта минус отстъпка, изчислена при условията на това дополнительно споразумение)\nРС = референтна стойност на ЛУКОЙЛ.\nОД = тырговска отставка за количество, уговорена в договора\nОК = коригирана търговска отетыка, изчислена според посомената формула\nЦМ = цена на мачта\nПример 1;\nК жением с закули, през ка менаперен чается мод 100%. 00) ик постелипо горшава и уповреждения в. Годовойра паситьеки ГОС Ци 17- 20/20 , ВАС Ционные ные затаке ла быне люди\nпродаю на зарежитинаноси на с местной пре миюеще с была в рассмотр ное 2.99 года , 1С, Референвания фоне на 13-КОН1 1 ка заместо в била 2,80 м/с\nПІЦК = 2,99-0.17 = 282_м/.12.1,4℃, РС = 280 м/ле, 11] => 111К > PC => я пришла 0 1= 017.2011г. 11 (какэто , запрет в бастур).\nОДК = 2.99 - 0,47 = 2.82 м/ с. А.К.\nПример 2:\nКлеюм е льнуюи с прет для детейрен зацех по 100,000 и пастой горчи и упрогревания и. Экспери ментыная (0 ) 6 17 0м/30, L.C. | Встала на легчены ча выле лык\nгоршен на зарежениешения на каменной прет липовых с была и размер но 2.99 года с СТС. Референенькая ,ломоноски на. АУКОГО, 1 за люди мають с били 2,85 м/ м с\nПИК = 299-0,17= 282 м/ле, LIC, РС = 28528/20, \\(C => [ЦК < PC => и прилага кторыгаражана вмешался ОК = ЦІМ - РС. = 2,99 - 2.85\n= 0,14 до/2 + 11℃ ( корм врши олыжахя в стителижных с ребеприятными стройности).\nOLLK = 2.99 - 0,14 = 2.85 as/ 1.4 1\n(6) По отношение на горивото метан, настоящих член не се прилага.\nЧа. 23. В отклонение от Общите условия за ползване на Фирмени карти, ЛУКОЙЛ предоставя на клиента следните специалии условия:\n1) ЛУКОЙЛ предоставя на КЛИЕНТА следните специални отстъпки от цената на горивата Бензин А 95 Н, Бензин А 98 11, Дизелово\nгориво, и всички видове горива ЕКТО, приложими за съответните количества вместо отстъпките съгласно \"Общите условия за ползване на\nФирмени ЛУКОЙЛ карти\":\nЗа Бензин А 95 Н, Бензин А 98 Н, Дизелово гориво, ЕСТО Plus, ECTO Sport и ECTO Diesel ЛУКОЙЛ предоставя на КЛИЕНТА горгонска\nотстапка от цената на горивото на бензиностанциите на ЛУКОЙЛ в размер на 15 стотинки (петнадесет стотинки) за всеки литьр заредено гориво,\nс включен ДДС.\nЗа Газ Пропан-бутан, ЛУКОЙЛ предостави на КЛИЕНТА тырговска отстъпка от цената на газ ПБ на бензиностанциите на ЛУКОЙЛ »\nразмер на 3 стотинки (три стотники) за всеки литьр заредено гориво, с включен ДДС.\n(2) Относно други видове горина и покупките на количества, различии от горепосочените, се прилага тьрговските отстыки, согласно\n„Общите условия за ползване на Фирмени ЛУКОЙЛ карта”.\n(3) За срока на действие на договора, ЛУКОЙЛ има право едностранно да изменя предоставените специалии отстъпки от цената на горивата\nсогласно ал. 1 от настоящие член, с 30-дневно писмено предизвестие.\nНастоящият договор се състави в два единообразии экземпляра, по един за всяка от страните по него, и се подписа от тях както следва:\nРазговорно Дружестал\nЗА ЛУКОЙЛ-\nЗА КЛИЕНТА:\nIvaylo\nDigitally signed by\nIvaylo Atanasoy\nLUKOIL\nAtanasov Todorov\nDate: 2024.02.26\n/Ивайло Тодоров /\nTodorov 11:57:50 +0200\nBULGARIA LTD.\nулицом\nэммарин\"\n* Coona *\nОбщи условия за ползване на Фирмени ЛУКОЙЛ карта\nЧл. 1. Настоящие \"ОБЩИ УСЛОВИЯ за ползвање на Фирмени ЛУКОЙЛ карти\" определят условията, при конто \"ЛУКОЙЛ Българня\"\nІ. ВЪВЕДЕНИЕ\nВООД (ЛУКОЙЛ) предостаня на клиентите си (КЛИЕНТИ) възможноста да закупуват горива, стоки и услуги, предлагани на бензиностанциите\nсобственост на фирмата (Обект), след представине на Фирмена ЛУКОЙЛ карта и при условията на разсрочено плащане\nІІ. ЛУКОЙЛ КАРТИ\nЧл.2. В зависимости от вида на стоките и услугите, които КЛИЕНТЪТ може да закупува с Фирмените ЛУКОЙЛ карти, те са:\nтип В - използването й позволява закупуването на всякакни видове горива и стоки, както и използване на услугите, предлагани на\nсъответната бензиностанция на ЛУКОЙЛ;\nтип. Г - използването й позволява закупунането на всякакви вадове горива, предлагани на съответната бензиностанция на ЛУКОЙЛ.\nTHEL AC\n- използването й позволява закупуването само на дизелово гориво;\nЧ.3. ЛУКОЙЛ картага може да бъле издадена:\n(1) на регистрационен номер на автомобиль, позволяваща закупуването на горива и стоки, както и използванего на услуги от всеки\nприносится на картата, като съответните счеговодни документи ще се издават за автомобиля, на чисто регистрационен номер с изладена;\n(2) на определено физическо лице, позволяваща закупунанего на горива и стоки, както и използването на услуги, като в съответните\nсчетоводни документи ще се впиена лицето, на чисто ные с издадена;\n(3) на името на торговец, позволянаща закупувањето на горива и стоки, както и използването на услуги от всеки служател на съответния\nторговец по отношение на всеки един автомобил.\nЧа.4. Видыг на горивата, стоките и услугите, конго могат да се закупуват и ползват, се определя от избрания от КЛИЕНТА тип карта,\nсогласно ча.2 от настоящите \"Общи условия за ползване на Фирмени ЛУКОЙЛ карти\".\nЧА.5. ЛУКОЙЛ си запазва правото да въвежда ограничение по отношение на размера на еднократната покупка на горина, стоки и услуги.\nВ случай на ньвеждане на такова ограничение, КЛИЕНТЫТ безусловно се задължава да го спазва.\nЧ.л.б. Собственноетта и рисках от погинането и повреждането на горивата преминават върху КЛИЕНТА от момента на преминаване на\nгоривото от наливного устройство в съответната резервоарна вывестимост - собственост на КЛИЕНТА, или предоставлена от Приносителя.\nЧл.7. За ЛУКОЙЛ картите са в сила следните условия:\n(1) КЛИЕНТЪТ поръчка \"ЛУКОЙЛ карти\" като понтыва Заявка по образец,\n(2) КЛИЕНТЪТ получала от ЛУКОЙЛ карта с магнитна лента, издадена съгласно повълнената заявка, като сыцевременно му се\nпредостави и необходимия за използването и Персонален Идентификационен Номер (ПИН код). Получавањето на картите се удостоверяна с\nподписан Приемо-предавателен протокол, неразделна част от настоящий договор.\n(3) За издаване на картата не се дължи дополнителна такса. Подмината на картата поради загуба, кражба, механична повреда или подмяна\nпоради представкие на неверии или неточни дании от КЛИЕНТА, не се заплаща. Стойността и е леновата равностойност на 7 (селем) евро по\nфиксиига на БНБ в деня на получанането й(4) Картата в собственность на ЛУКОЙЛ. Та подлежи на врыцане при прекратянане на настоящий\nдоговор.\n(5) По своя препенка и по всяко време, ЛУКОЙЛ може да объяви за невалидни и да извади от обращение една или всички издадени по\nдоговора карти с 5 (пет) дневно писмено предизвестие.\nЧ.л.8. За ползването на ЛУКОЙЛ картите са в сила следните правила:\n(1) ПИН кодът следва да се съобщава от КЛИЕНТА само на лицата, уполномощени да ползват картата. ПИН кодът не следна да се записва\nвърху картата, както и да се съхранява на същото масто, на което се съхранява и картата.\n(2) Картата не следна да буде оставяна в неохраняван автомобил, както и на каквото и да е друго место, кадето се съзадва опасност за\nзлоупотреба с нея.\n(3) При изгубвањето на картата, КЛИЕНТЪТ трябва незабавно да уведоми ЛУКОЙЛ лично в писмена форма пли по факс. В този случай\nЛУКОЙЛ се задължава, в рамките на существувашите технически возможности, да блокира използването на картата. Претерпените вреди са за\nсметка на КЛИЕНТА.\n(4) За получаване на горивата, стоките и услугите, приносителят се легитимира на съответните бензиностанции на ЛУКОЙЛ с представине\nна картата и вывеждането на ПИН кода в съответните апарати. С ньвеждането на ПИН кола, се фактурират полученияте горива, стоки и услуги за\nсметка на КЛИЕНТА. За всяка отделна покупка, машинно се издава финскален бон, както и поименся бон. Поименинят бон се подписва от\nприносителя и от служител на бензиностанцията и единнят экземпляр се предоставя на приносителя, а другнит остава за ЛУКОЙЛ. Ако\nвъвеждането на ПИН кода е невозможно по технически причини, горните документи се оформят рьчно при описаните в настоящата точка\nусловия.\n(5) Персональт на съответната бензиностанция не с задолжен да проверява самоличността на Приносителя, или автомобила, и който с\nзаредено горивото, ако с выведен валиден ПИН код. Персоналат има право да поиска сверка на данните на ползвации картата, или на автомобила\nсъе съответните документи и да откаже продажба в случай на несоответствие.\n(6) В случай не е выведен валилен ПИН код, ЛУКОЙЛ не носи отговорност за вреди и пропускати полан, независимо от вредоносного\nсъбитие.\n(1) КЛИЕНТЪТ с отговорен за всички вреди, (в това число и претерпените от него) наступили вследствие на злоупотреба п/или\nфаллифициране на издадените на негово име карти, както и за вреда, възникнали от злоупотреба с издадения на КЛИЕНТА ПИН код.\n(8) КЛИЕНТЪТ има право да оспори всяка една покупка, и едномесечен срок от предоставяне на дость до електронните справки за\nзакупени горива, стоки и услуги кам месечните фактури. Оспоркането се извршна с подаване на писмена жалба до Централния офис на\nЛУКОЙЛ, в кото КЛИЕНТЪТ опнева точно основаннето, на което оспорна конкретна покупка. При покупка, извршена в разрез с правилата,\nсогласно настоящият член и оспорена от КЛИЕНТЪТ, той има право да нека коритиране на месечного му задължение. При неподаване на жалба\nв уговорения срок, страните приемат, че КЛИЕНТЪТ е одобрил покупките и с длъжен да заплати целана стойност на издадената фактура.\nЧ. 9. (1) За обезпечаване на задолженнита си за плащане на цената на горивата, стоките и услугите, КЛИЕНТЪТ се задължана да\nIII. ОБЕЗПЕЧЕНИЯ\nпредостави на ЛУКОЙЛ едно от следните обезпечения на задълженията сиз\nДепозит по банкова сметка на ЛУКОЙЛ. Депозиты не се олихняна.\n>\nБанкова гаранция от взаимно съгласувана от двете страни банка и с текст, предварительно одобрен от ЛУКОЙЛ.\n(2) Размерыт на депозита или Банковата гаранция се определя на 120 % (сто и двадесет на сто) от стойността на максимального месечно\nколичество горива, стоки и услуги (лимит), декларирана от КЛИЕНТА при включването на договор с ЛУКОЙЛ.\n(3) В случай, че КЛИЕНТЪТ набере Депозит или Банкова гаранция, той се задължава да предостави определени от ЛУКОЙЛ документи.\nЧА. 10 (1) Вместо ла предостави обезпечение согласно ч.9, КЛИЕНТЫТ може да даде согласието си ЛУКОЙЛ да сключи Застраховка\n\"Финансов риск\" съе застраховательна компания, избрана от ЛУКОЙЛ, с предмет застраховане на вземаннята на ЛУКОЙЛ от КЛИЕНТА по\nдоговора (риска от неплащане на продажната цена на горивата по договора). Застрахован по полицата „Финансов риск\" с ЛУКОЙЛ. С цел\nпокриване на разходите на ЛУКОЙЛ вы врызка съе застраховката „Финансов риск\", КЛИЕНТЪТ с дльжен да заплати на ЛУКОЙЛ сума\n(ньзнаграждение) в размер на 2,55 % (две цяло петдесет и пет на сто) върху 200 % (двеста на сто) от стойността на максимального месечно количество\nгорина, стоки и услуги (лимит), декларирана от КЛИЕНТА при сключването на договор с ЛУКОЙЛ.\n(2) В случай, че КЛИЕНТЪТ избере Застраховка \"Финансов риск\" за обезпечаване на вземаннята на ЛУКОЙЛ, той се задъяждал да\nпревежда посочената в ах. 1 сума ежегодно, най-касно до съответного число на месеца, на косто с сключен договора. Парното плащане на\nежегодната сума по ал. 1 се изварша в З-дневен срок от сключването на договора. Всяко ежегодно плащане се извршиа по банков пьт по бликова\nсметка посочена от ЛУКОЙЛ. Договоры за продажба на горина, стоки и услуги через ползване на ЛУКОЙЛ карты илиза в сила след като сумата\nпо ал. 1 бъде заплатена и Застрахователят застрахова вземаннята на ЛУКОЙЛ от КЛИЕНТА и не поражда задважения за ЛУКОЙЛ предп тона.\nВ случай, че КЛИЕНТЪТ не заплати посомената в ал 1 сума за съответната година от действието на договора и посочения срок, ЛУКОЙЛ има\nправо да преустанови изитьлнението на задълженията си по договора до заплащане на сумата и получанане на застраховка „Финасов риск\" на\nвземанията си.\n(3) В случай, че КЛИЕНТЪТ избере Застрахонка \"Финансов риск\", той се задолжава да предостави определени от ЛУКОЙЛ документи\nIV. ЦЕНИ И ОТСТЪПКИ\nна ЛУКОЙЛ.\nЧл. 11. Цените на горивата, стоките и услугите при използване на Фирмена ЛУКОЙЛ карта са тези, валпани за съответната бензиностанция\nЧА.12. ЛУКОЙЛ предоставя на КЛИЕНТА следните отстытки от цената на горивата:\n(1) Bensin A 95 H, Bettanin A 98 H, Amacsono ropiso, It BCHI4KHI BAOBe ropria EKTO:\n- При закуплено количество гориво през месеца до 500 (петстотни) литра, ЛУКОЙЛ предоставя на КЛИЕНТА торговска отстыка от\nцената на горивото на бензиностанциите на ЛУКОЙЛ в размер на 1,5 стотинки (една стотника и половина) за всеки литьр заредено\nгориво, с включен ДДС.\n· При закупено количество гориво през месеца от 500 (петстотин) до 2000 (две хиляди) мигра, ЛУКОЙЛ предоставя на КЛИЕНТА\nторговска отстычка от цената на горивото на бензиностанциите на ЛУКОЙЛ в размер на 3 стотанки (три стотинки) за всеки литьр\nзарелено гориво, с включен ДДС\n· При закупено количество гориво през месеца от 2000 (две хиляди) литра до 5 000 (пет хиляди) мира, ЛУКОЙЛ предостав на\nКЛИЕНТА торговска отстъпка от цената на горивото на бензиностанциите на ЛУКОЙЛ в размер на 5 стотинки (пет стотинки) за всеки\nАптыр заредено гориво, с включен ДДС,\n- При закупено количество гориво през месеца от 5 000 (пет хиляди) до 8:000 (осем хиляди) литра, ЛУКОЙЛ предоставя на КЛИЕНТА\nтырговска отстыка от цената на горивого на бензиностанциите на ЛУКОЙЛ в размер на 8 стотинки (осем еготинки) за всеки литьр\nзарелено гориво, с включен ДДС.\n· При закупено количество гориво през месеца от 8 000 (осем хиляди) литра до 10 000 (десет хиляди) мира, ЛУКОЙЛ предостави на\nКЛИЕНТА тьрговска отстъпка от цената на горивото на бензиностанциите на ЛУКОЙЛ в размер на 9 стотники (девет стотинки) за всеки\nлитьр заредено гориво, с включен ДДС.\n- При закупено количество гориво през месеца от 10 000 (десет хиляди) литра до 15 000 (петнадесет хиляди) литра, ЛУКОЙЛ предоставя\nна КЛИЕНТА торговска отстъпка от цената на горивото на бензиностанциите на ЛУКОЙЛ в размер на 10 стотики (десет стотинки) за\nвсеки литьр заредено гориво, с включен ДДС.\n- При закупено количество гориво през месеца от 15 000 (петнадесет хиляди) литра до 30 000 (тридесет хилядијантра, ЛУКОЙЛ\nпредостави на КЛИЕНТА тырговска отстытка от цената на горивото на бензиностанциите на ЛУКОЙЛ в размер на 11 (единадесет\nстотинки) за всеки литьр заредено гориво, с включен ДДС,\n· При закупено количество ториво през месеца от 30 000 (тридесет хиляди) литра до 50 000 (петдесет хилядијлитра, ЛУКОЙЛ предоставя\nна КЛИЕНТА торговска отстытка от цената на горивото на бензиностанциите на ЛУКОЙЛ в размер на 13 (гринадесет стотинки) за всеки\nлитьр заредено гориво, с включен ДДС,\n- При закупено количество гориво през месеца от 50 000 (петдесет хиляди) литра до 100 000 (сто хиляди)литра, ЛУКОЙЛ предоставя на\nКЛИЕНТА тырговска отстъпка от цената на горивото на бензиностанциите на ЛУКОЙЛ и размер на 15 (петнадесет стотинки) за всеки\nлитьр заредено гориво, с включен ДДС\n- При закупено количество гориво през месеца повече от 100 000 (сто хиляди) литра, ЛУКОЙЛ предоставя на КЛИЕНТА тьрговска\nотставка от цената на горивото на бензиностанциите на ЛУКОЙЛ в размер на 17 стотинки (седемнадесет стотинки) за всеки литьр\nзаредено гориво, с включен ДДС.\n(2) За Газ Пропан-бутан:\n- При закупено количество газ ПБ през месеца до 500 (петстотин) литра, ЛУКОЙЛ предоставя на КЛИЕНТА тырговска отстыка от\nцената на газ ПБ на бензиностанциите на ЛУКОЙЛ в размер на 1 стотинка (една стотника) за всеки литьр заредено гориво, с включен\nAAC\n- При закупено количество газ ПБ през месеца от 500 (петстотия) литра до 2 000 (две хиляди) литра, ЛУКОЙЛ предоставя на КЛИЕНТА\nторговска отставка от цената на газ ПБ на бензиностанциите на ЛУКОЙЛ в размер на 2 стотинки (две стотинки) за всеки литьр заредено\nгораво, с включен ДДС\n- При закупено количество газ ПБ през месеца от 2 000 (две хиляди) литра до 5 000 (пет хилиди) литра, ЛУКОЙЛ предоставя на\nКЛИЕНТА торговска отстъпка от цената на газ ПБ на бензиностанциите на ЛУКОЙЛ в размер на 3 стотинки (три стотники) за носки\nлитьр заредено ториво, с включен ДДС\n· При закуплено количество газ ПБ през месеца над 5 000 (вет хиляди) литра, ЛУКОЙЛ предоставя на КЛИЕНТА торговска отстъпка от\nцената на газ ПБ на бензиностанциите на ЛУКОЙЛ в размер на 5 стотинки (пет стотинки) за всеки литур заредено гориво, с включен\nЧ.13. ЛУКОЙЛ има право едностранно да променя тырговските отстьшки, посочени в тези Общи условия и договора.\nV. ДРУГИ РАЗПОРЕДБИ\n\"ЛУКОЙЛ България\" ВООД\nЧк. 14. Настоящите \"Общи условия за ползване на Фирмени ЛУКОЙЛ карти\" са в сила от 20.11.2023 г. и могат да бидат променяни от\nEOOA www.lukoilbg\nЧ.15. Настоящите \"Общи условия за ползване на Фирмени ЛУКОЙЛ карти\" са публикувани в Интернет сайта на \"ЛУКОЙЛ България\"\nЧа.16. За целите на настоящите \"Общи условия за ползване на Фирмени ЛУКОЙЛ карти\" ПРИНОСИТЕЛ с всяко лице, на косто\nКЛИЕНТЬТ предостави за ползване съответната Фирмена ЛУКОЙЛ карта и нейния ПИН код. В този случай, КЛИЕНТЬТ оттоваря за\nдействията на Приносителя при използването на съответната \"ЛУКОЙЛ\" карта, както и за заплащането на закупените от него горина, стоки и\nуслуги.\nЧл. 17. Страните приемат и се задължават една спрямо друга, че ников от тях нима да толерира каквато и да е форма на подкуп или корупция\nпри осуществяване на своята тырговека дейност. Всяка от страните ше сназва това изискване като условие за осуществяване на тырговека дейност\nс насрешната страна. Всяка от страните гарантира на насрещната страна, че за срока на действие на настоящий Договор:\n(1) Няма да участка в никаква лейност, практика или поведение, косто може да представлява нарушение на който и да с закон за борбата с\nподкупите и корупцията, приложими към всяка от страните при изпълнение на настоящий Договор (,приложимите закони за борба с подкушие\nи корупцията\");\n(2) Няма да използва каквито и да с плащания, получения от другата страна, за да получи, пряко или непряко, поведение или облага, която\nне се следва от официален орган от името на тази страна или за всякаква друга цел, кокто нарушава приложимите закони за борба с подкупите и\nкорупцията;\n(3) Гарантира, че всеки директор/управитель, служител, представитель или подизилнител, действащ от името на конто и да е от страните\nпри изпълнение на този договор, познава и ще спазва установените стандарти за поведение с този Договор;\n(4) Трябва да създале, поддержа и прилага необходимите политики, процедури и обучения, за да предотвратина действия на подкуп или\n(5) Трябва незабавно да уведоми другата страна за всяко действие/опит за такова за подкуп или корупция, извршено в хода на наполнение\nна настоящий Договор:\nЧ.л. 18. Всяка от страните се съгласяна, че нейното участие (опит за участие) в подкуп или корупция може да бъде считано от другата страна\nза существенно нарушение на Договора и че тази друга страна има право да прекрати Договора незабавно, ако последната установи и/или узнаю,\nче насрешната страна с участвала в подкуп или корупция, и/или в опит за такива.\nIvaylo\nDigitally signed by\nAtanasov\nIvaylo Atanasov\nTodorov\n3A KAHEHTA:\nTodorov\nDate: 2024.02.26\n11:58:34 +0200'\n/Hnaiso Aranacon Tosopos/\nПРИЛОЖЕНИЕ\n№ 1\nкъм Договор за продажба на горива, стоки и услуги чрез ползване на ЛУКОЙЛ карти\nКЛИЕНТ: БОЛТ ЕООД\nАдрес на регистрация:\nград София, ул. Ильо Войвода № 25, ст. 4, ап. 405\nПредставляващ: Ивайло Атанасов Тодоров Дляжност: Управитель\nПощенски адрес за кореспонденция (за получаване на фактури и съобщения):\nград гр.София 1510, ул. Ильо Войвода № 25, ст. 4, ап. 405\nЛице за контакт: Ивайло Тодоров 0882 414 114;\nТЕЛЕФОН: ФАКС: E-MAIL: ecotrade.office@gmail.bg\nБАНКА: КОД: СМЕТКА:\nДАНЪЧЕН №: BG131521372 БУЛСТАТ: 131521372\nВ изпълнение на Договор за продажба на горива, стоки и услуги и раздел II, чл.2 и чл.3 от Общите условия за продажба\nна горива стоки и услуги через ползване на ЛУКОЙЛ карти, моля да бълат издадени З броя ЛУКОЙЛ карти, съгласно\nспецификацията в Договора, както следва:\n1. ИМЕ НА\n2. РЕГИСТРА-\n3. ИМЕ НА ВОДАЧА НА МПС\n4. КАТЕГОРИЯ\nФИРМАТА\nЦИОНЕН\nЛУКОЙЛ КАРТА\nНОМЕР\nБОЛТ ЕООД\nCB9075XT\nДГ\nEOAT EOOД\nCB9073XT\nДГ\nБОЛТ ЕООД\nCB9062XT\nАГ\nЗАБЕЛЕЖКА: Таблицата се попълва по следния начин:\nВ графа 1. се отбелязва дали картата да бъде издадена само на името на фирма. Това означава, че картата може\nда бъде използвана от всеки водач със всяко МПС на фирмата. В случай, че отбележите \"да\", то графа 2 и 3 не се\nпопълват.\n-\nВ графа 2. се посочва регистрационен номер на МПС. Графата се попълва само ако картата трябва да бъде\nиздадена на номер на МПС. В този случай в графа 1 се отбелязва \"не\".\n-\nВ графа 3. се посочват трите имена на водача на МПС; Графата се попълва само ако картата трябва да бъде\nиздадена на конкретен водач на МПС. В този случай в графа 1 се отбелязва \"не\".\nАко желаете картата да бъде издадена и на номер на МПС и на водач на МПС, то попълвате графа 2. и графа\n3., а в графа 1 отбелязвате \"не\".\n-\nВ \"Категория ЛУКойл карта\" се посочва и заявява категорията ЛУКОЙЛ карта. (В - всички видове горива,\nстоки и услуги; Г - всички видове горива; ДГ - дизелово гориво.)\nС настоящего КЛИЕНТЪТ декларира, че посочената по-горе информация е пълна и достоверна. С настоящего\nКЛИЕНТЪТ се съгласява \"ЛУКОЙЛ БЪЛГАРИЯ\"ЕООД да контактува с банки и други источници във връзка с\nтази информация и в случай на претерпени вреди от страна на \"ЛУКОЙЛ БЪЛГАРИЯ\" ЕООД следствие на\nнеточна и/или неправилно подадена информация същите са за сметка на КЛИЕНТА.\nIvaylo\nDigitally signed by\nIvaylo Atanasov\nAtanasov Todorov\nЗА КЛИЕНТА:\nDate: 2024.02.26\nПОДПИС/ПЕЧАТ_ Todorov 11:57:08 +02:00\n/ Ивайло Атанасов Тодоров /\nВ качеството на: Управител\nДАТА: 20.2.2024 г.\nCARD_21_02_2024_clients_NEW cards.xlsx\nПРИЕМО - ПРЕДАВАТЕЛЕН ПРОТОКОЛ\nДата:\nПолучил:\nПодпис:\n( с молба да се изпрати на имейл: cards@lukoil.bg )\nномер на карта:\nпритежател:\nПИН\nHOMEP Ha aBT.\nидентификатор:\nвид стоки\nвалидна от:\nвалидна до:\n7825631300001285588\nБОЛТ ЕООД\n1188\nCB 90 75 XT\n0400002118\n02\n20240220\n20351231\n7825631300001285596\nБОЛТ ЕООД\n8262\nCB 90 73 XT\n0400002118\n02\n20240220\n20351231\n7825631300001285604\nБОЛТ ЕООД\n3151\nCB 90 62 XT\n0400002118\n01\n20240220\n20351231\n16:41_21.2.2024\nT. PETROVA\nVid karta\n104pm\n4\n8.1.2.2\nTEBA\nЛИТРА\nBPEME\nmax 12\nG8 20 73 XT\n540030\n1340000\n120051231\nM-1231\n2015-123\n20040000\n203012\nZKTP_20_02_2024_БОЛТ ЕООД.xisx"]}