{"attachments":["Договор-Иво_Григоров.pdf","Фактура.pdf"],"text":"From: petra radeva [mailto:petra_radeva@hotmail.com] \nSent: Monday, April 19, 2021 11:14 AM\nTo: Daniel Bojchev <d_bojchev@tecbd.com>\nSubject: Договор-Иво Григоров\n\n \n\nДани, ще ги оставя в ГЕД, за да ти ги пратят или предадат и в оригинал.\n\n \n\nПоздрави,\n\nПетра","subject":"FW: Договор-Иво Григоров","date":"2021-04-19T11:40:55.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":["ДОГОВОР\nза\nправни услуги, защита и съдействие\nДнес, 31.03.2021 г., в гр. София, се сключи настоящият договор между:\n„Тибиел“ ЕООД, с ЕИК 106588084, със седалище и адрес на управление: гр.\nПерник - 2300, пл. „Св. Иван Рилски“ № 1, представлявано от Управителя Димитър\nЙорданов Иванов, наричано по-долу ДОВЕРИТЕЛ,\nИ\nАдвокатско дружество „Григоров и съдружници“ ЕООД, със седалище и\nадрес на управление: гр. София, ул. „Св. Седмочисленици“ № 19, ет.2, БУЛСТАТ:\n176093905, представлявано от Управителя - Ивайло Григоров Асенов, наричано по-\nдолу ДОВЕРЕНИК,\nстраните се споразумяха за следното:\nI. ПРЕДМЕТ НА ДОГОВОРА\nЧл.1. ДОВЕРИТЕЛЯТ възлага, а ДОВЕРЕНИКЪТ приема да предоставя\nправни услуги в полза на „Тибиел“ ЕООД. Услугите включват: правни становища и\nконсултации; подготовка/преглед на договори, обезпенаващи дейността на\nВЪЗЛОЖИТЕЛЯ; оказване на юридическо съдействие при водене на преговори и\nучастие в работни срещи; изготовяне на различни документи свързани или\nнеобходими за дейността на ВЪЗЛОЖИТЕЛЯ; информация и становища\nсвързани с промените в действащото законодательство; вкл. представительство в дела\nи производства, заведени от и срещу дружеството, процесуално представительство и\nпредставительство пред трети лица, и др.\nПроцесуального представительство включва правото да завежда и води всякакъв\nвид дела до окончательното им приключване във всички инстанции, включително и\nс правата да признава искания на противната страна, да се отказва от исканията\nили да ги намалява, увеличава и изменя, да сключва спогодба и да преуполномощава\nдруги адвокати с правата по настоящего и др. Параметрите при водене на преговори,\nпо които дружеството е ответник, подлежат на предварительно писмено съгласуване са\nДоверителя. Да завежда и води изпълнителни дела от името и за сметка на „Тибиел“\nЕООД с право да извършва справки, да прави искания във връзка със събираемостта\nна вземането, в това число и да посочва способи за изпълнение, до окончательното\nим приключване, без ограничения в представителната власт и др.\nII. ПРАВА И ЗАДЪЛЖЕНИЯ НА СТРАНИТЕ\nЧл.2 ДОВЕРЕНИКЪТ е дльжен точно и добросовестно да работи за\nзащитата на правата и законните интереси на ДОВЕРИТЕЛЯ, както и да не\nразгласява информацията получена при и по повод изпълнението на настоящий\nдоговор.\nЧл.11 Договореното възнаграждение по чл.9 покрива и евентуалния хонорар за\nявяване по делото на преуполномощен/и от ДОВЕРЕНИКА адвокат/и.\nЧл. 12 Възнагражденията се дължат и в случай, че в хода на делото\nДОВЕРИТЕЛЯТ сключи споразумение с насрещната страна.\nЧл.13 В договорените размери на адвокатските възнаграждения не са включени\nкомандировъчните разходи, съдебните и деловодни разноски и други, които подлежат\nна възстановяване от ДОВЕРИТЕЛЯ след представяне от ДОВЕРЕНИКА на\nнадлежните разходооправдателни документи и след писменото им одобрение от\nстрана на ДОВЕРИТЕЛЯ.\nЧл. 14 ДОВЕРЕНИКЪТ уведомява ДОВЕРИТЕЛЯ, че\nможе да се\nпретендира присъждане само на онази част от адвокатского вознаграждение по чл.9,\nкоято е реално изплатена на ДОВЕРЕНИКА до приключване на устните състезания\nв производството пред съответната инстанция и че в полза на ДОВЕРИТЕЛЯ може\nда се претендира присъждане на адвокатско възнаграждение само за един адвокат.\nЧл. 15 При неплащане на дължимото възнаграждение, така както е уговорено в\nчл.8 и чл.9 от настоящий договор, ДОВЕРЕНИКЪТ има право да се откаже от\nпоетата защита.\nIV. СРОК НА ДОГОВОРА\nЧл. 16 /1/ Договорът влиза в сила от 01.04.2021г. и има срок на действие 1\nЈедна/ година. В случай, че до изтичане на срока нито една от страните не уведоми\nдругата относно прекратяването му, действието му се продължава автоматично.\n/2/ ДОВЕРИТЕЛЯТ има право да прекрати договора със седемдневно\nписмено предизвестие, изпратено до адреса на ДОВЕРЕНИКА, посочен по-горе в\nнастоящий договор. Договорът ще се счита за прекратен и в случай, че\nпредизвестието е било доставено на адреса на ДОВЕРЕНИКА и последният с\nотказал да го получи, респективно - да го потврси в пощенския клон или куриерската\nслужба, или ДОВЕРЕНИКЪТ не е бил намерен на адреса.\n/3/ ДОВЕРЕНИКЪТ, в случай, че са налице неплатени\nвъзнаграждения по настоящий договор или други важни причини налагат това, има\nправо да прекрати договора със седемдневно писмено предизвестие, изпратено до\nадреса на ДОВЕРИТЕЛЯ, посочен по-горе в настоящий договор. Договорът ще се\nсчита за прекратен и в случай, че предизвестието е било доставено на адреса на\nДОВЕРИТЕЛЯ и последният е отказал да го получи, респективно - да го потърси в\nпощенския клон или куриерската служба, или ДОВЕРИТЕЛЯ не е бил намерен на\nадреса.\nНастоящият договор се подписа в два еднообразни экземпляра - по един за\nвсяка от страните.\nСТВО , ГРИГОРА\nOWN CHAN\nДОВЕРИТЕЛЬ:\nДОВЕРЕНИК","КУПУВАЧ:\nФАКТУРА\nПРОДАВАЧ:\nТИ БИЕЛ ЕООД\nНомер:\nДата:\nАДВОКАТСКО ДР. ГРИГОРОВ И СЪДРУЖ НИЦИ\nгр. Перник\n0000000675\n13.04.2021\nгр. София\nПЛОЩАД СВЕТИ ИВАН РИЛСКИ № 1\nул. Свети Седмочисленици № 19\nидент, ном .: 106588084\nдата на дан, събитие: 13.04.2021\nидент, ном .: 176093905\nид. ном. по ДДС:BG106588084\nид. ном. по ДДС:BG176093905\nМОЛ: Ивайло Асенов\nМОЛ:ДИМИТЬР ЙОРДАНОВ ИВАНОВ\nобект:\n# Основание и предмет на сделката\nмярка\nколич.\nед.цена\nСТОЙНОСТ\n1 по договор от 31.03.2021\nбр\n1\n2500\n2 500.00\nСловом: три хиляди лева\nдан, основа:\n2 500.00\nДС:20%:\n500.00\nсума за плащане:\n3 000.00\nОснование:\nНачин на плащане: по сметка\nРазплащателна сметка:\nБанка: Юробанк АД\nIBAN: BG31BPBI88981030098601\nBIC: BPBIBGSF\nПолучена на: ..\nМясто: София\nПолучил: ДИМИТЪР ЙОРДАНОВ ИВАНОВ\nСъставил: Светлозара Костадинова Картунова\nЕГН:\nЛК No:\nМясто на изпълнение:\nПОДПИ С ....................\nПОДПИС: ............\nСТВО ГРИГОР\nCom\nСПОРУ\nОРИГИНА"]}