{"attachments":["Direct_Debit_Agreement_Executed_part_1.pdf","Direct_Debit_Agreement_Executed_part_2.pdf"],"text":"--\n\n\n----- Препратено писмо от Jana Galabova (tbl_ood@mail.bg) (tbl_ood@mail.bg) -----\n\nДата: 04.06.2020 в 10:05\nПодател: Yankova Daniela (Daniela.Yankova@UniCreditGroup.BG)\nОтносно: ТИБИЕЛ - Direct Debit Agreement 2013\nПолучател: Jana Galabova (tbl_ood@mail.bg) (tbl_ood@mail.bg) \nКопие: Angelova Vanya (Vanya.Angelova@UniCreditGroup.BG) \n\nUniCredit Business Information / УниКредит Бизнес Информация\n\n\nЗдравейте,\n\n \n\nИзпращам за информация копие от Direct Debit Agreement dd 2013.\n\nПрекратяването на договора е възможно при настъпване на една от хипотезите по клауза 14. Всяка от тези хипотези предвижда съвместна инструкция на ТИБИЕЛ ЕООД, Мечел Интернешънъл и Мечел Карбон. \n\nВ приложенията към Договора няма специална форма или съдържание на такава инструкция, което означава, че тя може да бъде в свободен текст и подписана от лица, надлежно идентифицирани като представители на инструктиращите страни, с права да дадат такава инструкция.\n\n \n\nОставам на разположение.\n\n \n\nПоздрави,\n\n----------------------------------------\n\nДаниела Янкова\n\nСтарши Мениджър Ключови Клиенти \n\nУправление Ключови Клиенти\n\nДирекция „Корпоративно, инвестиционно и частно банкиране“\n\n \n\nУниКредит Булбанк АД\n\nУл. Цар Симеон 11\n\nГр. Плевен 5800, България\n\nТел: + 359 64 890 312\n\nМобилен: + 359 894 563 901 \n\nmailto:daniela.yankova@unicreditgroup.bg <mailto:daniela.yankova@unicreditgroup.bg> \n\nhttp://www.unicreditbulbank.bg <http://www.unicreditbulbank.bg/> \n\n---------------------------------------\n\nPlease, consider the environment before printing this e-mail\n\nТова електронно съобщение е конфиденциално и може да съдържа поверителна информация. Ако вие не сте получателят, за когото то е предназначено, то вие не сте оторизиран да четете, разпечатвате, съхранявате, редактирате или разкривате съдържанието му. Ако сте получили съобщението по погрешка, моля информирайте подателя незабавно и изтрийте писмото от пощенската си кутия заедно с приложенията или копията. Благодарим Ви!\n\n \n\n \n\n\n\n-------------------------------------\nMail.bg дава 50 GB на всеки потребител! Работи от вкъщи!\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4262__zoneid=35__OXLCA=1__cb=46f02f8754__oadest=https%3A%2F%2Fmail.bg%2Fsignup>","subject":"FWD: ТИБИЕЛ - Direct Debit Agreement 2013","date":"2020-06-04T14:02:46.000Z","to":[{"address":"vania.milcheva@gmail.com","name":""}],"attachmentsData":["EXECUTION VERSION\nTHIS DIRECT DEBIT AGREEMENT (hereinafter the \"Agreement\") is dated 5th July 2013 and made in Sofia,\nthe Republic of Bulgaria between:\n(1) TBL EOOD, a single shareholder limited liability company, incorporated and validly existing under the laws\nof Bulgaria, registered in the Commercial Registry with the Bulgarian Registry Agency with UIC 106588084,\nhaving its registered office and address of management at 1 Sveti Ivan Rilski Square, 2300 Pernik, Pernik\nMunicipality, Pernik District, Bulgaria (hereinafter referred to as \"the Client\"), represented by Mr Dimitar\nYordanov Ivanov in his capacity as a General Manager;\n(2) UNICREDIT BULBANK AD, a commercial bank incorporated under the laws of the Republic of Bulgaria\nwith its registered office at 7 Sveta Nedelia square, 1000 Sofia, Bulgaria registered with the Commercial Registry\nwith the Registry Agency with UIC 831919536 (hereinafter referred to as \"the Bank\"), represented by Ms\nRadostina Radeva, acting as a proxy of the Bank pursuant to a notarized power of attorney with reg.number\n2537/2010 and 2538/2010 of notary public Poelina Tihova, reg. number 056 with the Notary Chamber and Ms\nTatyana Dimova, acting as a proxy of the Bank pursuant to a notarised power of attorney with reg. number\n4594/2010 and 4595/2010 of notary public Poelina Tihova, reg. number 056 with the Notary Chamber;\n(3) MECHEL INTERNATIONAL HOLDINGS GMBH, a company incorporated in Switzerland under\nregistration number CH-170.3.025.255-2 with its registered office address at: Oberdorfstrasse 11, 6340 Baar,\nSwitzerland (hereinafter referred to as \"the Agent\"), represented by Pavel M. Petukhov, citizen of the Russian\nFederation, born on 28 December 1978, holder of passport No. 53 03 16643, issued by Ministry of Foreign Affairs\n07701 on 18 January 2013 , acting as a proxy pursuant to a notarized power of attorney by virtue of a power of\nattorney signed on 2 July 2013 by Irina Pankratova Girschweiler, in her capacity of President of the managing\nOfficers, and certified by Felix Kappeler, in the capacity of notary public, on 3 July 2013 and apostille No.\n8157/13 dated 3 July 2013; and\n(4) MECHEL CARBON AG, a company incorporated in Switzerland under registration number CH-\n170.3.032.036-7 with its registered office address at Oberdorfstrasse 11, 6340 Baar, Switzerland (hereinafter\nreferred to as \"the MC\"), represented by Pavel M. Petukhov, citizen of the Russian Federation, born on 28\nDecember 1978, holder of passport No. 53 03 16643, issued by Ministry of Foreign Affairs 07701 on 18 January\n2013 , acting as a proxy pursuant to a notarized power of attorney by virtue of a power of attorney signed on 2 July\n2013 by Irina Pankratova Girschweiler, in her capacity of President of the managing Officers, and certified by\nFelix Kappeler, in the capacity of notary public, on 3 July 2013 and apostille No. 8157/13 dated 3 July 2013.\nand hereinafter jointly referred to as \"the Parties\" and separately as \"the Party\".\nWHEREAS:\n(A) The Client and the Bank have concluded the Bank Account Agreements (as defined below).\n(B) The Agent and the Client have entered into the Agent Guarantee (as defined below).\n(C) MC and the Client have entered into the MC Guarantee (as defined below), where the Agent Guarantee and\nthe MC Guarantee shall be cumulatively referred to as the \"Guarantees\".\n(D) The Client and the Agent have concluded the Agent Pledge Agreement (as defined below) which grants to the\nAgent the Direct Debit Rights and certain other rights in relation to the Bank Accounts (as defined below).\n(E) The Client and MC have concluded the MC Pledge Agreement (as defined below) which grants to the Agent\nthe Direct Debit Rights and certain other rights in relation to the Bank Accounts (as defined below) where the\nAgent Pledge Agreement and the MC Pledge Agreement shall be cumulatively referred to as the \"Pledge\nAgreements\".\n(F) The right to debit the Bank Accounts without requiring further consent, instruction or confirmation from the\nClient is granted to the Agent according to the present Agreement in order to ensure the fulfillment of the Client's\nobligations under the Guarantees in case of Default (as defined below).\n0368758 2.DOC\n3\nEXECUTION VERSION\nIT IS AGREED as follows:\n1.\nDEFINITIONS AND INTERPRETATION\n1.1. Whenever used in this Agreement, unless the context otherwise requires, the following terms shall have the\nfollowing meanings:\n\"Bank Accounts\" means the following accounts of the Client opened and maintained with the Bank:\n(a) Bulgarian Lev Bank Account;\n(b) Foreign Currency Bank Account.\nand \"Bank Account\" means each of the Bank Accounts.\n\"Foreign Currency Bank Account\" means the Bank Account in EuroNe BG51UNCR70001521030156 opened\nand maintained by the Bank in the Client's name.\n\"Bulgarian Lev Bank Account\" means the Bank Account in Bulgarian Lev No BG22UNCR70001521030096\nopened and maintained by the Bank in the Client's name.\n\"Bank Account Agreements\" means\n(a) bank account agreement in relation to the Bulgarian Lev Bank Account dated 1ª July 2013consisting of the\napplication on opening of a bank account and the confirmation thereof as well as the standard rules, terms and\nconditions of the Bank applicable to such agreement;\n(b) bank account agreement in relation to Foreign Currency Bank Account dated 1ª July 2013 consisting of the\napplication on opening of a bank account and the confirmation thereof as well as the standard rules, terms and\nconditions of the Bank applicable to such agreement,\nand \"Bank Account Agreement\" means each of the Bank Account Agreements.\n\"Agent Guarantee\" means a Deed of Guarantee and Undertaking dated the same date as this Agreement by\nwhich the Client undertook to the Agent to guarantee the timely payment to the Agent and discharge in full of\ncertain amounts owing to the Agent by Toplofikacia Pleven EAD, a single shareholder joint stock company,\nincorporated and existing under the laws of Bulgaria, registered in the Commercial registry with the Registry\nAgency with the Bulgarian Ministry of Justice, UIC 114005624, having its seat and address of management at 128\nIztochna Industrialna Zona, 5800 Pleven, Pleven District, Bulgaria under a Sale and Purchase Agreement dated 13\nDecember 2012, as amended and supplemented by the parties to it.\n\"MC Guarantee\" means a Deed of Guarantee and Undertaking dated the same date as this Agreement by which\nthe Client undertook to MC to guarantee the timely payment to MC and discharge in full of certain amounts owing\nto MC by the Company (as defined below) under an agreement for coal supply between the Company and MC\ndated 30.12.2011, No MECH-RUS-2012, including eventual amendments thereto that may be introduced by the\nsame parties, where \"Guarantees\" means collectively the Agent Guarantee and the MC Guarantee.\n\"Default\" means a default under either the Agent Guarantee or the MC Guarantee, as notified to the Bank by the\nAgent or MC, as the case may be, in a Default Notice.\n\"Payment Demand\" (In Bulgarian: Нареждане за директен дебит) means Bulgarian Lev Payment Demand or\nForeign Currency Payment Demand.\n\"Foreign Currency Payment Demand\" (In Bulgarian: Нареждане за директен дебит в чужда валута)\nmeans a payment demand in Euro (€) submitted by the Agent or MC to the Bank in relation to the Foreign\n10368758_2.DOC\nEXECUTION VERSION\nCurrency Bank Account in the form set out in Attachment 3 subject to the mandatory requirements of the\nApplicable Law which may not be revoked by the Client.\n\"Bulgarian Lev Payment Demand\" (In Bulgarian: Нареждане за директен дебит в лева) means a payment\ndemand in Bulgarian Lev submitted by the Agent or MC to the Bank in relation to the Bulgarian Lev Bank\nAccount in the form set out in Attachment 2 subject to the mandatory requirements of the Applicable Law which\nmay not be revoked by the Client.\n\"Direct Debit Right\" means the several right of each of the Agent and MC to withdraw amounts from any Bank\nAccount as defined herein in accordance with the irrevocable pre-acceptance provided by the Client to the Bank\nwithout any further consent, instruction or confirmation of the Client or any other third party.\n\"Applicable Law\" means the current legislation of the the Republic of Bulgaria, including without limitation\nordinances and statutes enacted pursuant thereto, as well as any and all applicable laws of the subject states and\nmunicipalities of the Republic of Bulgaria.\n\"Business Day\" means any day except Saturday, Sunday or any officially declared day-off (holidays) in the\nRussian Federation, Switzerland and the Republic of Bulgaria.\n\"Default Notice\" means a notice in writing issued by the Agent or MC, as the case may be, and addressed to the\nBank with a copy to the Client stating that a Default has occurred in the form set out in Attachment 5\n\"Agent Pledge Agreement\" means a receivables pledge agreement by the Client (as Pledgor) in favour of the\nAgent (as Pledgee) to secure the Client's obligations under the Agent Guarantee.\n\"MC Pledge Agreement\" means a receivables pledge agreement by the Client (as Pledgor) in favour of MC (as\nPledgee) to secure the Client's obligations under the MC Guarantee.\n\"Company\" means DISTRICT HEATING COMPANY ROUSSE EAD (in Bulgarian: \"Топлофикация Русе\"\nEAII), a single shareholder joint stock company, incorporated and validly existing under the laws of Bulgaria,\nregistered in the Commercial Registry with the Bulgarian Registry Agency with UIC 117005106, having its\nregistered office and address of management at 1 Tets-Iztok Street, 7009 Rousse, Bulgaria.\n1.2.\nGuarantees\nThe Client is aware of the terms of the Guarantees (and each document referred to therein), and the Client\nacknowledges that has reviewed the originals of such documents and been provided with copies of those originals.\nThe Parties hereby agree and acknowledge that this Agreement shall be governed by the laws of the Republic of\nBulgaria.\n1.3.\nInterpretation\nIn this Agreement:\n(a) the table of contents, Article headings and Attachment headings are inserted for convenience only and do not\naffect the interpretation of this Agreement;\n(b) references to a specified article or recital and Attachments will be construed as references to the relevant\narticle or recital or Attachment to this Agreement;\n(c) references to this Agreement, the Guarantees, the Bank Account Agreements or any other document will be\nconstrued as references to this Agreement, the Guarantees, the Bank Account Agreements and that other document\nas from time to time amended and/or supplemented;\n(d) references to the \"Client\", the \"Agent\", the \"MC\", the \"Bank\" or any \"Party\" will be construed so as to\nEXECUTION VERSION\ninclude its successors in title and permitted assignees;\n(e) words importing the plural include the singular and vice versa.\n2. AMENDMENTS TO BANK ACCOUNT AGREEMENTS\n2.1.\nConflict\nThis Agreement is an integral part of each Bank Account Agreement. In the event of conflict between the\nprovisions of this Agreement and a Bank Account Agreement, the provisions of this Agreement shall prevail,\nexcept for the instances when the Bank has the right to amend the terms of a Bank Account Agreement including\nthe right to introduce amendments unilaterally as contemplated by the respective Bank Account Agreement. The\nClient shall notify the Agent and/or MC as applicable as soon as possible of any changes to any of the Bank\nAccount Agreements that may adversely affect the rights of the Agent and/or MC under this Agreement.\n3. CLIENT INSTRUCTIONS AND DIRECT DEBIT CONSENT\n3.1. Instruction to debit account\nIn accordance with the Applicable law, the Client hereby irrevocably, for the term of this Agreement, consents to,\nauthorises and instructs the Bank to debit each Bank Account directly without any further consent, instruction or\nconfirmation from the Client or any other third Party, in accordance with the instructions of the Agent and/or MC\ncontained in a Payment Demand and made in compliance with the provisions of this Agreement.\nThe provisions of this Article 3.1 are considered by the Parties as irrevocable pre-acceptance of and explicit\nconsent to the Payment Demands granted by the Client.\n3.2. Minimum deposit\nFor as long as this Agreement is in force and has not been terminated in accordance with Article 14, the Client\nhereby authorises and instructs the Bank to block the amount of the minimum deposit (as identified below)\nstanding to the credit of the Bulgarian Lev Bank Account. If and whenever the balance standing to the credit of\nthe Bulgarian Lev Bank Account from time to time is (or as a result of the debit transaction will be or become)\nless than or equal to a minimum deposit of 2,356,034 (in words: two million three hundred and fifty six thousand\nand thirty four) Bulgarian Lev, the Bank shall not unblock and debit the Bulgarian Lev Bank Account for any\namounts except:\n(a) .. to pay a Payment Demand; and\n(b) .to pay the Bank's normal charges in accordance with the Bank Account Agreement.\n3.3. Instruction to the Bank\nThe Client hereby authorises and instructs the Bank to perform any other operation specified in Articles 4 - 7\ninclusively without any further consent, instruction or confirmation from the Client.\n4. DIRECT DEBIT RIGHT\n4.1.\nExercise of Direct Debit Right\nSubject only to the provisions of Article 4.2, each of the Agent and MC shall have the right, in order to secure the\nperformance of the Client's obligations under the Guarantees, to exercise its Direct Debit Right under Article 3.1\n(Instruction to debit account and Direct Debit Consent), by submitting to the Bank a Payment Demand.\n4.2.\nExercise only after an event of Default\nEach of the Agent and MC is entitled to exercise its Direct Debit Right only after the occurrence of an event of\nDefault which shall be evidenced to the Bank by a Default Notice. For the avoidance of doubt, the Agent and MC\nshall not be obliged to provide other evidence of the occurrence of a Default.\n4.3. Payment Demand\n10368758_2.DỌC\nEXECUTION VERSION\n4.3.1. A Payment Demand must be signed by an authorised signatory/ies of the Agent or MC, as the case may be,\nauthorized by operation of law or by virtue of an explicit notary certified (and apostiled, if applicable) power of\nattorney to represent the Agent and/or MC and sign and deliver to the Bank any Default Notice and any Payment\nDemands on behalf of the respective company.\n4.4.\nBank's Rights and Obligations\n4.4.1. The Bank undertakes to perform the instructions of the Agent or MC contained in the Payment Demand\nsubmitted in the applicable form (Attachment 2 or Attachment 3 (as applicable)) in accordance with this\nAgreement, subject only to any mandatory contrary provisions of the Applicable Law and the respective Accounts\nAgreement.\n4.4.2. The Bank must perform the instructions set out in the relevant Payment Demand:\n(a) on the Business Day of receipt of the Payment Demand, in case if the Payment Demand is received before\n13:00 a.m. Sofia time;\n(b) on the Business Day following the day of receipt of the Payment Demand, in case if the Payment Demand is\nreceived after 13:00 a.m. Sofia time.\n4.4.3. To enable the Bank comply with the above stated terms the Agent or MC, as the case may be, should\nforward to the Bank at least one Business Day prior to a Payment Demand a Default Notice in the form of\nAttachment 5 containing references to the name of the Client and to this Agreement. The said Default Notice\nshould be delivered as it is prescribed in Article 15 below.\n4.4.4. The provisions of Article 3.1 have no force in relation to Payment Demands which do not conform to the\nrequirements of Article 4.3 and Article 4.4.1. Any Payment Demand which does not conform to the Article 4.3 and Article\n4.4.1 will be executed by the Bank where the Client accepts them as prescribed by the Applicable Law. Save as aforesaid,\na Payment Demand that does not comply with the provisions of Article 4.3 and Article 4.4.1, will be rejected by the Bank\nwithout execution and the Bank will inform the Agent or MC as applicable accordingly not later than on the next Business\nDay after the date of its receipt.\n4.4.5. The Bank reserves the right not to execute the Payment Demand if its execution leads to infringement by the\nBank of mandatory provisions of the Applicable Law. In the event the Bank is unable to perform the instructions\ncontained in the Payment Demand, the Bank shall inform the Agent or MC as applicable accordingly not later than\non the Business Day on which the related Payment Demand should be executed by the Bank.\n4.4.6. The provisions of this Agreement do not affect or amend the procedure and terms of execution by the Bank\nof the demands issued by the Bulgarian state tax, court or any other Bulgarian state bodies in exercise of any direct\ndebit right in accordance with Applicable Law. The Bank may execute payments and transactions as required by\nLaw.\nsuch demands in priority to any payment or transaction under this Agreement if that is required by the Applicable\n4.4.7. With respect to the notices and demands received by the Bank under this Agreement (including, but not\nlimited to, Default Notices and Payment Demands), the Bank shall be responsible only to verify whether the form,\nthe title of, the contents of, the parties to and the party signing a document presented to the Bank under the\nprovisions of this Agreement correspond to the form, the title, the contents, the parties and the signing party as\nrequired under the Agreement and the Attachments attached hereto.\n4.4.8. The Bank shall be entitled to rely and act upon any notice, demand, certificate, instrument or other\ndocument in writing delivered to it pursuant to this Agreement and believed in good faith to be genuine after\ncomparing such original signature against the signatures of the signatories provided on a specimen form of the\nBank under the provisions of the present Agreement, where applicable, without being required to determine the\ncorrectness of any fact stated therein or the validity thereof. The Bank may act in reliance on any instrument or\nsignature believed by it to be genuine.\n4.4.9. Each of the Agent, MC and the Client hereby undertakes the obligation to execute the written instructions\nO hot Dog- S.\n10368758_2.DOC\nquel\nEXECUTION VERSION\nhereunder as required by this Agreement and to provide them to the Bank in timely manner, consigning also a\ncopy of such instruction to the other Parties.\n4.4.10. The Bank may refrain from doing anything which would or might be contrary to any law of any\njurisdiction binding on it and may do anything which is necessary to comply with any such law.\n4.4.11. The Bank shall not be liable for any action undertaken in accordance or in connection with a notice or\ninstruction presented to it under the provisions of this Agreement or for any losses or damages of any kind and\nnature incurred thereof, except in cases of recklessness or willful misconduct.\n4.4.12. The Bank shall not be liable for any delay as well as the consequences of such delay while crediting an\naccount in accordance with the stipulated under the present Agreement, provided that the Bank has undertaken all\nthe actions necessary for executing such transaction in accordance with any applicable regulation and the\nprocedures of the settlement system being used.\n4.4.13. The Bank is not and shall not be considered a party to any of the agreements nor shall incur any liability\nunder, and shall have no duty to inquire as to, the provisions of any agreement entered into between the Agent,\nMC and the Client or any other parties (including but not limited to the Guarantees and the Pledge Agreements)\nand shall not be liable for any obligation undertaken by the parties under such agreements.\n4.4.14. The Agent, MC and the Client hereby severally undertake to execute, sign and present to the Bank all\nadditional instruments and to undertake all additional actions as deemed appropriate and required by the Bank in\nconnection with the proving, execution and guaranteeing the enforcement to its full extent of the provisions,\nrequirements and the aims of this Agreement.\n4.4.15. If the Bank is duly imposed with a distraint, pledge or other restrictive measure, admissible under the\nApplicable Law, as well as if in any other way any of the Bank Accounts is or becomes the subject of legal\nexecution, restrictive measure or disposal from the competent authorities in Republic of Bulgaria, the Bank shall\nnot bear responsibility to the Client, the Agent, MC or other persons if the Bank executes a transfer or payment in\ncompliance with an order from the competent authority and upon application of any and all legal requirements\ntherefor. The Bank shall notify the Client, the Agent and MC of the occurenec of events under this clause 4.4.15.\n4.4.16. Each of the Client, MC and the Agent hereby agrees that all operatoins under any of the Bank Accounts\nperformed by the Bank that are in accordance with the terms and conditions hereof are permitted, duly authorized\nand accounted for.\n4.4.17. In the event of cross-border transfers pursuant to this Agreement, in addition to the Default Notice and the\nPayment Demand, the Client and/or the Agent and/or MC as applicable shall provide to the Bank only the\nfollowing documents as required under the Applicable Law:\n(a) Copies of the signed Guarantees;\n(b) A declaration of origin of funds signed by an authorsied signatory(ies) of the Client as per Attachment 6\nhereto.\n(c) any amedments and/or supplements to the Guarantees which have occurred prior to delivery of the respective\nPayment Demand puriusant to this Agreement;\nThe documents under item (a) and (b) shall be provided on signing of this Agreement.\n4.4.18. The Bank may require additional documents for the purposes of executing of Payment Demand if they are\nrequired pursuant to mandatory requirements of the Applicable Law and Bank's rules and regulations.\n4.4.19. Each of the Client, the Agent and MC shall deliver to the Bank the documents under Attachment 1 relevant\nto the respective company.\n5. PREPARATION OF DOCUMENTS\n0368758_2.DOC\nA. S.\nEXECUTION VERSION\n5.1. Whenever the Bank may require from the Client pursuant to the Applicable Law, any documents for proper\nexecution of any Payment Demand, the Client undertakes on the date of receipt of the Bank's request to duly\ncomplete and/or prepare relative documents or to provide the Bank with any information and/or documents\nnecessary for the Bank to issue or to sign such documents.\n5.2.If the Client fails to provide any documents in accordance with this Article, the Bank shall notify the Agent or\nMC (as applicable, depending on the company that has provided the Payment Demand) accordingly not later than\nthe Business Day following the date of the receipt of the Payment Demand.\n6. INSUFFICIENT AMOUNTS\n6.1. If there are insufficient funds in the Bank Accounts to make payment in full amount requested in any Payment\nDemand, the Bank is hereby authorized and instructed by the Client, MC and the Agent to make payment pursuant\nsuch Payment Demand to the extent possible with the available funds.\n7. PRESERVATION OF ENCUMBRANCE\n7.1. Prohibited Actions\n7.1.1 Throughout the term of this Agreement, unless the Agent and MC have given in advance their written\nconsent, the Client shall neither create nor allow the existence of any encumbrance over the Bank Accounts, or\nover any of the funds available on the Bank Accounts at any given time, or over the rights of the Client under the\nBank Account Agreement or this Agreement unless arising by operation of Applicable Law.\n7.1.2 The Bank shall notify at its earliest convenience the Agent and MC of any encumbrances (including of any\npledges, charges, financial collateral arrangements, injunctions) imposed over the Bank Accounts by the Client or\nby a third party and the Client hereby grants its consent to the Bank for such disclosure.\n7.1.3The Client may not draw overdraft under any of the Bank Accounts.\n8. CLIENT UNDERTAKINGS\n8.1. The Client shall perform all actions and execute and deliver all documents, in form and substance satisfactory\nto the Agent, MC or the Bank, as the case may be, that may be required by the Agent, MC or the Bank:\n(a) to maintain the Bank Accounts at all times during the term of this Agreement and the Client shall not take and\nshall abstain from taking any action in order to close, suspend, prevent closing, suspending the operation of, or\notherwise limiting the operation of the Bank Accounts;\n(b) to give effect to the Direct Debit Right of the Agent and MC provided by or pursuant to the Guarantee and this\nAgreement;\n(c) to give effect to the provisions of this Agreement; and\n(d) for the Bank, the Client, MC or the Agent to comply with the Applicable Law.\n8.2. The Client shall reimburse the Bank any:\n(a) costs incurred by the Bank as a result of performing its obligations under this Agreement, and\n(b) loss or liability incurred by the Bank as a result of the failure by the Client to perform its obligations under this\nAgreement.\n9. BANK ACCOUNT CLOSING\nIf the Client gives an order to the Bank to close or suspend a Bank Account in violation of its undertaking\nprovided by Article 8.1 (Client Undertakings), the Bank shall immediately inform the Agent and MC accordingly.\nON 1520\nEXECUTION VERSION\nThe Client hereby agrees that, notwithstanding anything to the contrary in the relevant Accounts Agreement, the\nClient may not unilateraly close or suspend a Bank Account, without the prior consent of the Agent and MC. The\nconsent shall be deemed granted if the Agent and MC fail to respond within 10 Business Days from delivery of the\nnotice.\nThe Bank shall be entitled to exercise its rights and obligations for closing a Bank Account in accordance with the\nprovisions of the Applicable Law and the respective Account Agreement. The Bank shall notify the Agent and MC\nprior to such closing.\n10. PROVISION OF INFORMATION\n10.1. Information\n10.1.1 The Client hereby authorizes the Agent and MC to receive from the Bank information (in Bulgarian\nlanguage) regarding the balances standing and credit and debit operations under the Bank Accounts. The Client\nhereby authorizes and instructs the Bank, pursuant to Article 62 of the Bulgarian Credit Institutions Act, to provide\nand disclose to the Agent and MC the information under the previous sentence.\n10.1.2. The Client undertakes to issue on signing of this Agreement a power of attorney in favour of the Agent and\nMC in the form of Attachment 4 and undertakes to maintain the power of attorney in full force and effect for the\nterm of the Agreement.\n10.2. Notices\nThe Client shall provide to the Agent and MC copies of:\n(a) any amendments or addendums to the Bank Account Agreements;\n(b) any other communication which may have an adverse effect on the Agent's and MC's rights under this\nAgreement.\n11. LIMITATION OF THE LIABILITY\nOF THE BANK\n11.1. The Bank shall not examine the substance of any objection made by the Client in respect of the Direct Debit\nof funds from the Bank Account.\n11.2. The Bank shall not be liable for any loss arising from:\n(a) executing a Payment Demand in accordance with the provisions of this Agreement;\n(b) its failure to perform any of its obligations under this Agreement if such failure is due to the Client failing to\nperform any of its obligations under this Agreement or due to the Agent, or MC;\n(c) its failure to perform any of its obligations under this Agreement if such failure is due to any injunctions,\nsuspension, court judgment/arbitration award or similar restriction imposed on any of the Bank Accounts'\noperations by the competent authority in accordance with the Applicable Law.\n11.3. For the avoidance of doubt the Bank shall not be obliged to exercise any of its rights or obligations pursuant\nto the present Agreement if any document or action which is required under the Applicable Law is not submitted\nor done. The Bank shall also not be obliged to do any act which would violate Applicable Law.\n12. FURTHER ASSURANCES\nBy executing this Agreement, the Client hereby irrevocably and unconditionally consents to the Agent and MC\ntaking whatever actions the Agent or MC, as the case may be, may reasonably require at the Client's own expense,\n10368758_2.DQC\nA. P.\nStul\nEXECUTION VERSION\nfor:\n(a) protecting the Direct Debit Right created in its favour by this Agreement;\n(b) following the occurrence of an event of Default facilitating the enforcement against any Bank Account or the\nexercise of any right, power or discretion exercisable, by the Agent, or MC, or any of their representatives in\nrespect of any of the Bank Accounts; and/or\n(c) following the occurrence of an event of Default the execution of any document or the giving of any notice,\norder or direction and the making of any registration, which in any such case, the Agent and MC may reasonably\nthink expedient.\n13. EXPENSES AND INDEMNITY\n13.1. The Client will pay when due all present and future expenses, charges, costs (including for execution of\nPayment Demands), registration fees, stamp duties and other imposts or transaction taxes, as well as translation\ncosts in relation to this Agreement and keep the Agent and MC indemnified against any failure or delay in paying\nthem.\n13.2. Fees and Expenses\nIn remuneration of the services rendered in connection with this Agreement, the Bank shall receive monthly fee\namounting 1,250 (in words: one thousand two hundred and fifty) Euro to be paid by the Client to the Bank on the\ndate of this Agreement each month for the duration of this Agreement. Herewith the Bank is entitled to ex-officio\ncollect the amount of any fee due under this Agreement, including pursuant to Article 13.2 and Article 3.2(b),\nfrom any account of the Client with the bank, as well as the Bank Accounts.\n13.3. Authorisation\nThe Bank is authorised (to the extent permitted by Applicable Law) to debit from or set-off against any Bank\nAccount, the amount of any fees and commissions agreed between the Client and the Bank under the Bank\nAccount Agreements and this Agreement and in line with the fees and commissions ordinarily charged by the\nBank for the provision of such services (including, without limitation, any fees and commissions payable to the\nBank for executing currency operations) in connection with the services provided by the Bank with respect to the\nBank Accounts.\n13.4. Limitation of liability\nThe Agent and MC shall not be liable for any losses arising in connection with the exercise or purported exercise\nof any of their rights, powers or discretions under this Agreement, so long as such exercise or purported exercise is\nmade in accordance with the provisions of this Agreement, the Guarantees, any security or pledge and Applicable\nLaw.\n14. TERM OF THIS AGREEMENT\n14.1. Term\nThis Agreement shall come into force as of its execution and shall terminate on one of the following dates which\ncomes at the earliest:\n(a) the date when the Bank receives a joint notice from the Agent and MC that the Guarantees have been annulled;\n(b) the date when the Bank receives a joint notice from the Agent and MC that the Client has discharged in full its\nobligations under the Guarantees.\n10368758_2.DOC\nJag.\n3\nEXECUTION VERSION\n14.2. Discharge\nAt the request and sole expense of the Client, within 10 (ten) Business Days after the termination of this\nAgreement, the Agent and MC shall sign and deliver to the Client and the Bank a proper instrument\nacknowledging the termination of the Direct Debit Right.\n15. NOTICES\nEvery notice, request, demand or other communication to be given or made under this Agreement shall:\n15.1. be in writing and delivered by hand, by mail, courier delivery or by fax at the addresses provided herein\nbelow in Article 15.3;\n15.2. be deemed to have been received: (i) on the day of delivery, if delivered personally or by courier, or (ii) on\nthe date when the receipt confirmation is signed, for registered mail transmission; or (iii) at the time of\ntransmission in legible form, if delivered by fax, provided such day is a business day and if the transmission is sent\nby 5 pm receiver's time and if not, on the next following business day provided that if a document is sent by fax,\nthe original shall follow within 3 (three) Business Days) and provided that, in case of Payment Demand, it may\nonly be delivered to the Bank by hand;\n15.3.\nbe sent:\n(a) to the Client at:\nAttention: Dimitar Yordanov Ivanov\nAddress: 1 Sveti Ivan Rilski Square, 2300 Pernik, Pernik Municipality, Pernik District, Bulgaria\nFax: +359 (2) 8904 257\n(b) to the Bank at:\nAttention: Radostina Radeva and Tatyana Dimova\nAddress: 7 Sveta Nedelia square, 1000 Sofia, Bulgaria\nFax: +359 (2) 9232 753\n(c) to the Agent at:\nAttention: Pavel M. Petukhov\nAddress: Russia, 125993 Moscow, 1 Krasnoarmeyskaya street\nFax: +7.495.2218800\n(d) to MC at:\nAttention: Olga Romanova\nAddress: Oberdorfstrasse 11, 6340 Baar, Zug, Switzerland\nFax: +41 41 7118293\n7\n10368758_2.DOC\nEXECUTION VERSION\nor to such other address, fax number or contact name as is notified by the relevant Party to another Party under this\nAgreement with no less than 5 (five) Business Days prior notice.\n15.4. Any communications to be made between the Bank and the Client shall be made in Bulgarian, all other\ncommunications of the Parties shall be made in English.\n16. SEVERABILITY AND INVALIDITY\nEach of the provisions of this Agreement shall be deemed to be severable from all the others. If any provision of\nthis Agreement is at any time invalid, null or void, such invalidity, nullity or voidance shall not affect the validity\nof the other provisions of this Agreement from which it is severable. In case of any such invalidity or nullity, the\nParties shall make amendments or supplements to this Agreement to replace the affected provision of the\nAgreement with a provision having an intent and economic result as close as possible to the original intentions of\nthe Parties and adhering Applicable Law.\n17. FINAL PROVISIONS\n17.1. Signing date\nThis Agreement is signed by the Parties on the date appearing on the first page of this Agreement.\n17.2. Entry into force\nThis Agreement shall be deemed concluded as of the date of its signing by the Parties.\n17.3. Attachments\nThe Attachments to this Agreement shall form an integral part of this Agreement.\n17.4. Amendments\nAny amendments to this Agreement shall only be legally binding if they are made in writing and signed by the\nauthorised representatives of all the Parties.\n17.5. Entire Agreement\nThis Agreement constitutes and contains the entire agreement of the Parties with respect to the subject matter of this\nAgreement, and supersedes any and all prior negotiations, correspondence, understandings and agreements regarding the\nsubject matter of this Agreement.\n17.6. Priority\nIn case of any conflict or inconsistency between the provision of the Bank Account Agreement and the terms set\nforth in this Agreement, the terms of this Agreement shall prevail.\n17.7. Language and originals\nThis Agreement is executed in the English language in 4 (four) originals, with 1 (one) original for the Agent, 1\n(one) original for the Bank, 1 (one) original for the Client and 1 (one) original for MC.\n18. GOVERNING LAW AND\nDISPUTE RESOLUTION\n18.1. Governing law\nThis Agreement and all disputes, controversies or claims arising out of or relating to this Agreement or a breach\nhereof shall be governed by, and construed in accordance with, Bulgarian law except the Parties hereby agree that\nObil 105 9\n10368758_2.DOC","EXECUTION VERSION\nAgreement.\nArticle 59 of the Payment Services and Payment Systems Act shall not apply to the payment instructions under this\n18.2. Dispute resolution\nAny dispute arising out of or relating to this Agreement (including a dispute relating to the existence, validity or\ntermination of this Agreement) shall be referred to and finally resolved by the competent Bulgarian court.\n4\nEXECUTION VERSION\nATTACHMENT No1\nLIST OF DOCUMENTS TO PRESENTED BY EACH OF THE CLIENT, THE AGENT AND MC IN\nTERMS OF THEIR IDENTIFICATION BY THE BANK\n(a) An original of an official extract from the relevant company register revealing information regarding\ncompanies' names, seat and administrative addresses, identification number as well as information regarding the\nlegal representative/s of the respective Party and the manner of exercising of its/their representative powers,\napostilled (if applicable) and translated in Bulgarian language (if applicable);\n(b) The relevant notary certified, apostilled (if applicable) and translated in Bulgarian language (if applicable)\npower/s of attorney of the proxy/ies of the legal/representative/s of a the respective company if the Agreement is to\nbe signed and/or notifications, instructions and other relevant act under the Agreement are to be undertaken by\nsuch proxy/ies on behalf of the respective company;\n(c) Specimens of the signatures of the persons who are entitled on behalf of each company to sign and deliver the\nAgreement and/or written instructions to the Bank in accordance with the provisions of the Agreement. If these\nspecimen signatures are not placed in front of the Bank, acting through any of its employees, such specimen\nsignatures must be presented to the Bank notary certified and apostilled (if applicable) or in other form acceptable\nto the Bank.\n10368758_2.DOC\nEXECUTION VERSION\nATTACHMENT No2\nForm of Bulgarian Lev Payment Demand\n(Нареждане за директен дебит в лева)\nДо/То\nBanka/Bank\nУникален регистрационен номер/Refnumber\nKnon /Branch\nДата на представяне/Date\nAnpec/Address\nПодпис на наредителя/Signature of ordering party\nПлатете на - име на получателя/Name of beneficiary\nIBAN #\nполучателя/IBAN\nof\nbeneficiary\nВІС на банката на получателя/BIC of ben. bank\nПри банка - име на банката на получателя/Beneficiary's bank\nПРЕВОДНО НАРЕЖДАНЕ за кредитен превод\nBanyra/\nCyMa/Amount\nDOMESTIC CREDIT TRANSFER\nCurrency\nОснование за превод - информация за получателя/Details of payment\nНаредител - име/Name of ordering party\nIBAN Ha HapeAuTens/IBAN of ordering party\nВІС на банката на наредителя\nBIC of ordering bank\nHaarexcHa cucrema/Payment system\nTaxcu*\nДата на изпълнение\nCharges*\nDate of execution\n* Такси 1 - за сметка на наредителя; 2 - споделени (стандарт за местни преводи); 3 - за сметка на получателя\n*Charges 1 - on behalf of the ordering party : 2- shared (as standart for domestic payments); 3 - on behalf of the beneficiary\nПопълва се при преводи към чужбина и между местни и чуждестрании лица в страната, на стойност равна\nили надвишаваща сума по чл.2. ал.1, т.1 от Наредба №27 на БНБ за статистиката на платежния баланс/Filled\nin for payments abroad and between domestic and foreign persons in the country, for amounts equal or exceeding\namount provided in Article 2, Paragraph 1, Item 1 of the Ordinance No 27 of the BNB Balance of Payments Statistics\nДанни за\nMCCTHO Auue/local person\nДанни за\nMeCTHO Hue/local person\nнаредителя/Oredring\nparty details\nчуждестранно\nmue/foreign\nполучателя/Beneficiary\nHyænecTpaHHO\nnuue/foreign\nperson\ndetails\nperson\nДържава на наредителя/Country of ordering party\nДржава на получателя/Country of beneficiary\nAapec Ha Haperrens/Address of ordering party\nAnpec Ha nonyuarena/Address of beneficiary\nОписание на икономическата сышност на превода/Description of the economic substance of the transaction\nПри превод на средства выв връзки с вече предоставени от или на чуждестранно\nлице финансови кредити / For transfer in conection with financial credit between local\nНомер на БНБ/BNB Reg Nr\nand foreign person\nИзвестно ми с, че за посочването на неверни данни нося отговорност по чл.313 от Наказателния кодекс/\nChal\nI'm/We are aware of the liabilities according to par.313 of the PC for disclosure of misleading data and facts.\nEXECUTION VERSION\nATTACHMENT №3\nForm of Foreign Currency Payment Demand\n(Нареждане за директен дебит в чужда валута)\nWish в.\nАнов\nПриложение 6\nДо/То\nUniCredit Bulbank\nКод на Филиал :...\nContnua ce of oakrara / To be filledin by the bank\nРеференция ...\nНареждане за презграничен превод / Cross- border credit transfer\nНаредител / Ordering Customer\nМестно лице/Local entity\nЧуждестранно лице/Foreign entity\n1.Наименование/ Име / Name\n2.БУЛСТАТ/ ЕГН/ЕНЧ/\nМобилен Тел/\nTen/ Phone\nID Number\nMobile\n3.Anpec / Address\n4. Сметка на наредителя/ Ordering\ncustomer's account\n5. Banyra\n6. Сума (цифром)\n7. CyMa (GnoBOM) / Amount (in words )\n8. Кредитен вальор / Credit Value Date\n/Currency\n(Amount(in figures)\nСледващия работен\nСъщия работен ден /\nден /ТОМ\nSAME DAY\nПолучател / Beneficiary customer\nMecTHo neue/Local entity\nЧуждестранно лице/Foreign entity\n9.Vive / Name\n10. Anpec / Address\n11. Сметка № (IBAN за плащане към\nВИЗУАсс No (IBAN for EEA payment)\n12. Банка на получателя /име и\nanpec/Beneficiary's bank/name and\naddress\n13.СУИФТ код на банката на\nnonyvarene/ Beneficiary's Bank BIC\n14. Банков код/ Bank code (SC FW\nABA ....\n15. Основание за плащане/ Details of\npayment\n16.Приложение / Enclosure\nДекларация по чп.2, ал. 1 от Наредба 28\nРазпределение на таксите / Details of bank charges\n17. На Уникредит Булбанк са за сметка на /UniCredit Bulbank's charges are for the\n18.На другите банки са за сметка на / Other banks' charges are for the account of\naccount of\nНаредителя / Ordering customer\nnonyvarene / Beneficiary\nHapenwrenn / Ordering customer\nПолучателя / Beneficiary\n19. Други\nCheuna odpadorka/ Urgent processing:\nKypc/ Exchange\nинструкции/\nrate:\nOther\nПреди регл. време/ before cut off time\nInstructions :\nCnes pern. epevel after cut off time\nЗаболежка За неполучен/забавен превод, поради неточна информация от наредителя. всички разходи свърозни с уточняване на превода се поемат от наредителяNote: For non-receipt/delay of a\ntransfer due to incorrect information provided by the ordering customer, all subsequent inquiry charges shall be for the ordering customer's account\nCraTucruvecka dopua no vn.3, an.1 or Hapegba Na 27 wa 6inrapcka Hapogna Baixa/Disclosure for payment orders according to Art.3(1) of Ordinance # 27 of Bulgarian National Bank\n20. Вид и описание на плащането\n21. Номер на БНБ\n22. Обща стойност в BGN\nnomnea ce om\n23. 150 код на\n24. Код на државата на\n25. Код на државата на получателя\n26. KOA Ha onepauHATa\nBankama!\nBanyraTara\nнаредителя\n1. Декларираме, че приложените копия от документи са идентични с оригиналните / WWe declare that the attached copies of documents are identical with the originals.\n2. Декларираме, че посочените в нареждането основания за плащане и данни са в съответствие с реалната стопанска операция, по която се извърыва плащането и с действащото валутно\nJakoHogarencrao / I/ We declare that the details of payment and data stipulated in this order correspond to the real business transaction for which the payment is made and are in compliance with the current\nlegal regulations.\n3. Известно мини е за наказателната отговорност по чл.313 от НК за деклариране на неверни данни и обстоятельства / Im/ We are aware of the liabilities according to par. 313 of the PC for disclosure\nof misleading data and facts.\n27. Согласно чл.6, ал.5, т.3 от Закона за мерките срещу изпиране на пари декларирам/е, че паричните средства, предмет на наредената банкова операция, са придобити\nот законна дейност и са с произход: / Pursuant to art 6, par. 5, p. 3 of the Law for the measures against money laundering / we declare that the funds, subject to this banking\ntransaction, originate from legal activity and are with origin :\nТырговска сделка\nСделка с недвижим имот\nНаследство\nДруги:\nCommercial deal\nProperty deal\nInheritance\nOthers\n28. Дополнителна\n29. Подписи и документи проверени: Име, тел и подпис на банковия служитеп\nинформация:\nДата/Date:\nИме, подпис (печат) на наредителя\nquil\nУказания за полълване на нареждане за презграничен превод\nлатински букви.\nДанните в платежного нареждане да се попълват с печатни букви, на английски език или на български език, транслитериран с\nПлатежного нареждане се попълва съгласно изискванията на действащото валутно законодательство при следните задължителни\nреквизити:\nПопълва се точното наименование на фирмата или трите имена, ако наредителят е физическо лице и се отбелязва с \"Х\" дали е\n1. Наредител\nместно или чуждестранно лице.\n2. Булстат/ ЕГН/ ЕНЧ/ Мобилен тел/Телефон\nПопълва се: регистрационния номер по БУЛСТАТ за юридически лица или ЕГНЕНЧ за физически лица и актуален телефон за\nврызка.\n3. Адрес\nПопълва се адресьт на юридического, респективно физического лице.\n4. Сметка на наредителя\nПопълва се IBAN номерът на сметката на наредителя.\nслужител на банката).\nВ случай на нареден превод с вноска на каса в това поле се попълва съответната техническа сметка на банката (попълва се от\n5. Валута\nПопълва се валутата на превода. Данните задължително се попълват от клиента.\n6. Сума (цифром)\nПолълва се сумата на превода с цифри. Данните задължително се попълват от клиента.\n7. Сума (словом)\nПопълва се сумата на превода с думи Данните задължително се попалват от клиента.\nПопълването на полето не е задължително. По подразбиране стандартният вальор е ТОМ (един работен ден) При изрично искане\n8. Кредитен вальор\nза преференциален вальор се отбелязва с \"X\" за SAME DAY (съция работен ден). В зависимости от кредитния вальор се заплаща\nПопълва се името на получателя и се отбелязва с \"Х\" дали е местно или чуждестранно лице. Данните се польлват от клиента като\n9. Получател - име\nсъответната комисиона согласно Тарифата на банката за юридически, респективно физически лица.\nбанковия служител може да съдейства.\n10. Адрес на получателя\nПопълва се точният адрес на получателя.\n11. Сметка на получателя\nПолълва се номера на сметката на бенефициента. При плащане към страна в Европейската Икономическа зона се изисква\nпревод се отказва.\nзадължително попълване на IBAN с оглед изискванията за автоматична обработка. Когато IBAN не е посочен нареждането за\n12. Банка на получателя (име и адрес)\nПолълва се името и адресьт на банката на бенефициента. При плащания към страна в Европейската Икономическа зона SWIFT\n(BIC) кода и името са достатьчни\n13. SWIFT код на банката на получателя\nПопълва се SWIFT кода на банката на бенефициента. Полето е задължително при плащания към страна в Европейската\n14. Банков код\nИкономическа зона. Когато SWIFT (BIC) код не е посочен нареждането за превод се отказва.\nПолето не е задължително. То е алтернативно на поле 13 в случаите, когато наредителят не разполага със СУИФТ кода на банката\nна получателя, но има предоставлена информация за нейния банков код в съответната клингова система (FW, ABA, ). Използва се\nпри плащания извън страна в Европейската Икономическа зона\n15. Основание за плащане\nПосочва се основанието за извршване на плащането.\nОписват се приложените документи за основанието за плащане съгласно законодателните изисквания (понастоящем за суми в\n16. Приложение\nразмер на 30 000 лева или повече или тяхната равностойност в друга валута при плащания към страни извън Европейский союз и\nЕвропейското икономическо пространство, като Декларацията по чл.2, ал. 1 от Наредба 28 е задължителна ).\n17. Разноските на Уникредит Булбанк са за:\nОтбелязва се с \"X\" точно за чия сметка ще са разноските на Уникредит Булбанк.\n18. Разноските на други банки са за:\nОтбелязва се с \"Х\" точно за чия сметка ще са разноските на другите банки.\n19. Други инструкции\nВ случай на нареден превод с искане за спешна обработка в зависимости от момента на депозиране на нареждането се маркира с Х\nсъответветно преди регламентираното време и след регламентираното време за приемане на преводи за текуща обработка.\nВ случай на нареден превод с договорен курс от клиента полето се попълва.\nВъзможно е клиентът да подаде дополнителни инструкции.\n20. Вид и описание на плащането\nПолето е задължително за суми над 100 000 лв разностойност. Прави се кратко описание на основанието за нареденото плащане.\n21. Номер на БНБ\nАко е свързано с финансов кредит задължително се вписва регистрационный номер на заема, даден от БНБ.\nВ случаите, когато получаването/нареждането е свързано с финансов кредит между местно юридическом лице или едноличен\nторговец и чуждестранно лице, включително и чрез откриване на банкова сметка в чужбина, както и с пряка инвестиция, се вписва\nномер на БНБ, определен при декларирането на сделката.\n22. Обща стойност в BGN\nоперацията.\nПосочва се равностойноста на нареждането в български лева, преизчислени по курса на БНБ за деня, в който е извршена\n27. Законодателни изисквания съгласно ЗМПП\nОписва се произхода на средствата предмет на настоящий превод за суми над 30 000 лева равностойност при безкасова операция\nи над 10 000 лева равностойност при касова операция. При клиенти, които са освободени от подаване на тази декларация се\nпосочва в други „Освободен“\n28. Друга информация\nНапример: полето се попълва в случай, че за конкретния превод клиентьт желае да получи копие от SWIFT по електронна поща.\n29. Подписи и документи проверени\nИзписва се името и телефона на служителя приел и обработил нареждането в клона. Графи 23 - 26 се польлвам задолжително от\nбанковия служител. Графи5, 6, 7,9,11 се попълвам задолжително от клиента. При полълването на останалите графи служителям може да\nCboečcmea.\nEXECUTION VERSION\nATTACHMENT No4\nPOWER OF ATTORNEY TEMPLATE\n[CLIENT'S LETTERHEAD SHALL BE USED]\n[Place of issuance]\n[Date of issuance]\nThis Power of Attorney is granted by (a name of an organization issued a power of attorney), having its registered\noffice at\nand is registered at\nunder Main state registration\nnumber\n(hereinafter\nthe\n\"Principal\"),\n10\na legal entity organized and existing under the laws of [.\nwith its registered address at: [.] (hereinafter - the \"Representative\").\nThis Power of Attorney is issued under the Direct Debit Agreement executed, among others, the Principal, the\nRepresentative and the Bank (as defined below), dated\n(hereinafter - the \"Agreement\").\nThe Principal hereby authorizes the Representative, acting by its authorized employees to take the following actions\nin the name and on behalf of the Principal:\n(To receive from [.] BANK, a bank incorporated and operating under the laws of the Republic of Bulgaria, located\nat [.], having the Main state registration number [.] (the \"Bank\") all information on the following bank accounts\n(hereinabove - the \"Accounts\") of the Principal maintained with the Bank:\nSettlement Bulgarian Lev Account No. [.]\nSettlement Account in\nNo. [.\nThis Power of Attorney shall be governed by the laws of the Republic of Bulgaria.\nThis Power of Attorney is made in Bulgarian and in English. In case of any ambiguity, however, the Bulgarian\nversion will prevail.\nThis Power of Attorney shall expire on the date which is three years and six months from the date of issuance.\nClient\nName:\nTitle: General Manager\n10368758_2.DOC\nEXECUTION VERSION\nATTACHMENT No5\nFORM OF A DEFAULT NOTICE\nBy:\nMECHEL INTERNATIONAL HOLDINGS GMBH, a company incorporated in Switzerland\nunder registration number CH-170.3.025.255-2 with its registered office address at: Oberdorfstrasse 11, 6340\nBaar, Switzerland (hereinafter referred to as the \"Agent\")\n[or, as applicable]\nMECHEL CARBON AG, a company incorporated in Switzerland under registration number CH-\n170.3.032.036-7 with its registered office address at Oberdorfstrasse 11, 6340 Baar, Switzerland (hereinafter\nreferred to as \"MC\")\nTo:\nUNICREDIT BULBANK AD\n[Address]\n[Fax]\nCopy to: TBL EOOD, a single shareholder joint stock company, incorporated and validly existing under the\nlaws of Bulgaria, registered in the Commercial Registry with the Bulgarian Registry Agency under UIC\n202140686, having its registered office and address of management at 1 Sveti Ivan Rilski Square, 2300\nPernik, Pernik Municipality, Pernik District, Bulgaria (hereinafter referred to as the \"Client\")\nRe:\nDefault Notice pursuant to Article 4 of a direct debit agreement dated [.] July 2013\nDear Sirs,\nWe hereby notify you that a Default has occurred in the meaning of the direct debit agreement dated [.]\n2013 entered into among TBL EOOD, UniCredit Bulbank AD, MECHEL INTERNATIONAL HOLDINGS\nGMBH\nand\nMECHEL\nCARBON\nAG\n(the\n\"Direct\nDebit\nAgreement\").\nWe hereby are demanding payment as per the attached Payment Demand pursuant to Article 4 of the Direct\nDebit Agreement in exercise of our Direct Debit Right granted under the Direct Debit Agreement.\nDate: [ ]\nBy:\nMECHEL INTERNATIONAL HOLDINGS GMBH:\nName:\nTitle:\nBy:\nMECHEL CARBON AG:\nName:\nTitle:\n10368758_2.DOC\nEXECUTION VERSION\nATTACHMENT No6\nForm of Declaration of Origin of Funds in the vent of Cross-Border Fund Transfers\n[Sample of the Bank to be executed on signing by the Client]\n49.\nQuil\n10368758_2.DOC\nEXECUTION VERSION\nIN WITNESS WHEREOF, the Parties hereto have caused this Agreement to be signed in their respective\nnames as of the date first above written.\nFor and on behalf of TBL EOQD:\nRund\n3,\nName: Dimitar Yordanov Ivanov\nTitle: General Manager\nFor and on behalf of MECHEL INTERNATIONAL HOLDINGS GMBH:\nName:\nPavel Pezukhov\nTitle: Proxy\nFor and on behalf of MECHEL CARBON AG\nName:\nPavel Pezukhov\nTitle: Proxy\nFor and on behalf of UNICREDIT BULBANK AD:\nName: Radostina Radeva\nTitle: Proxy\nName: Tatyana Dimova\nTitle: Proxy\n10368758_2.DOC"]}