{"attachments":["Fundamental-otkrit.doc","Fundamental-podzemen.doc","MOV.doc","Mina_Beli_breg.doc","Mina_Stanianci.doc","VBD_Hristo_Botev.doc","VBD_podzemen.doc"],"text":"From: petra radeva [mailto:petra_radeva@hotmail.com] \nSent: Monday, May 17, 2021 3:43 PM\nTo: Daniel Bojchev <d_bojchev@tecbd.com>\nSubject: договори-въглища\n\n \n\nДани, за съжаление, преди време една флашка ми изгоря, там бяха въпросните договори. \n\nИзвадила съм тези, които съм намерила в мейлите си. Дано свършат работа.","subject":"FW: договори-въглища","date":"2021-05-17T16:33:03.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":["\nДОГОВОР\n\nДнес, 21.08.2015 година, между:\n\n\"ГРАНД ЕНЕРДЖИ ДИСТРИБЮШЪН\" ЕООД, със седалище и адрес на управление: гр. София-1360, район «Връбница», ул. «3020» N 34, ет. 4,  с ЕИК: 201208860, представлявано от Владимир Бойчов Владимиров и Мая Йорданова Благинова-Цонкова  - Управители, наричано за краткост \"Купувач\" от една страна и\n\n\"ФУНДАМЕНТАЛ\" ЕООД, със седалище и адрес на управление: гр. Бобов дол-2670,   ул. «Васил Коларов» N 6, с  ЕИК: 130894386, представлявано от Красимир Георгиев Чаврагански - Управител, наричано за краткост \"Продавач\" от друга страна, на основание разпоредбите на част трета \"Търговски сделки\" от Търговския закон се сключи настоящият договор за следното:\n\nПРЕДМЕТ И СРОК НА ДОГОВОРА\n\nПредмет на този договор е покупко-продажбата на договорено количество енергийни въглища, което Продавачът се задължава да произведе и прехвърли в собственост на Купувача, а последният е длъжен да провери,  приеме и заплати  въглищата съгласно сроковете и условията на този договор. Доставката на въглищата е франко товарище на Продавача, разходите за транспортирането им са за сметка на Купувача.\n\nКоличеството въглища, което страните договарят, е в размер на:\n\t- 200 000 (двеста хиляди) тона натурално гориво кафяви въглища годишно.\n\n\tДопустимото отклонение от договореното количество   е    от \tплюс/минус \tдвадесет  процента  (±20%).\n\nПокупко-продажбата на договореното количество въглища по чл. 1.2. става съгласно договорен  месечен график.  \n\n1.4.      Настоящият договор се сключва за срок от 1 (една) година, считано от                                                                                                                                                             датата на подписването му. В случай, че \"ГРАНД ЕНЕРДЖИ ДИСТРИБЮШЪН\" ЕООД получи разрешение от КЕВР да сключи договор за покупко-продажба на електрическа енергия с «ТЕЦ Бобов дол» ЕАД за по-дълъг период от време, то срокът на действие на настоящия договор ще се счита автоматично удължен за срока на действие на полученото от \"ГРАНД ЕНЕРДЖИ ДИСТРИБЮШЪН\" ЕООД разрешение.\n\n\tII. УСЛОВИЯ НА ДОСТАВЯНЕ\nКупувачът е длъжен да предоставя на Продавача не по-късно от двадесет и пето (25-то) число на всеки календарен месец заявка за следващия календарен месец при допустимо отклонение от плюс/минус (±25%) от количеството за съответния месец договорено в месечния график. При подадена заявка за повишаване на месечните количества Продавачът потвърждава исканото увеличение съобразно неговите възможности.\n\nКАЧЕСТВО\n\nВсяка партида от въглища по този Договор следва да отговаря на следните спецификации:\nВлага обща на работна маса\t\t\t\t \tдо\t    17%\nПепел на суха маса\t\t\t\t\t\tдо\t    58 %   \nОбща сяра\t\t\t\t\t\t\tдо            1,5% \nКарбонати на суха  маса\t\t\t\t\tдо\t     0% \nКалоричност долна на \nработна маса на кафяви въглища\t\t            \tдо       2310 ккал/кг \n\t \n\t\t\t\t\t\t \nВсяка страна по Договора е длъжна да взима, подготвя и анализира пробите от въглища по партиди, като спазва следните стандарти: БДС (СИВ) 752-87, БДС (СИВ) 751-77,  БДС (СИВ) 1461-78,   БДС (СИВ) 1462-86 ,   БДС 4737 - 79, БДС ISO 1988, БДС ISO 5068, БДС ISO 1171, БДС ISO 1928 , БДС ISO 925, БДС ISO 334 и  БДС ISO 562. Анализите на  проби взети, подготвени и анализирани в нарушение на условията на този договор, не се признават за валидни от страните.\n\nКупувачът, в присъствие на представител на Продавача, а ако той отсъства, в присъствие на независим контролен орган, определя партидите и взема партидни проби за основни, контролни и арбитражни  анализи  в точката на разтоварване. Купувачът взема, подготвя и анализира всяка контролна проба за своя сметка. \n\nПродавачът анализира всяка основна проба за своя сметка и изготвя сертификат за качество на партидата, от което веднага изпраща копие на Купувача. \n\nАко разликата между сертификата за качество на Продавача и контролните анализи на партидите на  Купувача не надвишава +/-един абсолютни процента (+/-1%) за обща влага и пепел , +/-0,5% за карбонати и 0.2% за сяра,  то крайната цена по реда на чл. 3.6. се изчислява по резултатите на Продавача. В противен случай, крайната цена се съставя по резултатите от арбитражния анализ.\n\nВ случай, че за партида от въглища:\n\n1.\t      резултатите от анализа на обща влага са по-високи от стойностите по чл. 3.1., то крайната цена по чл. 7.2 за данъчната фактура се изчислява при базова цена намалена с шест процента (6%) за всеки един процент (1%), с който е надвишен този лимит;\n 2.    резултатите от анализа на пепел са по-високи от стойностите по чл. 3.1. (над 58%), то крайната цена по чл. 7.2. за данъчната фактура се изчислява при базова цена намалена с шест процента (6 %) за всеки един процент (1%), с който е надвишен този лимит; ако резултатите от анализа на пепел са над 63%, то крайната цена по чл. 7.2. за данъчната фактура се изчислява при базова цена намалена с петдесет процента (50 %) за всеки един процент (1%), с който е надвишен този лимит;\n\n3.  съдържанието на обща сяра надвишава стойността по чл. 3.1., то крайната цена по чл. 7.2 за данъчната фактура се изчислява при базова цена намалена пропорционално с един процент (1%) за всеки нула цяло и два процента (0,2%), с които е надвишено договореното ниво;\n\n\nВ случай, че Продавачът допусне доставка на въглища с размери над договорените по чл.3.1, или с пластични, или течни примеси, както и с механични примеси несъпътстващи добива, нарушението се констатира с двустранно подписан протокол между представител на Купувача и Продавача или независим контролен орган, въглищата от партидата се разтоварват, като крайната цена по чл. 7.2. за данъчната фактура се изчислява при базова цена намалена с десет процента (10%).\n\nIV. ПРАВА И ЗАДЪЛЖЕНИЯ НА ПРОДАВАЧА\n\nПродавачът има следните права:\n1.  да изисква осигуряване на празни вагони натоварване в съответствие с месечния график по чл. 6.4.;\n2.\tда получава уговорената цена за всяка партида от въглища, така както е предвидено в Договора;\n3.\tда има свой представител при разработване на партидните проби;\n4.\tда получава дължимите неустойки и обезщетения за допуснато неизпълнение или неточно (забавено или частично) изпълнение на поетите от Купувача задължения по Договора;\n5.   да присъства при арбитражните анализи;\nда прекрати Договора в уговорените в него случаи;\n\nПродавачът има следните задължения:\n\n1.\tда спазва месечните заявки по чл.2.1.\n2.\tда спазва месечният график по чл. 6.4.;\n3.\tда спазва качествените показатели по чл. 3.1. \n4.\tда разполага с търговска ж.п. везна съгласно изискванията на Договора;\n5.\tда товари въглищата в технически изправни и почистени вагони или автомобили, като не допуска механични примеси;\n6.\tда не допуска натоварване на кални въглища или въглища с показатели над договорираните съгласно чл. 3.1 и натоварване на слоеве с различно качество;\n7.\tда претегля вагоните или автомобилите от всяка партида от въглища съгласно изискванията на Договора;\n8.\tда почиства площадките на вагоните от попаднал материал върху тях при натоварването им;\n9.\tда представя  сертификат за качество на всяка партида и да изпраща  на Купувача копие от него;\n10.\tда издава данъчни фактури, отговарящи на средно претеглените показатели от партидите, доставени през месеца и да извършва корекции на крайната цена в съответствие с условията на Договора;\n11.\tда не отклонява или забавя осигурените му от Купувача празни вагони за товарене;\n12.  да осигурява тегло въглища за всеки вагон не по-малко от 56 (петдесет и шест) тона. \n\t13. да  предприеме необходимите правни и фактически действия в законово-\n\t      установените срокове за подновяване на сключения от него концесионен \n\t      договор.\n\nV. ПРАВА И ЗАДЪЛЖЕНИЯ НА КУПУВАЧА\n\nКупувачът има следните права:\n1.\tда изисква спазване на месечната заявка по чл. 2.1.;\n2.\tда изисква спазване на месечния график, съгласно  чл. 6.4.;\n3.    да определя вагоните или автомобилите в състава на всяка една партида на разтоварище;\nда посочи метода за вземане на проба от партидите, а при двустранно вземане на проба, преди разтоварването да определи валидния метод;\nда определя партидите подлежащи на арбитраж и да предложи лаборатория, съгласувана с Продавача за провеждане на арбитражните проби;\n      6.да контролира количеството и качеството на партидите от въглища;\n      7.да изисква анализ на арбитражни проби в случаите на несъответствие с декларираното по сертификат качество;\n             8. да извършва контролни претегляния на партиди от въглища съгласно условията на Договора;\n      9.да изисква корекция на издадена данъчна фактура и преизчисляване на дължими суми, предвидени в случаите на този договор;\n            10.да получава дължимите неустойки и обезщетения за допуснато неизпълнение или неточно (забавено или частично) изпълнение на поетите от Продавача задължения по Договора; \n 11.да прекрати Договора в уговорените в него случаи.\n\nКупувачът има следните задължения:\n\n1. \tда предоставя на Продавача месечна заявка по реда на чл. 2.1.;\n2.\tда приема доставените партиди от въглища съобразно условията на Договора;\nда взима, разработва и анализира контролните проби от въглища, спазвайки условията на този Договор и стандартите по чл. 3.2.; \nда изпраща технически изправни и почистени празни вагони за натоварване съгласно изискванията на Договора;\nда заплаща фактурираните партиди от въглища по условията на Договора;\nда покани представител на продавача за провеждане на арбитражни анализи.\n\n\nVI. ПРЕТЕГЛЯНЕ И ТРАНСПОРТИРАНЕ\nПриемането на въглищата по количество се извършва по  данни от ж.п. везната при продавача за доставка с ЖП транспорт и при Купувача при доставка с автомобилен транспорт, отговаряща на изискванията по чл. 6.2. За нетно тегло на всеки вагон се приема разликата между бруто и предварително измерената тара на всеки вагон. За нетно тегло на всеки автомобил се приема разликата между измерените на автомобилната везна на Купувача бруто и тара след разтоварване. \nПродавачът е длъжен да разполага с търговска ж.п. везна, проверена и пломбирана съгласно изискванията и с издадено удостоверение от организация, лицензирана от Държавната агенция по стандартизация и метрология - БДЖ \"Поделение за товарни превози\", гр. Пловдив. Везната трябва да е снабдена с електронно отпечатващо устройство, като за всеки натоварен и претеглен вагон се издава оригинална кантарна бележка, която следва да съдържа информация: за Продавача, № на вагона,  дата, час и минута на претегляне и измерената тара, бруто и нето тегло, име и подпис на оператора на ел. везната. Издадената оригинална кантарна бележка се прилага към изготвената от Продавача товарителница.\n\nКупувачът има право, чрез одобрена от двете страни организация, лицензирана от Държавната агенция по стандартизация и метрология - БДЖ \"Поделение за товарни превози\", гр. Пловдив, на контролни измервания на теглото при Продавача и на собствената ж.п. везна на не по-малко от пет (5) натоварени вагона от една партида. Разликата в теглото на въглищата над един процент (1%) от пробата, в загуба за Купувача, се отчита със същия процент за цялата партида. \n\n\nПартидите от въглищата по всяка месечна заявка се експедират от Продавача по подписан от Продавача и Купувача месечен график, който не може да бъде увеличаван  с недоставени количества от предходени месеци, а е съобразен само с месечната заявка по чл. 2.1. При констатирано нарушение на този график, претърпените щети са за сметка на виновната страна,  освен в случаите на чл. 9.1\n\nКупувачът изпраща на Продавача празните вагони съобразно месечния график. При нарушение на този график от страна на Купувача, той е длъжен в десетдневен (10) срок да отстрани това нарушение чрез увеличаване или намаляване на броя на вагоните в рамките на действащия месечен график.\n\n\nПродавачът е длъжен да не отклонява по никакъв повод изпратените му празни вагони от Купувача. \n\nВсяка натоварена партида от въглища се предава от Продавача на превозвача с товарителници с приложени оригинални кантарни бележки и опис на броя и номерата на вагоните.\n\nПри констатиране на неизправности на празните вагоните, предадени на Продавача с ведомост ДП-14 и установени с двустранно подписан протокол между Продавача и превозвача, неизправностите се отстраняват от Купувача за сметка на виновната страна съгласно §105 от Устава на железниците.\n\nПри минусови температури, предизвикващи замръзване на въглищата, Купувачът и Продавачът съгласуват в оперативен порядък товаренето и експедирането на партидите от въглищата. \n\nVII. ЦЕНА\n\nЦената на издадената от Продавача данъчна фактура следва да е съобразена с действащата към деня на доставките базова цена и се основава на действителното тегло на партидата. \n\nБазова цена означава цената от 55.00 лв (петдесет и пет лева) франко товарище на Продавача за тон условно гориво без ДДС. Базовата цена  се основава  на нетна калорична стойност от седем хиляди (7 000) килокалории на килограм и се ползва за изчисляване на Крайната цена на всяка партида от въглища, прилагайки следната формула:\n\n(ДНКС * х Базова цена) / 7 000 = Крайна цена (лева на метричен тон),\n*където ДНКС означава Действителната Нетна Калорична Стойност на партидата.\n\n7.3.    За предоставеното дългосрочно право да получи енергийни въглища в количество, по реда и при условията на този договор, Купувачът заплаща на Продавача ежемесечно възнаграждение в размер на 200 000 (двеста хиляди) лева без ДДС в срок до 20 (двадесето) число на следващия месец, срещу издадена фактура. Възнаграждението за месец август 2015 г. за предоставеното дългосрочно право се изчислява пропорционално.\n\n\nVIII.\t ПЛАЩАНЕ\nПродавачът е длъжен да издаде на Купувача данъчна фактура за всяка партида от въглища съгласно сертификат за качество. Данъчните фактури се представят на Купувача в края на всяка десетдневка от календарен месец, като плащането на стойността по тях се осъществява в български лева чрез директен банков превод.\n\n8.2.  Предоставените по чл. 8.1. данъчни фактури от първата десетдневка се плащат до 26-то  число, тези от втората десетдневка - до 13-то число на следващия календарен месец, а тези от третата десетдневка - до 20-то число на следващия календарен месец, след подписване на протокол, че страните нямат претенции спрямо корекциите за окончателното фактуриране на партиди от въглища. Банковият превод се приема за извършен след заверяване на банковата сметка на Продавача или сметка, посочена от него.\n\nАко издадената от Продавача данъчна фактура подлежи на коригиране в случаите предвидени в раздел III и раздел VI, то Продавачът ще бъде длъжен да издаде кредитно, съответно дебитно известие. \n\nТранспортните разходи, свързани с превоза на въглищата от Продавача до Купувача, са за сметка на Купувача.\n\nIX. НЕПРЕОДОЛИМА СИЛА\nВ случай, че някоя от страните не може да изпълни задълженията си по този договор поради непредвидено или непреодотвратимо събитие от извънреден характер като: войни, замръзване, пожари, наводнения, свличания на земни маси, стихийни бедствия, обща миньорска стачка, локаут, както и аварийни ситуации, изискващи по-продължително време за ремонт или други обстоятелства, независещи от страните, количествата въглища недоставени за времето на непредолима сила се разпределят в следващите месеци с допълнително споразумение, подписано между страните.\n\nСтраната, за която е станало невъзможно изпълнението на задълженията й по договора, трябва незабавно да уведоми другата страна в писмена форма за настъпването и прекратяването на тези обстоятелства.\n\nВ случай, че посочените в чл. 9.1., обстоятелства на непреодолима сила продължат да бъдат в сила повече от шестдесет (60) дни, всяка от страните по този Договор има право да прекрати по-нататъшното изпълнение на задълженията по него и в такъв случай никоя от страните няма да изисква от другата страна компенсация за евентуалните щети.\n\nНастъпилите обстоятелства категоризирани като непреодолима сила се удостоверяват с писмен документ, издаден от компетентен орган - БТПП, Областен съвет, МИЕТ и др.\n\nX. САНКЦИИ\nЗа неизпълнение ще се счита всяко пълно или частично неизпълнение или неточно (забавено или частично) изпълнение на поетите задължения по Договора, с изключение на случаите в раздел IX.\n\nЗа количеството въглища, доставено над заявеното (при допустим толеранс от  20%), или недоставено такова, Продавачът дължи на Купувача неустойка в рзмер на 100 лв/тон натурално гориво.\n\n\n\n10.3.  За допуснато закъснение на плащанията за доставени въглища след сроковете по чл. 8.2. Купувачът дължи неустойка в размер на законната лихва  за просрочието.\n\n10.4.    За неизпълнение на количествата на доставките се прилагат санкциите по   чл. 10.2 за недоставеното или наддоставеното количество.\n\n10.5. При предсрочно прекратяване или разваляне на договора по вина на Продавача, същият дължи неустойка в размер на цената за недоставеното количество въглища за период от 1 (една) година. При предсрочно прекратяване или разваляне на договора по вина на Купувача, същият дължи като неустойка сума в размер на цената по чл. 7.2. и възнаграждението за предоставеното дългосрочно право по чл. 7.3, изчислени за период от последните 12 (дванадесет) календарни месеца.\n\nXI. ДРУГИ РАЗПОРЕДБИ\n11.1 Споровете, възникнали относно тълкуването и изпълнението на този Договор, се уреждат чрез преговори на основата на добра воля, коректност и взаимен интерес. При невъзможност за постигане на споразумение, спорът се отнася до компетентния съд.\n\n11.2. Този Договор може да бъде изменян, прекратяван или допълван с анекс в следните случаи:\n1.\tпо взаимно съгласие на страните, изразено в писмена форма;\nпри настъпване на събития по условията на раздел IX от Договора;\nпри промяна в нормативната уредба;\nпри изтичане и неподновяване срока на сключения от Продавача концесионен договор.\n\nДоговорът влиза в сила от 21.08.2015 г. и е валиден до 21.08.2035 година.\n\nТози Договор е съставен в два еднакви екземпляра, на български език, по един за всяка от страните.\n\n\n\n\n\nКУПУВАЧ:\t\t\t\t\t\tПРОДАВАЧ:\n","\nДОГОВОР\n\nДнес, 21.08.2015 година, между:\n\n\"ГРАНД ЕНЕРДЖИ ДИСТРИБЮШЪН\" ЕООД, със седалище и адрес на управление: гр. София-1360, район «Връбница», ул. «3020» N 34, ет. 4,  с ЕИК: 201208860, представлявано от Владимир Бойчов Владимиров и Мая Йорданова Благинова-Цонкова  - Управители, наричано за краткост \"Купувач\" от една страна и\n\n\"ФУНДАМЕНТАЛ\" ЕООД, със седалище и адрес на управление: гр. Бобов дол-2670,   ул. «Васил Коларов» N 6, с  ЕИК: 130894386, представлявано от Красимир Георгиев Чаврагански - Управител, наричано за краткост \"Продавач\" от друга страна, на основание разпоредбите на част трета \"Търговски сделки\" от Търговския закон се сключи настоящият договор за следното:\n\nПРЕДМЕТ И СРОК НА ДОГОВОРА\n\nПредмет на този договор е покупко-продажбата на договорено количество енергийни въглища, което Продавачът се задължава да произведе и прехвърли в собственост на Купувача, а последният е длъжен да провери,  приеме и заплати  въглищата съгласно сроковете и условията на този договор. Доставката на въглищата е франко товарище на Продавача, разходите за транспортирането им са за сметка на Купувача.\n\nКоличеството въглища, което страните договарят, е в размер на:\n\t- 30 000 (тридесет хиляди) тона натурално гориво кафяви въглища годишно.\n\n\tДопустимото отклонение от договореното количество   е    от \tплюс/минус \tдвадесет  процента  (±20%).\n\nПокупко-продажбата на договореното количество въглища по чл. 1.2. става съгласно договорен месечен график.  \n\n1.4.      Настоящият договор се сключва за срок от 1 (една) година, считано от                                                                                                                                                             датата на подписването му. В случай, че \"ГРАНД ЕНЕРДЖИ ДИСТРИБЮШЪН\" ЕООД получи разрешение от КЕВР да сключи договори за покупко-продажба на електрическа енергия с «ТЕЦ Бобов дол» ЕАД за по-дълъг период от време, то срокът на действие на настоящия договор ще се счита автоматично удължен за срока на действие на полученото от \"ГРАНД ЕНЕРДЖИ ДИСТРИБЮШЪН\" ЕООД разрешение.\n\n\tII. УСЛОВИЯ НА ДОСТАВЯНЕ\nКупувачът е длъжен да предоставя на Продавача не по-късно от двадесет и пето (25-то) число на всеки календарен месец заявка за следващия календарен месец при допустимо отклонение от плюс/минус (±25%) от количеството за съответния месец договорено в месечния график. При подадена заявка за повишаване на месечните количества Продавачът потвърждава исканото увеличение съобразно неговите възможности.\n\n\nКАЧЕСТВО\n\nВсяка партида от въглища по този Договор следва да отговаря на следните спецификации:\nВлага обща на работна маса\t\t\t\t \tдо\t    11%\nПепел на суха маса\t\t\t\t\t\tдо\t    43 %   \nОбща сяра\t\t\t\t\t\t\tдо            1,5% \nКарбонати на суха  маса\t\t\t\t\tдо\t     0% \nКалоричност долна на \nработна маса на кафяви въглища\t\t            \tдо       2310 ккал/кг \n\t \n\t\t\t\t\t\t \nВсяка страна по Договора е длъжна да взима, подготвя и анализира пробите от въглища по партиди, като спазва следните стандарти: БДС (СИВ) 752-87, БДС (СИВ) 751-77,  БДС (СИВ) 1461-78,   БДС (СИВ) 1462-86 ,   БДС 4737 - 79, БДС ISO 1988, БДС ISO 5068, БДС ISO 1171, БДС ISO 1928 , БДС ISO 925, БДС ISO 334 и  БДС ISO 562. Анализите на  проби взети, подготвени и анализирани в нарушение на условията на този договор, не се признават за валидни от страните.\n\nКупувачът, в присъствие на представител на Продавача, а ако той отсъства, в присъствие на независим контролен орган, определя партидите и взема партидни проби за основни, контролни и арбитражни  анализи  в точката на разтоварване. Купувачът взема, подготвя и анализира всяка контролна проба за своя сметка. \n\nПродавачът анализира всяка основна проба за своя сметка и изготвя сертификат за качество на партидата, от което веднага изпраща копие на Купувача. \n\nАко разликата между сертификата за качество на Продавача и контролните анализи на партидите на  Купувача не надвишава +/-един абсолютни процента (+/-1%) за обща влага и пепел , +/-0,5% за карбонати и 0.2% за сяра,  то крайната цена по реда на чл. 3.6. се изчислява по резултатите на Продавача. В противен случай, крайната цена се съставя по резултатите от арбитражния анализ.\n\nВ случай, че за партида от въглища:\n\n1.\t      резултатите от анализа на обща влага са по-високи от стойностите по чл. 3.1., то крайната цена по чл. 7.2 за данъчната фактура се изчислява при базова цена намалена с шест процента (6%) за всеки един процент (1%), с който е надвишен този лимит;\n 2.    резултатите от анализа на пепел са по-високи от стойностите по чл. 3.1. (над 43%), то крайната цена по чл. 7.2. за данъчната фактура се изчислява при базова цена намалена с шест процента (6 %) за всеки един процент (1%), с който е надвишен този лимит; ако резултатите от анализа на пепел са над 48%, то крайната цена по чл. 7.2. за данъчната фактура се изчислява при базова цена намалена с петдесет процента (50 %) за всеки един процент (1%), с който е надвишен този лимит;\n\n3.  съдържанието на обща сяра надвишава стойността по чл. 3.1., то крайната цена по чл. 7.2 за данъчната фактура се изчислява при базова цена намалена пропорционално с един процент (1%) за всеки нула цяло и два процента (0,2%), с които е надвишено договореното ниво;\n\n\nВ случай, че Продавачът допусне доставка на въглища с размери над договорените по чл.3.1, или с пластични, или течни примеси, както и с механични примеси несъпътстващи добива, нарушението се констатира с двустранно подписан протокол между представител на Купувача и Продавача или независим контролен орган, въглищата от партидата се разтоварват, като крайната цена по чл. 7.2. за данъчната фактура се изчислява при базова цена намалена с десет процента (10%).\n\nIV. ПРАВА И ЗАДЪЛЖЕНИЯ НА ПРОДАВАЧА\n\nПродавачът има следните права:\n1.  да изисква осигуряване на празни вагони натоварване в съответствие с месечния график по чл. 6.4.;\n2.\tда получава уговорената цена за всяка партида от въглища, така както е предвидено в Договора;\n3.\tда има свой представител при разработване на партидните проби;\n4.\tда получава дължимите неустойки и обезщетения за допуснато неизпълнение или неточно (забавено или частично) изпълнение на поетите от Купувача задължения по Договора;\n5.   да присъства при арбитражните анализи;\nда прекрати Договора в уговорените в него случаи;\n\nПродавачът има следните задължения:\n\n1.\tда спазва месечните заявки по чл.2.1.\n2.\tда спазва месечният график по чл. 6.4.;\n3.\tда спазва качествените показатели по чл. 3.1. \n4.\tда разполага с търговска ж.п. везна съгласно изискванията на Договора;\n5.\tда товари въглищата в технически изправни и почистени вагони или автомобили, като не допуска механични примеси;\n6.\tда не допуска натоварване на кални въглища или въглища с показатели над договорираните съгласно чл. 3.1 и натоварване на слоеве с различно качество;\n7.\tда претегля вагоните или автомобилите от всяка партида от въглища съгласно изискванията на Договора;\n8.\tда почиства площадките на вагоните от попаднал материал върху тях при натоварването им;\n9.\tда представя  сертификат за качество на всяка партида и да изпраща  на Купувача копие от него;\n10.\tда издава данъчни фактури, отговарящи на средно претеглените показатели от партидите, доставени през месеца и да извършва корекции на крайната цена в съответствие с условията на Договора;\n11.\tда не отклонява или забавя осигурените му от Купувача празни вагони за товарене;\n12.  да осигурява тегло въглища за всеки вагон не по-малко от 56 (петдесет и  шест) тона. \n\t13. да  предприеме необходимите правни и фактически действия в законово-\n\t      установените срокове за подновяване на сключения от него концесионен \n\t      договор.\n\nV. ПРАВА И ЗАДЪЛЖЕНИЯ НА КУПУВАЧА\n\nКупувачът има следните права:\n1.\tда изисква спазване на месечната заявка по чл. 2.1.;\n2.\tда изисква спазване на месечния график, съгласно  чл. 6.4.;\n3.    да определя вагоните или автомобилите в състава на всяка една партида на разтоварище;\nда посочи метода за вземане на проба от партидите, а при двустранно вземане на проба, преди разтоварването да определи валидния метод;\nда определя партидите подлежащи на арбитраж и да предложи лаборатория, съгласувана с Продавача за провеждане на арбитражните проби;\n     6. да контролира количеството и качеството на партидите от въглища;\n     7.да изисква анализ на арбитражни проби в случаите на несъответствие с декларираното по сертификат качество;\n     8.да извършва контролни претегляния на партиди от въглища съгласно условията на Договора;\n     9.да изисква корекция на издадена данъчна фактура и преизчисляване на дължими суми, предвидени в случаите на този договор;\n           10. да получава дължимите неустойки и обезщетения за допуснато неизпълнение или неточно (забавено или частично) изпълнение на поетите от Продавача задължения по Договора; \n11. да прекрати Договора в уговорените в него случаи.\n\nКупувачът има следните задължения:\n\n1. \tда предоставя на Продавача месечна заявка по реда на чл. 2.1.;\n2.\tда приема доставените партиди от въглища съобразно условията на Договора;\nда взима, разработва и анализира контролните проби от въглища, спазвайки условията на този Договор и стандартите по чл. 3.2.; \nда изпраща технически изправни и почистени празни вагони за натоварване съгласно изискванията на Договора;\nда заплаща фактурираните партиди от въглища по условията на Договора;\nда покани представител на продавача за провеждане на арбитражни анализи.\n\n\nVI. ПРЕТЕГЛЯНЕ И ТРАНСПОРТИРАНЕ\nПриемането на въглищата по количество се извършва по  данни от ж.п. везната при продавача за доставка с ЖП транспорт и при Купувача при доставка с автомобилен транспорт, отговаряща на изискванията по чл. 6.2. За нетно тегло на всеки вагон се приема разликата между бруто и предварително измерената тара на всеки вагон. За нетно тегло на всеки автомобил се приема разликата между измерените на автомобилната везна на Купувача бруто и тара след разтоварване. \nПродавачът е длъжен да разполага с търговска ж.п. везна, проверена и пломбирана съгласно изискванията и с издадено удостоверение от организация, лицензирана от Държавната агенция по стандартизация и метрология - БДЖ \"Поделение за товарни превози\", гр. Пловдив. Везната трябва да е снабдена с електронно отпечатващо устройство, като за всеки натоварен и претеглен вагон се издава оригинална кантарна бележка, която следва да съдържа информация: за Продавача, № на вагона,  дата, час и минута на претегляне и измерената тара, бруто и нето тегло, име и подпис на оператора на ел. везната. Издадената оригинална кантарна бележка се прилага към изготвената от Продавача товарителница.\n\nКупувачът има право, чрез одобрена от двете страни организация, лицензирана от Държавната агенция по стандартизация и метрология - БДЖ \"Поделение за товарни превози\", гр. Пловдив, на контролни измервания на теглото при Продавача и на собствената ж.п. везна на не по-малко от пет (5) натоварени вагона от една партида. Разликата в теглото на въглищата над един процент (1%) от пробата, в загуба за Купувача, се отчита със същия процент за цялата партида. \n\n\nПартидите от въглищата по всяка месечна заявка се експедират от Продавача по подписан от Продавача и Купувача месечен график, който не може да бъде увеличаван  с недоставени количества от предходени месеци, а е съобразен само с месечната заявка по чл. 2.1. При констатирано нарушение на този график, претърпените щети са за сметка на виновната страна,  освен в случаите на чл. 9.1\n\nКупувачът изпраща на Продавача празните вагони съобразно месечния график. При нарушение на този график от страна на Купувача, той е длъжен в десетдневен (10) срок да отстрани това нарушение чрез увеличаване или намаляване на броя на вагоните в рамките на действащия месечен график.\n\n\nПродавачът е длъжен да не отклонява по никакъв повод изпратените му празни вагони от Купувача. \n\nВсяка натоварена партида от въглища се предава от Продавача на превозвача с товарителници с приложени оригинални кантарни бележки и опис на броя и номерата на вагоните.\n\nПри констатиране на неизправности на празните вагоните, предадени на Продавача с ведомост ДП-14 и установени с двустранно подписан протокол между Продавача и превозвача, неизправностите се отстраняват от Купувача за сметка на виновната страна съгласно §105 от Устава на железниците.\n\nПри минусови температури, предизвикващи замръзване на въглищата, Купувачът и Продавачът съгласуват в оперативен порядък товаренето и експедирането на партидите от въглищата. \n\nVII. ЦЕНА\n\nЦената на издадената от Продавача данъчна фактура следва да е съобразена с действащата към деня на доставките базова цена и се основава на действителното тегло на партидата. \n\nБазова цена означава цената от 158.00 лв (сто петдесет и осем лева) франко товарище на Продавача за тон условно гориво без ДДС. Базовата цена  се основава  на нетна калорична стойност от седем хиляди (7 000) килокалории на килограм и се ползва за изчисляване на Крайната цена на всяка партида от въглища, прилагайки следната формула:\n\n(ДНКС * х Базова цена) / 7 000 = Крайна цена (лева на метричен тон),\n*където ДНКС означава Действителната Нетна Калорична Стойност на партидата.\n\n7.3.    За предоставеното дългосрочно право да получи енергийни въглища в количество, по реда и при условията на този договор, Купувачът заплаща на Продавача ежемесечно възнаграждение в размер на 50 000 (петдесет хиляди) лева без ДДС в срок до 20 (двадесето) число на следващия месец, срещу издадена фактура. Възнаграждението за месец август 2015 г. за предоставеното дългосрочно право се изчислява пропорционално.\n\n\nVIII.\t ПЛАЩАНЕ\n\nПродавачът е длъжен да издаде на Купувача данъчна фактура за всяка партида от въглища съгласно сертификат за качество. Данъчните фактури се представят на Купувача в края на всяка десетдневка от календарен месец, като плащането на стойността по тях се осъществява в български лева чрез директен банков превод.\n\n8.2. Предоставените по чл. 8.1. данъчни фактури от първата десетдневка се плащат до 26-то  число, тези от втората десетдневка - до 13-то число на следващия календарен месец, а тези от третата десетдневка - до 20-то число на следващия календарен месец, след подписване на протокол, че страните нямат претенции спрямо корекциите за окончателното фактуриране на партиди от въглища. Банковият превод се приема за извършен след заверяване на банковата сметка на Продавача или сметка, посочена от него.\n\n8.3.\tАко издадената от Продавача данъчна фактура подлежи на коригиране в случаите предвидени в раздел III и раздел VI, то Продавачът ще бъде длъжен да издаде кредитно, съответно дебитно известие.\n\n8.4. Транспортните разходи, свързани с превоза на въглищата от Продавача до Купувача, са за сметка на Купувача.\n\nIX. НЕПРЕОДОЛИМА СИЛА\nВ случай, че някоя от страните не може да изпълни задълженията си по този договор поради непредвидено или непреодотвратимо събитие от извънреден характер като: войни, замръзване, пожари, наводнения, свличания на земни маси, стихийни бедствия, обща миньорска стачка, локаут, както и аварийни ситуации, изискващи по-продължително време за ремонт или други обстоятелства, независещи от страните, количествата въглища недоставени за времето на непредолима сила се разпределят в следващите месеци с допълнително споразумение, подписано между страните.\n\nСтраната, за която е станало невъзможно изпълнението на задълженията й по договора, трябва незабавно да уведоми другата страна в писмена форма за настъпването и прекратяването на тези обстоятелства.\n\nВ случай, че посочените в чл. 9.1., обстоятелства на непреодолима сила продължат да бъдат в сила повече от шестдесет (60) дни, всяка от страните по този Договор има право да прекрати по-нататъшното изпълнение на задълженията по него и в такъв случай никоя от страните няма да изисква от другата страна компенсация за евентуалните щети.\n\nНастъпилите обстоятелства категоризирани като непреодолима сила се удостоверяват с писмен документ, издаден от компетентен орган - БТПП, Областен съвет, МИЕТ и др.\n\nX. САНКЦИИ\nЗа неизпълнение ще се счита всяко пълно или частично неизпълнение или неточно (забавено или частично) изпълнение на поетите задължения по Договора, с изключение на случаите в раздел IX.\n\n10.2. За количеството въглища, доставено над заявеното (при допустим толеранс от\n         20%), или недоставено такова, Продавачът дължи на Купувача неустойка в\n         рзмер на 100 лв/тон натурално гориво.\n\n\n10.3.  За допуснато закъснение на плащанията за доставени въглища след сроковете по чл. 8.2. Купувачът дължи неустойка в размер на законната лихва  за просрочието.\n\n10.4.    За неизпълнение на количествата на доставките се прилагат санкциите по   чл. 10.2  за недоставеното или наддоставеното количество.\n\n10.5. При предсрочно прекратяване или разваляне на договора по вина на Продавача, същият дължи неустойка в размер на цената за недоставеното количество въглища за период от 1 (една) година. При предсрочно прекратяване или разваляне на договора по вина на Купувача, същият дължи като неустойка сума в размер на цената по чл. 7.2. и възнаграждението за предоставеното дългосрочно право по чл. 7.3, изчислени за период от последните 12 (дванадесет) календарни месеца.\n\nXI. ДРУГИ РАЗПОРЕДБИ\n11.1 Споровете, възникнали относно тълкуването и изпълнението на този Договор, се уреждат чрез преговори на основата на добра воля, коректност и взаимен интерес. При невъзможност за постигане на споразумение, спорът се отнася до компетентния съд.\n\n11.2. Този Договор може да бъде изменян, прекратяван или допълван с анекс в следните случаи:\n1.\tпо взаимно съгласие на страните, изразено в писмена форма;\nпри настъпване на събития по условията на раздел IX от Договора;\nпри промяна в нормативната уредба;\nпри изтичане и неподновяване срока на сключения от Продавача концесионен договор.\n\nДоговорът влиза в сила от 21.08.2015 г. и е валиден до 21.08.2035 година.\n\nТози Договор е съставен в два еднакви екземпляра, на български език, по един за всяка от страните.\n\n\n\n\n\nКУПУВАЧ:\t\t\t\t\t\tПРОДАВАЧ:\n","\nДОГОВОР\n\nДнес, 21.08.2015 година, между:\n\n\"ГРАНД ЕНЕРДЖИ ДИСТРИБЮШЪН\" ЕООД, със седалище и адрес на управление: гр. София-1360, район «Връбница», ул. «3020» N 34, ет. 4,  с ЕИК: 201208860, представлявано от Владимир Бойчов Владимиров и Мая Йорданова Благинова-Цонкова  - Управители, наричано за краткост \"Купувач\" от една страна и\n\n\"МИНИ ОТКРИТ ВЪГЛЕДОБИВ\" ЕАД, със седалище и адрес на управление: гр. Перник-2300,   ул. «Св. Иван Рилски» N 1, с  ЕИК: 113551816, представлявано от Петър Радоев Доганджийски - Изпълнителен директор, наричано за краткост \"Продавач\" от друга страна, на основание разпоредбите на част трета \"Търговски сделки\" от Търговския закон се сключи настоящият договор за следното:\n\nПРЕДМЕТ И СРОК НА ДОГОВОРА\n\nПредмет на този договор е покупко-продажбата на договорено количество енергийни въглища, което Продавачът се задължава да произведе и прехвърли в собственост на Купувача, а последният е длъжен да провери,  приеме и заплати  въглищата съгласно сроковете и условията на този договор. Доставката на въглищата е франко товарище на Продавача, разходите за транспортирането им са за сметка на Купувача.\n\nКоличеството въглища, което страните договарят, е в размер на:\n\t- 400 000 (четиристотин хиляди) тона натурално  гориво кафяви въглища годишно.\n\n\tДопустимото отклонение от договореното количество   е    от \tплюс/минус \tдвадесет  процента  (±20%).\n\nПокупко-продажбата на договореното количество въглища по чл. 1.2. става съгласно договорен  месечен график.  \n\n1.4. Настоящият договор се сключва за срок от 1 (една) година, считано от                                                                                                                                                             датата на подписването му. В случай, че \"ГРАНД ЕНЕРДЖИ ДИСТРИБЮШЪН\" ЕООД получи разрешение от КЕВР да сключи договор за покупко-продажба на електрическа енергия с «ТЕЦ Бобов дол» ЕАД за по-дълъг период от време, то срокът на действие на настоящия договор ще се счита автоматично удължен за срока на действие на полученото от \"ГРАНД ЕНЕРДЖИ ДИСТРИБЮШЪН\" ЕООД разрешение.\n\n\tII. УСЛОВИЯ НА ДОСТАВЯНЕ\nКупувачът е длъжен да предоставя на Продавача не по-късно от двадесет и пето (25-то) число на всеки календарен месец заявка за следващия календарен месец при допустимо отклонение от плюс/минус (±25%) от количеството за съответния месец договорено в месечния график. При подадена заявка за повишаване на месечните количества Продавачът потвърждава исканото увеличение съобразно неговите възможности.\n\n\nКАЧЕСТВО\n\nВсяка партида от въглища по този Договор следва да отговаря на следните спецификации:\nВлага обща на работна маса\t\t\t\t \tдо\t    17%\nПепел на суха маса\t\t\t\t\t\tдо\t    57 %   \nОбща сяра\t\t\t\t\t\t\tдо            1,0% \nКарбонати на суха  маса\t\t\t\t\tдо\t     1,2% \nКалоричност долна на \nработна маса на кафяви въглища\t\t            \tдо       2100 ккал/кг \n\t \n\t\t\t\t\t\t \nВсяка страна по Договора е длъжна да взима, подготвя и анализира пробите от въглища по партиди, като спазва следните стандарти: БДС (СИВ) 752-87, БДС (СИВ) 751-77,  БДС (СИВ) 1461-78,   БДС (СИВ) 1462-86 ,   БДС 4737 - 79, БДС ISO 1988, БДС ISO 5068, БДС ISO 1171, БДС ISO 1928 , БДС ISO 925, БДС ISO 334 и  БДС ISO 562. Анализите на  проби взети, подготвени и анализирани в нарушение на условията на този договор, не се признават за валидни от страните.\n\nКупувачът, в присъствие на представител на Продавача, а ако той отсъства, в присъствие на независим контролен орган, определя партидите и взема партидни проби за основни, контролни и арбитражни  анализи  в точката на разтоварване. Купувачът взема, подготвя и анализира всяка контролна проба за своя сметка. \n\n3.4. \tРекламация относно получените резултати от акредитирана лаборатория от   \nстрана на Продавача се предявява в 15 (петнадесет)-дневен срок от получаване на пробата при Купувача. Рекламациите се придружават от Протокол от взета проба, изготвен от компетентен контролен орган и Протокол, изготвен от акредитирана лаборатория за анализ на продукта по методите за анализ, посочени в сертификата за качество. Разходите са за сметка на Продавача.\n\nАко разликата между сертификата за качество на Продавача и контролните         анализи на партидите на  Купувача не надвишава +/-един абсолютни процента (+/-1%) за обща влага и пепел , +/-0,5% за карбонати и 0.2% за сяра,  то крайната цена по реда на чл. 7.2. се изчислява по резултатите на Продавача. В противен случай, крайната цена се съставя по резултатите от арбитражния анализ.\n\nВ случай, че за партида от въглища:\n\n1.\t      резултатите от анализа на обща влага са по-високи от стойностите по чл. 3.1., то крайната цена по чл. 7.2 за данъчната фактура се изчислява при базова цена намалена с шест процента (6%) за всеки един процент (1%), с който е надвишен този лимит;\n 2.    резултатите от анализа на пепел са по-високи от стойностите по чл. 3.1. (над 57%), то крайната цена по чл. 7.2. за данъчната фактура се изчислява при базова цена намалена с шест процента (6 %) за всеки един процент (1%), с който е надвишен този лимит; ако резултатите от анализа на пепел са над 62%, то крайната цена по чл. 7.2. за данъчната фактура се изчислява при базова цена намалена с петдесет процента (50 %) за всеки един процент (1%), с който е надвишен този лимит;\n\n3.  съдържанието на обща сяра надвишава стойността по чл. 3.1., то крайната цена по чл. 7.2 за данъчната фактура се изчислява при базова цена намалена пропорционално с един процент (1%) за всеки нула цяло и два процента (0,2%), с които е надвишено договореното ниво;\n\n\nВ случай, че Продавачът допусне доставка на въглища с размери над договорените по чл.3.1, или с пластични, или течни примеси, както и с механични примеси несъпътстващи добива, нарушението се констатира с двустранно подписан протокол между представител на Купувача и Продавача или независим контролен орган, въглищата от партидата се разтоварват, като крайната цена по чл. 7.2. за данъчната фактура се изчислява при базова цена намалена с десет процента (10%).\n\nIV. ПРАВА И ЗАДЪЛЖЕНИЯ НА ПРОДАВАЧА\n\nПродавачът има следните права:\n1.  да изисква осигуряване на празни вагони натоварване в съответствие с месечния график по чл. 6.4.;\n2.\tда получава уговорената цена за всяка партида от въглища, така както е предвидено в Договора;\n3.\tда има свой представител при разработване на партидните проби;\n4.\tда получава дължимите неустойки и обезщетения за допуснато неизпълнение или неточно (забавено или частично) изпълнение на поетите от Купувача задължения по Договора;\n5.   да присъства при арбитражните анализи;\nда прекрати Договора в уговорените в него случаи;\n\nПродавачът има следните задължения:\n\n1.\tда спазва месечните заявки по чл.2.1.\n2.\tда спазва месечният график по чл. 6.4.;\n3.\tда спазва качествените показатели по чл. 3.1. \n4.\tда разполага с търговска ж.п. везна съгласно изискванията на Договора;\n5.\tда товари въглищата в технически изправни и почистени вагони или автомобили, като не допуска механични примеси;\n6.\tда не допуска натоварване на кални въглища или въглища с показатели над договорираните съгласно чл. 3.1 и натоварване на слоеве с различно качество;\n7.\tда претегля вагоните или автомобилите от всяка партида от въглища съгласно изискванията на Договора;\n8.\tда почиства площадките на вагоните от попаднал материал върху тях при натоварването им;\n9.\tда представя  сертификат за качество на всяка партида и да изпраща  на Купувача копие от него на база анализа от всяка проба, изготвен от акредитирана лаборатория или приема резултата от анализа на пробата от акредитирана лаборатория на Купувача;\n10.\tда издава данъчни фактури, отговарящи на средно претеглените показатели от партидите, доставени през месеца и да извършва корекции на крайната цена в съответствие с условията на Договора;\n11.\tда не отклонява или забавя осигурените му от Купувача празни вагони за товарене;\n12.  да осигурява тегло въглища за всеки вагон не по-малко от 56 (петдесет и шест) тона. \n\t13. да  предприеме необходимите правни и фактически действия в законово-\n\t      установените срокове за подновяване на сключения от него концесионен \n\t      договор.\n\nV. ПРАВА И ЗАДЪЛЖЕНИЯ НА КУПУВАЧА\n\nКупувачът има следните права:\n1.\tда изисква спазване на месечната заявка по чл. 2.1.;\n2.\tда изисква спазване на месечния график, съгласно  чл. 6.4.;\n3.    да определя вагоните или автомобилите в състава на всяка една партида на разтоварище;\nда посочи метода за вземане на проба от партидите, а при двустранно вземане на проба, преди разтоварването да определи валидния метод;\nда определя партидите подлежащи на арбитраж и да предложи лаборатория, съгласувана с Продавача за провеждане на арбитражните проби;\n      6. да контролира количеството и качеството на партидите от въглища;\n      7. да изисква анализ на арбитражни проби в случаите на несъответствие с декларираното по сертификат качество;\n       8. да извършва контролни претегляния на партиди от въглища съгласно условията на Договора;\n             9. да изисква корекция на издадена данъчна фактура и преизчисляване на дължими суми, предвидени в случаите на този договор;\n            10. да получава дължимите неустойки и обезщетения за допуснато неизпълнение или неточно (забавено или частично) изпълнение на поетите от Продавача задължения по Договора; \n 11. да прекрати Договора в уговорените в него случаи.\n\nКупувачът има следните задължения:\n\n1. \tда предоставя на Продавача месечна заявка по реда на чл. 2.1.;\n2.\tда приема доставените партиди от въглища съобразно условията на Договора;\nда взима, разработва и анализира контролните проби от въглища, спазвайки условията на този Договор и стандартите по чл. 3.2.; \nда изпраща технически изправни и почистени празни вагони за натоварване съгласно изискванията на Договора;\nда заплаща фактурираните партиди от въглища по условията на Договора;\nда покани представител на продавача за провеждане на арбитражни анализи.\n\n\nVI. ПРЕТЕГЛЯНЕ И ТРАНСПОРТИРАНЕ\nПриемането на въглищата по количество се извършва по  данни от ж.п. везната при продавача за доставка с ЖП транспорт и при Купувача при доставка с автомобилен транспорт, отговаряща на изискванията по чл. 6.2. За нетно тегло на всеки вагон се приема разликата между бруто и предварително измерената тара на всеки вагон. За нетно тегло на всеки автомобил се приема разликата между измерените на автомобилната везна на Купувача бруто и тара след разтоварване. \nПродавачът е длъжен да разполага с търговска ж.п. везна, проверена и пломбирана съгласно изискванията и с издадено удостоверение от организация, лицензирана от Държавната агенция по стандартизация и метрология - БДЖ \"Поделение за товарни превози\", гр. Пловдив. Везната трябва да е снабдена с електронно отпечатващо устройство, като за всеки натоварен и претеглен вагон се издава оригинална кантарна бележка, която следва да съдържа информация: за Продавача, № на вагона,  дата, час и минута на претегляне и измерената тара, бруто и нето тегло, име и подпис на оператора на ел. везната. Издадената оригинална кантарна бележка се прилага към изготвената от Продавача товарителница.\n\nКупувачът има право, чрез одобрена от двете страни организация, лицензирана от Държавната агенция по стандартизация и метрология - БДЖ \"Поделение за товарни превози\", гр. Пловдив, на контролни измервания на теглото при Продавача и на собствената ж.п. везна на не по-малко от пет (5) натоварени вагона от една партида. Разликата в теглото на въглищата над един процент (1%) от пробата, в загуба за Купувача, се отчита със същия процент за цялата партида. \n\n\nПартидите от въглищата по всяка месечна заявка се експедират от Продавача по подписан от Продавача и Купувача месечен график, който не може да бъде увеличаван  с недоставени количества от предходени месеци, а е съобразен само с месечната заявка по чл. 2.1. При констатирано нарушение на този график, претърпените щети са за сметка на виновната страна,  освен в случаите на чл. 9.1\n\nКупувачът изпраща на Продавача празните вагони съобразно месечния график. При нарушение на този график от страна на Купувача, той е длъжен в десетдневен (10) срок да отстрани това нарушение чрез увеличаване или намаляване на броя на вагоните в рамките на действащия месечен график.\n\n\nПродавачът е длъжен да не отклонява по никакъв повод изпратените му празни вагони от Купувача. \nВсяка натоварена партида от въглища се предава от Продавача на превозвача с товарителници с приложени оригинални кантарни бележки и опис на броя и номерата на вагоните.\n\nПри констатиране на неизправности на празните вагоните, предадени на Продавача с ведомост ДП-14 и установени с двустранно подписан протокол между Продавача и превозвача, неизправностите се отстраняват от Купувача за сметка на виновната страна съгласно §105 от Устава на железниците.\n\nПри минусови температури, предизвикващи замръзване на въглищата, Купувачът и Продавачът съгласуват в оперативен порядък товаренето и експедирането на партидите от въглищата. \n\nVII. ЦЕНА\n\nЦената на издадената от Продавача данъчна фактура следва да е съобразена с действащата към деня на доставките базова цена и се основава на действителното тегло на партидата. \n\nБазова цена означава цената от 97.00 лв (деветдесет и седем лева) франко товарище на Продавача за тон условно гориво без ДДС. Базовата цена  се основава  на нетна калорична стойност от седем хиляди (7 000) килокалории на килограм и се ползва за изчисляване на Крайната цена на всяка партида от въглища, прилагайки следната формула:\n\n(ДНКС * х Базова цена) / 7 000 = Крайна цена (лева на метричен тон),\n*където ДНКС означава Действителната Нетна Калорична Стойност на партидата.\n\n7.3.    За предоставеното дългосрочно право да получи енергийни въглища, в количество, по реда и при условията на този договор, Купувачът заплаща на Продавача ежемесечно възнаграждение в размер на 350 000 (триста и петдесет хиляди) лева без ДДС в срок до 20 (двадесето) число на следващия месец, срещу издадена фактура. Възнаграждението за месец август 2015 г. за предоставеното дългосрочно право се изчислява пропорционално.\n\n\nVIII.\t ПЛАЩАНЕ\nПродавачът е длъжен да издаде на Купувача данъчна фактура за всяка партида от въглища съгласно сертификат за качество. Данъчните фактури се представят на Купувача в края на всяка десетдневка от календарен месец, като плащането на стойността по тях се осъществява в български лева чрез директен банков превод.\n\n8.2. Предоставените по чл. 8.1. данъчни фактури от първата десетдневка се плащат   до 26-то  число, тези от втората десетдневка - до 13-то число на следващия календарен месец, а тези от третата десетдневка - до 20-то число на следващия календарен месец, след подписване на протокол, че страните нямат претенции спрямо корекциите за окончателното фактуриране на партиди от въглища. Банковият превод се приема за извършен след заверяване на банковата сметка на Продавача или сметка, посочена от него.\n\nАко издадената от Продавача данъчна фактура подлежи на коригиране в случаите предвидени в раздел III и раздел VI, то Продавачът ще бъде длъжен да издаде кредитно, съответно дебитно известие.\n\nТранспортните разходи, свързани с превоза на въглищата от Продавача до Купувача, са за сметка на Купувача.\n\nIX. НЕПРЕОДОЛИМА СИЛА\nВ случай, че някоя от страните не може да изпълни задълженията си по този договор поради непредвидено или непреодотвратимо събитие от извънреден характер като: войни, замръзване, пожари, наводнения, свличания на земни маси, стихийни бедствия, обща миньорска стачка, локаут, както и аварийни ситуации, изискващи по-продължително време за ремонт или други обстоятелства, независещи от страните, количествата въглища недоставени за времето на непредолима сила се разпределят в следващите месеци с допълнително споразумение, подписано между страните.\n\nСтраната, за която е станало невъзможно изпълнението на задълженията й по договора, трябва незабавно да уведоми другата страна в писмена форма за настъпването и прекратяването на тези обстоятелства.\n\nВ случай, че посочените в чл. 9.1., обстоятелства на непреодолима сила продължат да бъдат в сила повече от шестдесет (60) дни, всяка от страните по този Договор има право да прекрати по-нататъшното изпълнение на задълженията по него и в такъв случай никоя от страните няма да изисква от другата страна компенсация за евентуалните щети.\n\nНастъпилите обстоятелства категоризирани като непреодолима сила се удостоверяват с писмен документ, издаден от компетентен орган - БТПП, Областен съвет, МИЕТ и др.\n\nX. САНКЦИИ\nЗа неизпълнение ще се счита всяко пълно или частично неизпълнение или неточно (забавено или частично) изпълнение на поетите задължения по Договора, с изключение на случаите в раздел IX.\nЗа количеството въглища, доставено над заявеното (при допустим толеранс от  20%), или недоставено такова, Продавачът дължи на Купувача неустойка в рзмер на 100 лв/тон натурално гориво.\nЗа допуснато закъснение на плащанията за доставени въглища след сроковете по чл. 8.2. Купувачът дължи неустойка в размер на законната лихва  за просрочието.\n\n10.4.    За неизпълнение на количествата на доставките се прилагат санкциите по   чл. 10.2  за недоставеното или наддоставеното количество.\n\n10.5. При предсрочно прекратяване или разваляне на договора по вина на Продавача, същият дължи неустойка в размер на цената за недоставеното количество въглища за период от 1 (една) година. При предсрочно прекратяване или разваляне на договора по вина на Купувача, същият дължи като неустойка сума в размер на цената по чл. 7.2. и възнаграждението за предоставеното дългосрочно право по чл. 7.3, изчислени за период от последните 12 (дванадесет) календарни месеца.\n\nXI. ДРУГИ РАЗПОРЕДБИ\n11.1 Споровете, възникнали относно тълкуването и изпълнението на този Договор, се уреждат чрез преговори на основата на добра воля, коректност и взаимен интерес. При невъзможност за постигане на споразумение, спорът се отнася до компетентния съд.\n\n11.2. Този Договор може да бъде изменян, прекратяван или допълван с анекс в следните случаи:\n1.\tпо взаимно съгласие на страните, изразено в писмена форма;\nпри настъпване на събития по условията на раздел IX от Договора;\nпри промяна в нормативната уредба;\nпри изтичане и неподновяване срока на сключения от Продавача концесионен договор.\n\nДоговорът влиза в сила от 21.08.2015 г. и е валиден до 21.08.2035 година.\n\nТози Договор е съставен в два еднакви екземпляра, на български език, по един за всяка от страните.\n\n\n\n\n\nКУПУВАЧ:\t\t\t\t\t\tПРОДАВАЧ:\n","\nДОГОВОР\n\nДнес, 21.08.2015 година, между:\n\n\"ГРАНД ЕНЕРДЖИ ДИСТРИБЮШЪН\" ЕООД, със седалище и адрес на управление: гр. София-1360, район «Връбница», ул. «3020» N 34, ет. 4,  с ЕИК: 201208860, представлявано от Владимир Бойчов Владимиров и Мая Йорданова Благинова-Цонкова  - Управители, наричано за краткост \"Купувач\" от една страна и\n\n\"МИНА БЕЛИ БРЕГ\" АД, със седалище и адрес на управление: с. Габер-2215, общ. Драгоман, обл. София, с  ЕИК: 122016549, представлявано от Михаил Иванов Михайлов - Изпълнителен директор, наричано за краткост \"Продавач\" от друга страна, на основание разпоредбите на част трета \"Търговски сделки\" от Търговския закон се сключи настоящият договор за следното:\n\nПРЕДМЕТ И СРОК НА ДОГОВОРА\n\nПредмет на този договор е покупко-продажбата на договорено количество енергийни въглища, което Продавачът се задължава да произведе и прехвърли в собственост на Купувача, а последният е длъжен да провери,  приеме и заплати  въглищата съгласно сроковете и условията на този договор. Доставката на въглищата е франко товарище на Продавача, разходите за транспортирането им са за сметка на Купувача.\n\nКоличеството въглища, което страните договарят, е в размер на:\n- 710000 (седемстотин и десет хиляди) тона натурално гориво лигнитни въглища годишно.\n\tДопустимото отклонение от договореното количество   е    от \tплюс/минус \tдвадесет  процента  (±20%).\n\nПокупко-продажбата на договореното количество въглища по чл. 1.2. става съгласно договорен  месечен график.  \n\n1.4.      Настоящият договор се сключва за срок от 1 (една) година, считано от                                                                                                                                                             датата на подписването му. В случай, че \"ГРАНД ЕНЕРДЖИ ДИСТРИБЮШЪН\" ЕООД получи разрешение от КЕВР да сключи договор за покупко-продажба на електрическа енергия с «ТЕЦ Бобов дол» ЕАД за по-дълъг период от време, то срокът на действие на настоящия договор ще се счита автоматично удължен за срока на действие на полученото от \"ГРАНД ЕНЕРДЖИ ДИСТРИБЮШЪН\" ЕООД разрешение.\n\n\tII. УСЛОВИЯ НА ДОСТАВЯНЕ\nКупувачът е длъжен да предоставя на Продавача не по-късно от двадесет и пето (25-то) число на всеки календарен месец заявка за следващия календарен месец при допустимо отклонение от плюс/минус (±25%) от количеството за съответния месец договорено в месечния график. При подадена заявка за повишаване на месечните количества Продавачът потвърждава исканото увеличение съобразно неговите възможности.\n\n\n      III. КАЧЕСТВО\n\nВсяка партида от въглища по този Договор следва да отговаря на следните спецификации:\nВлага обща на работна маса\t\t\t\t \tдо\t    40%\nПепел на суха маса\t\t\t\t\t\tдо\t    29 %   \nОбща сяра\t\t\t\t\t\t\tдо            2,5% \nКарбонати на суха  маса\t\t\t\t\tдо\t  12,5 %\n\tКалоричност долна на                                                          до          1750 ккал/кг\nработна маса на лигнитни въглища\n\nВсяка страна по Договора е длъжна да взима, подготвя и анализира пробите от въглища по партиди, като спазва следните стандарти: БДС (СИВ) 752-87, БДС (СИВ) 751-77,  БДС (СИВ) 1461-78,   БДС (СИВ) 1462-86 ,   БДС 4737 - 79, БДС ISO 1988, БДС ISO 5068, БДС ISO 1171, БДС ISO 1928 , БДС ISO 925, БДС ISO 334 и  БДС ISO 562. Анализите на  проби взети, подготвени и анализирани в нарушение на условията на този договор, не се признават за валидни от страните.\n\nКупувачът, в присъствие на представител на Продавача, а ако той отсъства, в присъствие на независим контролен орган, определя партидите и взема партидни проби за основни, контролни и арбитражни  анализи  в точката на разтоварване. Купувачът взема, подготвя и анализира всяка контролна проба за своя сметка. \n\nРекламация относно получените резултати от акредитирана лаборатория от страна на Продавача се предявява в 15 (петнадесет)-дневен срок от получаване на пробата при Купувача. Рекламациите се придружават от Протокол от взета проба, изготвен от компетентен контролен орган и Протокол, изготвен от акредитирана лаборатория за анализ на продукта по методите за анализ, посочени в сертификата за качество. Разходите са за сметка на Продавача.\n\nАко разликата между сертификата за качество на Продавача и контролните анализи на партидите на  Купувача не надвишава +/-един абсолютни процента (+/-1%) за обща влага и пепел , +/-0,5% за карбонати и 0.2% за сяра,  то крайната цена по реда на чл. 7.2. се изчислява по резултатите на Продавача. В противен случай, крайната цена се съставя по резултатите от арбитражния анализ.\n\nВ случай, че за партида от въглища:\n\n1.\t      резултатите от анализа на обща влага са по-високи от стойностите по чл. 3.1., то крайната цена по чл. 7.2 за данъчната фактура се изчислява при базова цена намалена с шест процента (6%) за всеки един процент (1%), с който е надвишен този лимит;\n 2.    резултатите от анализа на пепел са по-високи от стойностите по чл. 3.1. (над 29%), то крайната цена по чл. 7.2. за данъчната фактура се изчислява при базова цена намалена с шест процента (6 %) за всеки един процент (1%), с който е надвишен този лимит; ако резултатите от анализа на пепел са над 34%, то крайната цена по чл. 7.2. за данъчната фактура се изчислява при базова цена намалена с петдесет процента (50 %) за всеки един процент (1%), с който е надвишен този лимит;\n\n3.  съдържанието на обща сяра надвишава стойността по чл. 3.1., то крайната цена по чл. 7.2 за данъчната фактура се изчислява при базова цена намалена пропорционално с един процент (1%) за всеки нула цяло и два процента (0,2%), с които е надвишено договореното ниво;\n\n4.  съдържанието на карбонати е в границите до включително дванадесет цяло и пет десети процента (12,5%), то крайната цена по чл. 7.2. за данъчната фактура се изчислява при базова цена намалена пропорционално с един процент (1% ) за всеки един процент (1%), с който е надвишена стойността по чл. 3.1. Ако съдържанието на карбонати е над тринадесет процента (13%), базовата цена се намалява допълнително с пет процента (5%) за всеки един процент (1%), с който е надвишен този лимит;\n\nВ случай, че Продавачът допусне доставка на въглища с размери над договорените по чл.3.1, или с пластични, или течни примеси, както и с механични примеси несъпътстващи добива, нарушението се констатира с двустранно подписан протокол между представител на Купувача и Продавача или независим контролен орган, въглищата от партидата се разтоварват, като крайната цена по чл. 7.2. за данъчната фактура се изчислява при базова цена намалена с десет процента (10%).\n\nIV. ПРАВА И ЗАДЪЛЖЕНИЯ НА ПРОДАВАЧА\n\nПродавачът има следните права:\n1.  да изисква осигуряване на празни вагони натоварване в съответствие с месечния график по чл. 6.4.;\n2.\tда получава уговорената цена за всяка партида от въглища, така както е предвидено в Договора;\n3.\tда има свой представител при разработване на партидните проби;\n4.\tда получава дължимите неустойки и обезщетения за допуснато неизпълнение или неточно (забавено или частично) изпълнение на поетите от Купувача задължения по Договора;\n5.   да присъства при арбитражните анализи;\nда прекрати Договора в уговорените в него случаи;\n\nПродавачът има следните задължения:\n\n1.\tда спазва месечните заявки по чл. 2.1.\n2.\tда спазва месечният график по чл. 6.4.;\n3.\tда спазва качествените показатели по чл. 3.1. \n4.\tда разполага с търговска ж.п. везна съгласно изискванията на Договора;\n5.\tда товари въглищата в технически изправни и почистени вагони или автомобили, като не допуска механични примеси;\n6.\tда не допуска натоварване на кални въглища или въглища с показатели над договорираните съгласно чл. 3.1 и натоварване на слоеве с различно качество;\n7.\tда претегля вагоните или автомобилите от всяка партида от въглища съгласно изискванията на Договора;\n8.\tда почиства площадките на вагоните от попаднал материал върху тях при натоварването им;\n9.\tда представя  сертификат за качество на всяка партида и да изпраща  на Купувача копие от него на база анализа от всяка проба, изготвен от акредитирана лаборатория или приема резултата от анализа на пробата от акредитирана лаборатория на Купувача;\n10.\tда издава данъчни фактури, отговарящи на средно претеглените показатели от партидите, доставени през месеца и да извършва корекции на крайната цена в съответствие с условията на Договора;\n11.\tда не отклонява или забавя осигурените му от Купувача празни вагони за товарене;\n12.  да осигурява тегло въглища за всеки вагон не по-малко от 52 (петдесет и два) тона. \n\t13. да  предприеме необходимите правни и фактически действия в законово-\n\t      установените срокове за подновяване на сключения от него концесионен \n\t      договор.\n\nV. ПРАВА И ЗАДЪЛЖЕНИЯ НА КУПУВАЧА\n\nКупувачът има следните права:\n1.\tда изисква спазване на месечната заявка по чл. 2.1.;\n2.\tда изисква спазване на месечния график, съгласно  чл. 6.4.;\n3.    да определя вагоните или автомобилите в състава на всяка една партида на разтоварище;\nда посочи метода за вземане на проба от партидите, а при двустранно вземане на проба, преди разтоварването да определи валидния метод;\nда определя партидите подлежащи на арбитраж и да предложи лаборатория, съгласувана с Продавача за провеждане на арбитражните проби;\n      6. да контролира количеството и качеството на партидите от въглища;\nда изисква анализ на арбитражни проби в случаите на несъответствие с декларираното по сертификат качество;\nда извършва контролни претегляния на партиди от въглища съгласно условията на Договора;\nда изисква корекция на издадена данъчна фактура и преизчисляване на дължими суми, предвидени в случаите на този договор;\n\n10. да получава дължимите неустойки и обезщетения за допуснато неизпълнение или неточно (забавено или частично) изпълнение на поетите от Продавача задължения по Договора; \n 11.\tда прекрати Договора в уговорените в него случаи.\n\nКупувачът има следните задължения:\n\n1. \tда предоставя на Продавача месечна заявка по реда на чл. 2.1.;\n2.\tда приема доставените партиди от въглища съобразно условията на Договора;\nда взима, разработва и анализира контролните проби от въглища, спазвайки условията на този Договор и стандартите по чл. 3.2.; \nда изпраща технически изправни и почистени празни вагони за натоварване съгласно изискванията на Договора;\nда заплаща фактурираните партиди от въглища по условията на Договора;\nда покани представител на продавача за провеждане на арбитражни анализи.\n\n\nVI. ПРЕТЕГЛЯНЕ И ТРАНСПОРТИРАНЕ\nПриемането на въглищата по количество се извършва по  данни от ж.п. везната при продавача за доставка с ЖП транспорт и при Купувача при доставка с автомобилен транспорт, отговаряща на изискванията по чл. 6.2. За нетно тегло на всеки вагон се приема разликата между бруто и предварително измерената тара на всеки вагон. За нетно тегло на всеки автомобил се приема разликата между измерените на автомобилната везна на Купувача бруто и тара след разтоварване. \nПродавачът е длъжен да разполага с търговска ж.п. везна, проверена и пломбирана съгласно изискванията и с издадено удостоверение от организация, лицензирана от Държавната агенция по стандартизация и метрология - БДЖ \"Поделение за товарни превози\", гр. Пловдив. Везната трябва да е снабдена с електронно отпечатващо устройство, като за всеки натоварен и претеглен вагон се издава оригинална кантарна бележка, която следва да съдържа информация: за Продавача, № на вагона,  дата, час и минута на претегляне и измерената тара, бруто и нето тегло, име и подпис на оператора на ел. везната. Издадената оригинална кантарна бележка се прилага към изготвената от Продавача товарителница.\n\nКупувачът има право, чрез одобрена от двете страни организация, лицензирана от Държавната агенция по стандартизация и метрология - БДЖ \"Поделение за товарни превози\", гр. Пловдив, на контролни измервания на теглото при Продавача и на собствената ж.п. везна на не по-малко от пет (5) натоварени вагона от една партида. Разликата в теглото на въглищата над един процент (1%) от пробата, в загуба за Купувача, се отчита със същия процент за цялата партида. \n\n\nПартидите от въглищата по всяка месечна заявка се експедират от Продавача по подписан от Продавача и Купувача месечен график, който не може да бъде увеличаван  с недоставени количества от предходени месеци, а е съобразен само с месечната заявка по чл. 2.1. При констатирано нарушение на този график, претърпените щети са за сметка на виновната страна,  освен в случаите на чл. 9.1\n\nКупувачът изпраща на Продавача празните вагони съобразно месечния график. При нарушение на този график от страна на Купувача, той е длъжен в десетдневен (10) срок да отстрани това нарушение чрез увеличаване или намаляване на броя на вагоните в рамките на действащия месечен график.\n\n\nПродавачът е длъжен да не отклонява по никакъв повод изпратените му празни вагони от Купувача. \nВсяка натоварена партида от въглища се предава от Продавача на превозвача с товарителници с приложени оригинални кантарни бележки и опис на броя и номерата на вагоните.\n\nПри констатиране на неизправности на празните вагоните, предадени на Продавача с ведомост ДП-14 и установени с двустранно подписан протокол между Продавача и превозвача, неизправностите се отстраняват от Купувача за сметка на виновната страна съгласно §105 от Устава на железниците.\n\nПри минусови температури, предизвикващи замръзване на въглищата, Купувачът и Продавачът съгласуват в оперативен порядък товаренето и експедирането на партидите от въглищата. \n\nVII. ЦЕНА\n\nЦената на издадената от Продавача данъчна фактура следва да е съобразена с действащата към деня на доставките базова цена и се основава на действителното тегло на партидата. \n\nБазова цена означава цената от 77.00 лв (седемдесет и седем лева) франко товарище на Продавача за тон условно гориво без ДДС. Базовата цена  се основава  на нетна калорична стойност от седем хиляди (7 000) килокалории на килограм и се ползва за изчисляване на Крайната цена на всяка партида от въглища, прилагайки следната формула:\n\n(ДНКС * х Базова цена) / 7 000 = Крайна цена (лева на метричен тон),\n\n*където ДНКС означава Действителната Нетна Калорична Стойност на партидата.\n\n7.3.    За предоставеното дългосрочно право да получи енергийни въглища, в количество, по реда и при условията на този договор, Купувачът заплаща на Продавача ежемесечно възнаграждение в размер на 500 000 (петстотин хиляди) лева без ДДС,  в срок до 20 (двадесето) число на следващия месец, срещу издадена фактура. Възнаграждението за месец август 2015 г. за предоставеното дългосрочно право се изчислява пропорционално.\n\n\nVIII.\t ПЛАЩАНЕ\nПродавачът е длъжен да издаде на Купувача данъчна фактура за всяка партида от въглища съгласно сертификат за качество. Данъчните фактури се представят на Купувача в края на всяка десетдневка от календарен месец, като плащането на стойността по тях се осъществява в български лева чрез директен банков превод.\n\nПредоставените по чл. 8.1. данъчни фактури от първата десетдневка се плащат до 26-то  число, тези от втората десетдневка - до 13-то число на следващия календарен месец, а тези от третата десетдневка - до 20-то число на следващия календарен месец, след подписване на протокол, че страните нямат претенции спрямо корекциите за окончателното фактуриране на партиди от въглища. Банковият превод се приема за извършен след заверяване на банковата сметка на Продавача или сметка, посочена от него.\n\n8.3.\tАко издадената от Продавача данъчна фактура подлежи на коригиране в случаите предвидени в раздел III и раздел VI, то Продавачът ще бъде длъжен да издаде кредитно, съответно дебитно известие.\n\nТранспортните разходи, свързани с превоза на въглищата от Продавача до Купувача, са за сметка на Купувача.\n\nIX. НЕПРЕОДОЛИМА СИЛА\nВ случай, че някоя от страните не може да изпълни задълженията си по този договор поради непредвидено или непреодотвратимо събитие от извънреден характер като: войни, замръзване, пожари, наводнения, свличания на земни маси, стихийни бедствия, обща миньорска стачка, локаут, както и аварийни ситуации, изискващи по-продължително време за ремонт или други обстоятелства, независещи от страните, количествата въглища недоставени за времето на непредолима сила се разпределят в следващите месеци с допълнително споразумение, подписано между страните.\n\nСтраната, за която е станало невъзможно изпълнението на задълженията й по договора, трябва незабавно да уведоми другата страна в писмена форма за настъпването и прекратяването на тези обстоятелства.\n\nВ случай, че посочените в чл. 9.1., обстоятелства на непреодолима сила продължат да бъдат в сила повече от шестдесет (60) дни, всяка от страните по този Договор има право да прекрати по-нататъшното изпълнение на задълженията по него и в такъв случай никоя от страните няма да изисква от другата страна компенсация за евентуалните щети.\n\nНастъпилите обстоятелства категоризирани като непреодолима сила се удостоверяват с писмен документ, издаден от компетентен орган - БТПП, Областен съвет, МИЕТ и др.\n\nX. САНКЦИИ\nЗа неизпълнение ще се счита всяко пълно или частично неизпълнение или неточно (забавено или частично) изпълнение на поетите задължения по Договора, с изключение на случаите в раздел IX.\n\nЗа количеството въглища, доставено над заявеното (при допустим толеранс от  20%), или недоставено такова, Продавачът дължи на Купувача неустойка в размер на 100 лв/тон натурално гориво.\n10.3.  За допуснато закъснение на плащанията за доставени въглища след сроковете по чл. 8.2. Купувачът дължи неустойка в размер на законната лихва  за просрочието.\n\n10.4.    За неизпълнение на количествата на доставките се прилагат санкциите по   чл. 10.2  за недоставеното или наддоставеното количество.\n\n10.5. При предсрочно прекратяване или разваляне на договора по вина на Продавача, същият дължи неустойка в размер на цената за недоставеното количество въглища за период от 1 (една) година. При предсрочно прекратяване или разваляне на договора по вина на Купувача, същият дължи като неустойка сума в размер на цената по чл. 7.2. и възнаграждението за предоставеното дългосрочно право по чл. 7.3, изчислени за период от последните 12 (дванадесет) календарни месеца.\n\nXI. ДРУГИ РАЗПОРЕДБИ\n11.1 Споровете, възникнали относно тълкуването и изпълнението на този Договор, се уреждат чрез преговори на основата на добра воля, коректност и взаимен интерес. При невъзможност за постигане на споразумение, спорът се отнася до компетентния съд.\n\n11.2. Този Договор може да бъде изменян, прекратяван или допълван с анекс в следните случаи:\n1.\tпо взаимно съгласие на страните, изразено в писмена форма;\nпри настъпване на събития по условията на раздел IX от Договора;\nпри промяна в нормативната уредба;\nпри изтичане и неподновяване срока на сключения от Продавача концесионен договор.\n\nДоговорът влиза в сила от 21.08.2015 г. и е валиден до 21.08.2035 година.\n\nТози Договор е съставен в два еднакви екземпляра, на български език, по един за всяка от страните.\n\n\n\n\n\nКУПУВАЧ:\t\t\t\t\t\tПРОДАВАЧ:\n","\nДОГОВОР\n\nДнес, 21.08.2015 година, между:\n\n\"ГРАНД ЕНЕРДЖИ ДИСТРИБЮШЪН\" ЕООД, със седалище и адрес на управление: гр. София-1360, район «Връбница», ул. «3020» N 34, ет. 4,  с ЕИК: 201208860, представлявано от Владимир Бойчов Владимиров и Мая Йорданова Благинова-Цонкова  - Управители, наричано за краткост \"Купувач\" от една страна и\n\n\"МИНA СТАНЯНЦИ\" АД, със седалище и адрес на управление: гр. София-1202,   район «Сердика», ул. «Козлодуй» N 2В, вх. Б, ет. 1, ап. 1, с  ЕИК: 122013567, представлявано от Васко Николаев Марков - Изпълнителен директор, наричано за краткост \"Продавач\" от друга страна, на основание разпоредбите на част трета \"Търговски сделки\" от Търговския закон се сключи настоящият договор за следното:\n\nПРЕДМЕТ И СРОК НА ДОГОВОРА\n\nПредмет на този договор е покупко-продажбата на договорено количество енергийни въглища, което Продавачът се задължава да произведе и прехвърли в собственост на Купувача, а последният е длъжен да провери,  приеме и заплати  въглищата съгласно сроковете и условията на този договор. Доставката на въглищата е франко товарище на Продавача, разходите за транспортирането им са за сметка на Купувача.\n\nКоличеството въглища, което страните договарят, е в размер на:\n-  725 000 (седемстотин двадесет и пет хиляди) тона натурално гориво лигнитни въглища годишно. \n\n\tДопустимото отклонение от договореното количество   е    от \tплюс/минус \tдвадесет  процента  (±20%).\n\nПокупко-продажбата на договореното количество въглища по чл. 1.2. става съгласно договорен  месечен график.  \n\n1.4.      Настоящият договор се сключва за срок от 1 (една) година, считано от                                                                                                                                                             датата на подписването му. В случай, че \"ГРАНД ЕНЕРДЖИ ДИСТРИБЮШЪН\" ЕООД получи разрешение от КЕВР да сключи договор за покупко-продажба на електрическа енергия с «ТЕЦ Бобов дол» ЕАД за по-дълъг период от време, то срокът на действие на настоящия договор ще се счита автоматично удължен за срока на действие на полученото от \"ГРАНД ЕНЕРДЖИ ДИСТРИБЮШЪН\" ЕООД разрешение.\n\n\tII. УСЛОВИЯ НА ДОСТАВЯНЕ\nКупувачът е длъжен да предоставя на Продавача не по-късно от двадесет и пето (25-то) число на всеки календарен месец заявка за следващия календарен месец при допустимо отклонение от плюс/минус (±25%) от количеството за съответния месец договорено в месечния график. При подадена заявка за повишаване на месечните количества Продавачът потвърждава исканото увеличение съобразно неговите възможности.\n\n\nКАЧЕСТВО\n\nВсяка партида от въглища по този Договор следва да отговаря на следните спецификации:\nВлага обща на работна маса\t\t\t\t \tдо\t    57%\nПепел на суха маса\t\t\t\t\t\tдо\t    25 %   \nОбща сяра\t\t\t\t\t\t\tдо            3,5% \nКарбонати на суха  маса\t\t\t\t\tдо\t     0% \n\tКалоричност долна на \nработна маса на лигнитни  въглища\t\t           \tдо       1723 ккал/кг \n\t\t\t\t\t\t \nВсяка страна по Договора е длъжна да взима, подготвя и анализира пробите от въглища по партиди, като спазва следните стандарти: БДС (СИВ) 752-87, БДС (СИВ) 751-77,  БДС (СИВ) 1461-78,   БДС (СИВ) 1462-86 ,   БДС 4737 - 79, БДС ISO 1988, БДС ISO 5068, БДС ISO 1171, БДС ISO 1928 , БДС ISO 925, БДС ISO 334 и  БДС ISO 562. Анализите на  проби взети, подготвени и анализирани в нарушение на условията на този договор, не се признават за валидни от страните.\n\nКупувачът, в присъствие на представител на Продавача, а ако той отсъства, в присъствие на независим контролен орган, определя партидите и взема партидни проби за основни, контролни и арбитражни  анализи  в точката на разтоварване. Купувачът взема, подготвя и анализира всяка контролна проба за своя сметка. \n\nРекламация относно получените резултати от акредитирана лаборатория от страна на Продавача се предявява в 15 (петнадесет)-дневен срок от получаване на пробата при Купувача. Рекламациите се придружават от Протокол от взета проба, изготвен от компетентен контролен орган и Протокол, изготвен от акредитирана лаборатория за анализ на продукта по методите за анализ, посочени в сертификата за качество. Разходите са за сметка на Продавача.\n\nАко разликата между сертификата за качество на Продавача и контролните анализи на партидите на  Купувача не надвишава +/-един абсолютни процента (+/-1%) за обща влага и пепел , +/-0,5% за карбонати и 0.2% за сяра,  то крайната цена по реда на чл. 7.2. се изчислява по резултатите на Продавача. В противен случай, крайната цена се съставя по резултатите от арбитражния анализ.\n\nВ случай, че за партида от въглища:\n\n1.\t      резултатите от анализа на обща влага са по-високи от стойностите по чл. 3.1., то крайната цена по чл. 7.2 за данъчната фактура се изчислява при базова цена намалена с три процента (3%) за всеки един процент (1%), с който е надвишен този лимит;\n 2.    резултатите от анализа на пепел са по-високи от стойностите по чл. 3.1. (над 17%), то крайната цена по чл. 7.2. за данъчната фактура се изчислява при базова цена намалена с три процента (3 %) за всеки един процент (1%), с който е надвишен този лимит; ако резултатите от анализа на пепел са над 30%, то крайната цена по чл. 7.2. за данъчната фактура се изчислява при базова цена намалена с петдесет процента (50 %) за всеки един процент (1%), с който е надвишен този лимит;\n\n3.  съдържанието на обща сяра надвишава стойността по чл. 3.1., то крайната цена по чл. 7.2 за данъчната фактура се изчислява при базова цена намалена пропорционално с един процент (1%) за всеки нула цяло и два процента (0,2%), с които е надвишено договореното ниво;\n\nВ случай, че Продавачът допусне доставка на въглища с размери над договорените по чл.3.1, или с пластични, или течни примеси, както и с механични примеси несъпътстващи добива, нарушението се констатира с двустранно подписан протокол между представител на Купувача и Продавача или независим контролен орган, въглищата от партидата се разтоварват, като крайната цена по чл. 7.2. за данъчната фактура се изчислява при базова цена намалена с десет процента (10%).\n\nIV. ПРАВА И ЗАДЪЛЖЕНИЯ НА ПРОДАВАЧА\n\nПродавачът има следните права:\n1.  да изисква осигуряване на празни вагони натоварване в съответствие с месечния график по чл. 6.4.;\n2.\tда получава уговорената цена за всяка партида от въглища, така както е предвидено в Договора;\n3.\tда има свой представител при разработване на партидните проби;\n4.\tда получава дължимите неустойки и обезщетения за допуснато неизпълнение или неточно (забавено или частично) изпълнение на поетите от Купувача задължения по Договора;\n5.   да присъства при арбитражните анализи;\nда прекрати Договора в уговорените в него случаи;\n\nПродавачът има следните задължения:\n\n1.\tда спазва месечните заявки по чл.2.1.\n2.\tда спазва месечният график по чл. 6.4.;\n3.\tда спазва качествените показатели по чл. 3.1. \n4.\tда разполага с търговска ж.п. везна съгласно изискванията на Договора;\n5.\tда товари въглищата в технически изправни и почистени вагони или автомобили, като не допуска механични примеси;\n6.\tда не допуска натоварване на кални въглища или въглища с показатели над договорираните съгласно чл. 3.1 и натоварване на слоеве с различно качество;\n7.\tда претегля вагоните или автомобилите от всяка партида от въглища съгласно изискванията на Договора;\n8.\tда почиства площадките на вагоните от попаднал материал върху тях при натоварването им;\n9.\tда представя  сертификат за качество на всяка партида и да изпраща  на Купувача копие от него на база анализа от всяка проба, изготвен от акредитирана лаборатория или приема резултата от анализа на пробата от акредитирана лаборатория на Купувача;\n10.\tда издава данъчни фактури, отговарящи на средно претеглените показатели от партидите, доставени през месеца и да извършва корекции на крайната цена в съответствие с условията на Договора;\n11.\tда не отклонява или забавя осигурените му от Купувача празни вагони за товарене;\n12.  да осигурява тегло въглища за всеки вагон не по-малко от 52 (петдесет и два) тона. \n\t13. да  предприеме необходимите правни и фактически действия в законово-\n\t      установените срокове за подновяване на сключения от него концесионен \n\t      договор.\n\nV. ПРАВА И ЗАДЪЛЖЕНИЯ НА КУПУВАЧА\n\nКупувачът има следните права:\n1.\tда изисква спазване на месечната заявка по чл. 2.1.;\n2.\tда изисква спазване на месечния график, съгласно  чл. 6.4.;\n3.    да определя вагоните или автомобилите в състава на всяка една партида на разтоварище;\nда посочи метода за вземане на проба от партидите, а при двустранно вземане на проба, преди разтоварването да определи валидния метод;\nда определя партидите подлежащи на арбитраж и да предложи лаборатория, съгласувана с Продавача за провеждане на арбитражните проби;\n      6.да контролира количеството и качеството на партидите от въглища;\n      7.да изисква анализ на арбитражни проби в случаите на несъответствие с декларираното по сертификат качество;\n      8.да извършва контролни претегляния на партиди от въглища съгласно условията на Договора;\n             9.да изисква корекция на издадена данъчна фактура и преизчисляване на дължими суми, предвидени в случаите на този договор;\n10.да получава дължимите неустойки и обезщетения за допуснато неизпълнение или неточно (забавено или частично) изпълнение на поетите от Продавача задължения по Договора; \n 11.\tда прекрати Договора в уговорените в него случаи.\n\nКупувачът има следните задължения:\n\n1. \tда предоставя на Продавача месечна заявка по реда на чл. 2.1.;\n2.\tда приема доставените партиди от въглища съобразно условията на Договора;\nда взима, разработва и анализира контролните проби от въглища, спазвайки условията на този Договор и стандартите по чл. 3.2.; \nда изпраща технически изправни и почистени празни вагони за натоварване съгласно изискванията на Договора;\nда заплаща фактурираните партиди от въглища по условията на Договора;\nда покани представител на продавача за провеждане на арбитражни анализи.\n\n\nVI. ПРЕТЕГЛЯНЕ И ТРАНСПОРТИРАНЕ\nПриемането на въглищата по количество се извършва по  данни от ж.п. везната при продавача за доставка с ЖП транспорт и при Купувача при доставка с автомобилен транспорт, отговаряща на изискванията по чл. 6.2. За нетно тегло на всеки вагон се приема разликата между бруто и предварително измерената тара на всеки вагон. За нетно тегло на всеки автомобил се приема разликата между измерените на автомобилната везна на Купувача бруто и тара след разтоварване. \nПродавачът е длъжен да разполага с търговска ж.п. везна, проверена и пломбирана съгласно изискванията и с издадено удостоверение от организация, лицензирана от Държавната агенция по стандартизация и метрология - БДЖ \"Поделение за товарни превози\", гр. Пловдив. Везната трябва да е снабдена с електронно отпечатващо устройство, като за всеки натоварен и претеглен вагон се издава оригинална кантарна бележка, която следва да съдържа информация: за Продавача, № на вагона,  дата, час и минута на претегляне и измерената тара, бруто и нето тегло, име и подпис на оператора на ел. везната. Издадената оригинална кантарна бележка се прилага към изготвената от Продавача товарителница.\n\nКупувачът има право, чрез одобрена от двете страни организация, лицензирана от Държавната агенция по стандартизация и метрология - БДЖ \"Поделение за товарни превози\", гр. Пловдив, на контролни измервания на теглото при Продавача и на собствената ж.п. везна на не по-малко от пет (5) натоварени вагона от една партида. Разликата в теглото на въглищата над един процент (1%) от пробата, в загуба за Купувача, се отчита със същия процент за цялата партида. \n\n\nПартидите от въглищата по всяка месечна заявка се експедират от Продавача по подписан от Продавача и Купувача месечен график, който не може да бъде увеличаван  с недоставени количества от предходени месеци, а е съобразен само с месечната заявка по чл. 2.1. При констатирано нарушение на този график, претърпените щети са за сметка на виновната страна,  освен в случаите на чл. 9.1\n\nКупувачът изпраща на Продавача празните вагони съобразно месечния график. При нарушение на този график от страна на Купувача, той е длъжен в десетдневен (10) срок да отстрани това нарушение чрез увеличаване или намаляване на броя на вагоните в рамките на действащия месечен график.\n\n\nПродавачът е длъжен да не отклонява по никакъв повод изпратените му празни вагони от Купувача. \n\nВсяка натоварена партида от въглища се предава от Продавача на превозвача с товарителници с приложени оригинални кантарни бележки и опис на броя и номерата на вагоните.\n\nПри констатиране на неизправности на празните вагоните, предадени на Продавача с ведомост ДП-14 и установени с двустранно подписан протокол между Продавача и превозвача, неизправностите се отстраняват от Купувача за сметка на виновната страна съгласно §105 от Устава на железниците.\n\nПри минусови температури, предизвикващи замръзване на въглищата, Купувачът и Продавачът съгласуват в оперативен порядък товаренето и експедирането на партидите от въглищата. \n\nVII. ЦЕНА\n\nЦената на издадената от Продавача данъчна фактура следва да е съобразена с действащата към деня на доставките базова цена и се основава на действителното тегло на партидата. \n\nБазова цена означава цената от 50.00 лв (петдесет лева) франко товарище на Продавача за тон условно гориво без ДДС. Базовата цена  се основава  на нетна калорична стойност от седем хиляди (7 000) килокалории на килограм и се ползва за изчисляване на Крайната цена на всяка партида от въглища, прилагайки следната формула:\n\n(ДНКС * х Базова цена) / 7 000 = Крайна цена (лева на метричен тон),\n*където ДНКС означава Действителната Нетна Калорична Стойност на партидата.\n\n7.3.    За предоставеното дългосрочно право да получи енергийни въглища, в количество, по реда и при условията на този договор, Купувачът заплаща на Продавача ежемесечно възнаграждение в размер на 250 000 (двеста и петдесет хиляди) лева без ДДС в срок до 20 (двадесето) число на следващия месец, срещу издадена фактура. Възнаграждението за месец август 2015 г. за предоставеното дългосрочно право се изчислява пропорционално.\n\n\nVIII.\t ПЛАЩАНЕ\nПродавачът е длъжен да издаде на Купувача данъчна фактура за всяка партида от въглища съгласно сертификат за качество. Данъчните фактури се представят на Купувача в края на всяка десетдневка от календарен месец, като плащането на стойността по тях се осъществява в български лева чрез директен банков превод.\n\n8.2. Предоставените по чл. 8.1. данъчни фактури от първата десетдневка се плащат до 26-то  число, тези от втората десетдневка - до 13-то число на следващия календарен месец, а тези от третата десетдневка - до 20-то число на следващия календарен месец, след подписване на протокол, че страните нямат претенции спрямо корекциите за окончателното фактуриране на партиди от въглища. Банковият превод се приема за извършен след заверяване на банковата сметка на Продавача или сметка, посочена от него.\n\nАко издадената от Продавача данъчна фактура подлежи на коригиране в случаите предвидени в раздел III и раздел VI, то Продавачът ще бъде длъжен да издаде кредитно, съответно дебитно  известие.\n\nТранспортните разходи, свързани с превоза на въглищата от Продавача до Купувача, са за сметка на Купувача.\n\nIX. НЕПРЕОДОЛИМА СИЛА\nВ случай, че някоя от страните не може да изпълни задълженията си по този договор поради непредвидено или непреодотвратимо събитие от извънреден характер като: войни, замръзване, пожари, наводнения, свличания на земни маси, стихийни бедствия, обща миньорска стачка, локаут, както и аварийни ситуации, изискващи по-продължително време за ремонт или други обстоятелства, независещи от страните, количествата въглища недоставени за времето на непредолима сила се разпределят в следващите месеци с допълнително споразумение, подписано между страните.\n\nСтраната, за която е станало невъзможно изпълнението на задълженията й по договора, трябва незабавно да уведоми другата страна в писмена форма за настъпването и прекратяването на тези обстоятелства.\n\nВ случай, че посочените в чл. 9.1., обстоятелства на непреодолима сила продължат да бъдат в сила повече от шестдесет (60) дни, всяка от страните по този Договор има право да прекрати по-нататъшното изпълнение на задълженията по него и в такъв случай никоя от страните няма да изисква от другата страна компенсация за евентуалните щети.\n\nНастъпилите обстоятелства категоризирани като непреодолима сила се удостоверяват с писмен документ, издаден от компетентен орган - БТПП, Областен съвет, МИЕТ и др.\n\nX. САНКЦИИ\nЗа неизпълнение ще се счита всяко пълно или частично неизпълнение или неточно (забавено или частично) изпълнение на поетите задължения по Договора, с изключение на случаите в раздел IX.\n\nЗа количеството въглища, доставено над заявеното (при допустим толеранс от  20%), или недоставено такова, Продавачът дължи на Купувача неустойка в рзмер на 100 лв/тон натурално гориво.\n\n\n10.3.  За допуснато закъснение на плащанията за доставени въглища след сроковете по чл. 8.2. Купувачът дължи неустойка в размер на законната лихва  за просрочието.\n\n10.4.    За неизпълнение на количествата на доставките се прилагат санкциите по   чл. 10.2  за недоставеното или наддоставеното количество.\n\n10.5. При предсрочно прекратяване или разваляне на договора по вина на Продавача, същият дължи неустойка в размер на цената за недоставеното количество въглища за период от 1 (една) година. При предсрочно прекратяване или разваляне на договора по вина на Купувача, същият дължи като неустойка сума в размер на цената по чл. 7.2. и възнаграждението за предоставеното дългосрочно право по чл. 7.3, изчислени за период от последните 12 (дванадесет) календарни месеца.\n\nXI. ДРУГИ РАЗПОРЕДБИ\n11.1 Споровете, възникнали относно тълкуването и изпълнението на този Договор, се уреждат чрез преговори на основата на добра воля, коректност и взаимен интерес. При невъзможност за постигане на споразумение, спорът се отнася до компетентния съд.\n\n11.2. Този Договор може да бъде изменян, прекратяван или допълван с анекс в следните случаи:\n1.\tпо взаимно съгласие на страните, изразено в писмена форма;\nпри настъпване на събития по условията на раздел IX от Договора;\nпри промяна в нормативната уредба;\nпри изтичане и неподновяване срока на сключения от Продавача концесионен договор.\n\nДоговорът влиза в сила от 21.08.2015 г. и е валиден до 21.08.2035 година.\n\nТози Договор е съставен в два еднакви екземпляра, на български език, по един за всяка от страните.\n\n\n\n\n\nКУПУВАЧ:\t\t\t\t\t\tПРОДАВАЧ:\n","\nДОГОВОР\n\nДнес, 21.08.2015 година, между:\n\n\"ГРАНД ЕНЕРДЖИ ДИСТРИБЮШЪН\" ЕООД, със седалище и адрес на управление: гр. София-1360, район «Връбница», ул. «3020» N 34, ет. 4,  с ЕИК: 201208860, представлявано от Владимир Бойчов Владимиров и Мая Йорданова Благинова-Цонкова  - Управители, наричано за краткост \"Купувач\" от една страна и\n\n\"ВЪГЛЕДОБИВ БОБОВ ДОЛ\" ЕООД, със седалище и адрес на управление: гр. Бобов дол-2670,   ул. «Георги Димитров», с  ЕИК: 113568954, представлявано от Красимир Георгиев Чаврагански - Управител, наричано за краткост \"Продавач\" от друга страна, на основание разпоредбите на част трета \"Търговски сделки\" от Търговския закон се сключи настоящият договор за следното:\n\nПРЕДМЕТ И СРОК НА ДОГОВОРА\n\nПредмет на този договор е покупко-продажбата на договорено количество енергийни въглища, което Продавачът се задължава да произведе и прехвърли в собственост на Купувача, а последният е длъжен да провери,  приеме и заплати  въглищата съгласно сроковете и условията на този договор. Доставката на въглищата е франко товарище на Продавача, разходите за транспортирането им са за сметка на Купувача.\n\nКоличеството въглища, което страните договарят, е в размер на:\n\t- 470 000 (четиристотин и седемдесет хиляди) тона натурално гориво \tкафяви въглища годишно.\n\t\tДопустимото отклонение от договореното количество е от \tплюс/минус \tдвадесет  процента  (±20%).\n\nПокупко-продажбата на договореното количество въглища по чл. 1.2. става съгласно договорен  месечен график.  \n\n1.4.      Настоящият договор се сключва за срок от 1 (една) година, считано от                                                                                                                                                             датата на подписването му. В случай, че \"ГРАНД ЕНЕРДЖИ ДИСТРИБЮШЪН\" ЕООД получи разрешение от КЕВР да сключи договор за покупко-продажба на електрическа енергия с «ТЕЦ Бобов дол» ЕАД за по-дълъг период от време, то срокът на действие на настоящия договор ще се счита автоматично удължен за срока на действие на полученото от \"ГРАНД ЕНЕРДЖИ ДИСТРИБЮШЪН\" ЕООД разрешение.\n\n\tII. УСЛОВИЯ НА ДОСТАВЯНЕ\nКупувачът е длъжен да предоставя на Продавача не по-късно от двадесет и пето (25-то) число на всеки календарен месец заявка за следващия календарен месец при допустимо отклонение от плюс/минус (±25%) от количеството за съответния месец договорено в месечния график. При подадена заявка за повишаване на месечните количества Продавачът потвърждава исканото увеличение съобразно неговите възможности.\n\n\nКАЧЕСТВО\n\nВсяка партида от въглища по този Договор следва да отговаря на следните спецификации:\nВлага обща на работна маса\t\t\t\t \tдо\t    17%\nПепел на суха маса\t\t\t\t\t\tдо\t    50 %   \nОбща сяра\t\t\t\t\t\t\tдо            1,5% \nКарбонати на суха  маса\t\t\t\t\tдо\t     0% \nКалоричност долна на \nработна маса на кафяви въглища\t\t            \tдо       2300 ккал/кг \n\t \n\t\t\t\t\t\t \nВсяка страна по Договора е длъжна да взима, подготвя и анализира пробите от въглища по партиди, като спазва следните стандарти: БДС (СИВ) 752-87, БДС (СИВ) 751-77,  БДС (СИВ) 1461-78,   БДС (СИВ) 1462-86 ,   БДС 4737 - 79, БДС ISO 1988, БДС ISO 5068, БДС ISO 1171, БДС ISO 1928 , БДС ISO 925, БДС ISO 334 и  БДС ISO 562. Анализите на  проби взети, подготвени и анализирани в нарушение на условията на този договор, не се признават за валидни от страните.\n\nКупувачът, в присъствие на представител на Продавача, а ако той отсъства, в присъствие на независим контролен орган, определя партидите и взема партидни проби за основни, контролни и арбитражни  анализи  в точката на разтоварване. Купувачът взема, подготвя и анализира всяка контролна проба за своя сметка. \n\nПродавачът анализира всяка основна проба за своя сметка и изготвя сертификат за качество на партидата, от което веднага изпраща копие на Купувача. \n\nАко разликата между сертификата за качество на Продавача и контролните анализи на партидите на  Купувача не надвишава +/-един абсолютни процента (+/-1%) за обща влага и пепел , +/-0,5% за карбонати и 0.2% за сяра,  то крайната цена по реда на чл. 3.6. се изчислява по резултатите на Продавача. В противен случай, крайната цена се съставя по резултатите от арбитражния анализ.\n\nВ случай, че за партида от въглища:\n\n1.\t      резултатите от анализа на обща влага са по-високи от стойностите по чл. 3.1., то крайната цена по чл. 7.2 за данъчната фактура се изчислява при базова цена намалена с шест процента (6%) за всеки един процент (1%), с който е надвишен този лимит;\n 2.    резултатите от анализа на пепел са по-високи от стойностите по чл. 3.1. (над 50%), то крайната цена по чл. 7.2. за данъчната фактура се изчислява при базова цена намалена с шест процента (6 %) за всеки един процент (1%), с който е надвишен този лимит; ако резултатите от анализа на пепел са над 56%, то крайната цена по чл. 7.2. за данъчната фактура се изчислява при базова цена намалена с петдесет процента (50 %) за всеки един процент (1%), с който е надвишен този лимит;\n\n3.  съдържанието на обща сяра надвишава стойността по чл. 3.1., то крайната цена по чл. 7.2 за данъчната фактура се изчислява при базова цена намалена пропорционално с един процент (1%) за всеки нула цяло и два процента (0,2%), с които е надвишено договореното ниво;\n\n\nВ случай, че Продавачът допусне доставка на въглища с размери над договорените по чл.3.1, или с пластични, или течни примеси, както и с механични примеси несъпътстващи добива, нарушението се констатира с двустранно подписан протокол между представител на Купувача и Продавача или независим контролен орган, въглищата от партидата се разтоварват, като крайната цена по чл. 7.2. за данъчната фактура се изчислява при базова цена намалена с десет процента (10%).\n\nIV. ПРАВА И ЗАДЪЛЖЕНИЯ НА ПРОДАВАЧА\n\nПродавачът има следните права:\n1.  да изисква осигуряване на празни вагони натоварване в съответствие с месечния график по чл. 6.4.;\n2.\tда получава уговорената цена за всяка партида от въглища, така както е предвидено в Договора;\n3.\tда има свой представител при разработване на партидните проби;\n4.\tда получава дължимите неустойки и обезщетения за допуснато неизпълнение или неточно (забавено или частично) изпълнение на поетите от Купувача задължения по Договора;\n5.   да присъства при арбитражните анализи;\nда прекрати Договора в уговорените в него случаи;\n\nПродавачът има следните задължения:\n\n1.\tда спазва месечните заявки по чл.2.1.\n2.\tда спазва месечният график по чл. 6.4.;\n3.\tда спазва качествените показатели по чл. 3.1. \n4.\tда разполага с търговска ж.п. везна съгласно изискванията на Договора;\n5.\tда товари въглищата в технически изправни и почистени вагони или автомобили, като не допуска механични примеси;\n6.\tда не допуска натоварване на кални въглища или въглища с показатели над договорираните съгласно чл. 3.1 и натоварване на слоеве с различно качество;\n7.\tда претегля вагоните или автомобилите от всяка партида от въглища съгласно изискванията на Договора;\n8.\tда почиства площадките на вагоните от попаднал материал върху тях при натоварването им;\n9.\tда представя  сертификат за качество на всяка партида и да изпраща  на Купувача копие от него;\n10.\tда издава данъчни фактури, отговарящи на средно претеглените показатели от партидите, доставени през месеца и да извършва корекции на крайната цена в съответствие с условията на Договора;\n11.\tда не отклонява или забавя осигурените му от Купувача празни вагони за товарене;\n12.  да осигурява тегло въглища за всеки вагон не по-малко от 56 (петдесет и шест) тона. \n\t13. да  предприеме необходимите правни и фактически действия в законово-\n\t      установените срокове за подновяване на сключения от него концесионен \n\t      договор.\n\nV. ПРАВА И ЗАДЪЛЖЕНИЯ НА КУПУВАЧА\n\nКупувачът има следните права:\n1.\tда изисква спазване на месечната заявка по чл. 2.1.;\n2.\tда изисква спазване на месечния график, съгласно  чл. 6.4.;\n3.    да определя вагоните или автомобилите в състава на всяка една партида на разтоварище;\nда посочи метода за вземане на проба от партидите, а при двустранно вземане на проба, преди разтоварването да определи валидния метод;\nда определя партидите подлежащи на арбитраж и да предложи лаборатория, съгласувана с Продавача за провеждане на арбитражните проби;\n6. да контролира количеството и качеството на партидите от въглища;\nда изисква анализ на арбитражни проби в случаите на несъответствие с декларираното по сертификат качество;\nда извършва контролни претегляния на партиди от въглища съгласно условията на Договора;\nда изисква корекция на издадена данъчна фактура и преизчисляване на дължими суми, предвидени в случаите на този договор;\nда получава дължимите неустойки и обезщетения за допуснато неизпълнение или неточно (забавено или частично) изпълнение на поетите от Продавача задължения по Договора; \n 11.\tда прекрати Договора в уговорените в него случаи.\n\nКупувачът има следните задължения:\n\n1. \tда предоставя на Продавача месечна заявка по реда на чл. 2.1.;\n2.\tда приема доставените партиди от въглища съобразно условията на Договора;\nда взима, разработва и анализира контролните проби от въглища, спазвайки условията на този Договор и стандартите по чл. 3.2.; \nда изпраща технически изправни и почистени празни вагони за натоварване съгласно изискванията на Договора;\nда заплаща фактурираните партиди от въглища по условията на Договора;\nда покани представител на продавача за провеждане на арбитражни анализи.\n\n\nVI. ПРЕТЕГЛЯНЕ И ТРАНСПОРТИРАНЕ\nПриемането на въглищата по количество се извършва по  данни от ж.п. везната при продавача за доставка с ЖП транспорт и при Купувача при доставка с автомобилен транспорт, отговаряща на изискванията по чл. 6.2. За нетно тегло на всеки вагон се приема разликата между бруто и предварително измерената тара на всеки вагон. За нетно тегло на всеки автомобил се приема разликата между измерените на автомобилната везна на Купувача бруто и тара след разтоварване. \nПродавачът е длъжен да разполага с търговска ж.п. везна, проверена и пломбирана съгласно изискванията и с издадено удостоверение от организация, лицензирана от Държавната агенция по стандартизация и метрология - БДЖ \"Поделение за товарни превози\", гр. Пловдив. Везната трябва да е снабдена с електронно отпечатващо устройство, като за всеки натоварен и претеглен вагон се издава оригинална кантарна бележка, която следва да съдържа информация: за Продавача, № на вагона,  дата, час и минута на претегляне и измерената тара, бруто и нето тегло, име и подпис на оператора на ел. везната. Издадената оригинална кантарна бележка се прилага към изготвената от Продавача товарителница.\n\nКупувачът има право, чрез одобрена от двете страни организация, лицензирана от Държавната агенция по стандартизация и метрология - БДЖ \"Поделение за товарни превози\", гр. Пловдив, на контролни измервания на теглото при Продавача и на собствената ж.п. везна на не по-малко от пет (5) натоварени вагона от една партида. Разликата в теглото на въглищата над един процент (1%) от пробата, в загуба за Купувача, се отчита със същия процент за цялата партида. \n\n\nПартидите от въглищата по всяка месечна заявка се експедират от Продавача по подписан от Продавача и Купувача месечен график, който не може да бъде увеличаван  с недоставени количества от предходени месеци, а е съобразен само с месечната заявка по чл. 2.1. При констатирано нарушение на този график, претърпените щети са за сметка на виновната страна,  освен в случаите на чл. 9.1\n\nКупувачът изпраща на Продавача празните вагони съобразно месечния график. При нарушение на този график от страна на Купувача, той е длъжен в десетдневен (10) срок да отстрани това нарушение чрез увеличаване или намаляване на броя на вагоните в рамките на действащия месечен график.\n\n\nПродавачът е длъжен да не отклонява по никакъв повод изпратените му празни вагони от  Купувача. \n\nВсяка натоварена партида от въглища се предава от Продавача на превозвача с товарителници с приложени оригинални кантарни бележки и опис на броя и номерата на вагоните.\n\nПри констатиране на неизправности на празните вагоните, предадени на Продавача с ведомост ДП-14 и установени с двустранно подписан протокол между Продавача и превозвача, неизправностите се отстраняват от Купувача за сметка на виновната страна съгласно §105 от Устава на железниците.\n\nПри минусови температури, предизвикващи замръзване на въглищата, Купувачът и Продавачът съгласуват в оперативен порядък товаренето и експедирането на партидите от въглищата. \n\nVII. ЦЕНА\n\nЦената на издадената от Продавача данъчна фактура следва да е съобразена с действащата към деня на доставките базова цена и се основава на действителното тегло на партидата. \n\nБазова цена означава цената от 53.00 лв (петдесет и три лева) франко товарище на Продавача за тон условно гориво без ДДС. Базовата цена  се основава  на нетна калорична стойност от седем хиляди (7 000) килокалории на килограм и се ползва за изчисляване на Крайната цена на всяка партида от въглища, прилагайки следната формула:\n\n(ДНКС * х Базова цена) / 7 000 = Крайна цена (лева на метричен тон),\n*където ДНКС означава Действителната Нетна Калорична Стойност на партидата.\n\n7.3.    За предоставеното дългосрочно право да получи енергийни въглища в количество, по реда и при условията на този договор, Купувачът заплаща на Продавача ежемесечно възнаграждение в размер на 300 000 (триста хиляди) лева без ДДС в срок до 20 (двадесето) число на следващия месец, срещу издадена фактура. Възнаграждението за месец август 2015 г. за предоставеното дългосрочно право се изчислява пропорционално.\n\n\nVIII.\t ПЛАЩАНЕ\nПродавачът е длъжен да издаде на Купувача данъчна фактура за всяка партида от въглища съгласно сертификат за качество. Данъчните фактури се представят на Купувача в края на всяка десетдневка от календарен месец, като плащането на стойността по тях се осъществява в български лева чрез директен банков превод.\n8.2. Предоставените по чл. 8.1. данъчни фактури от първата десетдневка се плащат до 26-то  число, тези от втората десетдневка - до 13-то число на следващия календарен месец, а тези от третата десетдневка - до 20-то число на следващия календарен месец, след подписване на протокол, че страните нямат претенции спрямо корекциите за окончателното фактуриране на партиди от въглища. Банковият превод се приема за извършен след заверяване на банковата сметка на Продавача или сметка, посочена от него.\n\nАко издадената от Продавача данъчна фактура подлежи на коригиране в случаите предвидени в раздел III и раздел VI, то Продавачът ще бъде длъжен да издаде кредитно, съответно  дебитно известие.\n\n\nТранспортните разходи, свързани с превоза на въглищата от Продавача до Купувача, са за сметка на Купувача.\n\nIX. НЕПРЕОДОЛИМА СИЛА\nВ случай, че някоя от страните не може да изпълни задълженията си по този договор поради непредвидено или непреодотвратимо събитие от извънреден характер като: войни, замръзване, пожари, наводнения, свличания на земни маси, стихийни бедствия, обща миньорска стачка, локаут, както и аварийни ситуации , изискващи по-продължително време за ремонт или други обстоятелства, независещи от страните, количествата въглища недоставени за времето на непредолима сила се разпределят в следващите месеци с допълнително споразумение, подписано между страните.\n\nСтраната, за която е станало невъзможно изпълнението на задълженията й по договора, трябва незабавно да уведоми другата страна в писмена форма за настъпването и прекратяването на тези обстоятелства.\n\nВ случай, че посочените в чл. 9.1., обстоятелства на непреодолима сила продължат да бъдат в сила повече от шестдесет (60) дни, всяка от страните по този Договор има право да прекрати по-нататъшното изпълнение на задълженията по него и в такъв случай никоя от страните няма да изисква от другата страна компенсация за евентуалните щети.\n\nНастъпилите обстоятелства категоризирани като непреодолима сила се удостоверяват с писмен документ, издаден от компетентен орган - БТПП, Областен съвет, МИЕТ и др.\n\nX. САНКЦИИ\nЗа неизпълнение ще се счита всяко пълно или частично неизпълнение или неточно (забавено или частично) изпълнение на поетите задължения по Договора, с изключение на случаите в раздел IX.\n\n10.2.\tЗа количеството въглища, доставено над заявеното (при допустим толеранс от  20%), или недоставено такова, Продавачът дължи на Купувача неустойка в рзмер на 100 лв/тон натурално гориво.\n\n10.3.  За допуснато закъснение на плащанията за доставени въглища след сроковете по чл. 8.2. Купувачът дължи неустойка в размер на законната лихва  за просрочието.\n\n10.4.    За неизпълнение на количествата на доставките се прилагат санкциите по   чл. 10.2  за недоставеното или наддоставеното количество.\n\n10.5. При предсрочно прекратяване или разваляне на договора по вина на Продавача, същият дължи неустойка в размер на цената за недоставеното количество въглища за период от 1 (една) година. При предсрочно прекратяване или разваляне на договора по вина на Купувача, същият дължи като неустойка сума в размер на цената по чл. 7.2. и възнаграждението за предоставеното дългосрочно право по чл. 7.3, изчислени за период от последните 12 (дванадесет) календарни месеца.\n\nXI. ДРУГИ РАЗПОРЕДБИ\n11.1 Споровете, възникнали относно тълкуването и изпълнението на този Договор, се уреждат чрез преговори на основата на добра воля, коректност и взаимен интерес. При невъзможност за постигане на споразумение, спорът се отнася до компетентния съд.\n\n11.2. Този Договор може да бъде изменян, прекратяван или допълван с анекс в следните случаи:\n1.\tпо взаимно съгласие на страните, изразено в писмена форма;\nпри настъпване на събития по условията на раздел IX от Договора;\nпри промяна в нормативната уредба;\nпри изтичане и неподновяване срока на сключения от Продавача концесионен договор.\n\nДоговорът влиза в сила от 21.08.2015 г. и е валиден до 21.08.2035 година.\n\nТози Договор е съставен в два еднакви екземпляра, на български език, по един за всяка от страните.\n\n\n\n\n\nКУПУВАЧ:\t\t\t\t\t\tПРОДАВАЧ:\n","\nДОГОВОР\n\nДнес, 21.08.2015 година, между:\n\n\"ГРАНД ЕНЕРДЖИ ДИСТРИБЮШЪН\" ЕООД, със седалище и адрес на управление: гр. София-1360, район «Връбница», ул. «3020» N 34, ет. 4,  с ЕИК: 201208860, представлявано от Владимир Бойчов Владимиров и Мая Йорданова Благинова-Цонкова  - Управители, наричано за краткост \"Купувач\" от една страна и\n\n\"ВЪГЛЕДОБИВ БОБОВ ДОЛ\" ЕООД, със седалище и адрес на управление: гр. Бобов дол-2670,   ул. «Георги Димитров», с  ЕИК: 113568954, представлявано от Красимир Георгиев Чаврагански - Управител, наричано за краткост \"Продавач\" от друга страна, на основание разпоредбите на част трета \"Търговски сделки\" от Търговския закон се сключи настоящият договор за следното:\n\nПРЕДМЕТ И СРОК НА ДОГОВОРА\n\nПредмет на този договор е покупко-продажбата на договорено количество енергийни въглища, което Продавачът се задължава да произведе и прехвърли в собственост на Купувача, а последният е длъжен да провери,  приеме и заплати  въглищата съгласно сроковете и условията на този договор. Доставката на въглищата е франко товарище на Продавача, разходите за транспортирането им са за сметка на Купувача.\n\nКоличеството въглища, което страните договарят, е в размер на:\n\t- 240 000 (двеста и четиридесет хиляди) тона натурално гориво \tкафяви въглища годишно.\n\tДопустимото отклонение от договореното количество   е    от \tплюс/минус \tдвадесет  процента  (±20%).\n\nПокупко-продажбата на договореното количество въглища по чл. 1.2. става съгласно договорен  месечен график.  \n\n1.4.      Настоящият договор се сключва за срок от 1 (една) година, считано от                                                                                                                                                             датата на подписването му. В случай, че \"ГРАНД ЕНЕРДЖИ ДИСТРИБЮШЪН\" ЕООД получи разрешение от КЕВР да сключи договории за покупко-продажба на електрическа енергия с «ТЕЦ Бобов дол» ЕАД за по-дълъг период от време, то срокът на действие на настоящия договор ще се счита автоматично удължен за срока на действие на полученото от \"ГРАНД ЕНЕРДЖИ ДИСТРИБЮШЪН\" ЕООД разрешение.\n\n\tII. УСЛОВИЯ НА ДОСТАВЯНЕ\nКупувачът е длъжен да предоставя на Продавача не по-късно от двадесет и пето (25-то) число на всеки календарен месец заявка за следващия календарен месец при допустимо отклонение от плюс/минус (±25%) от количеството за съответния месец договорено в месечния график. При подадена заявка за повишаване на месечните количества Продавачът потвърждава исканото увеличение съобразно неговите възможности.\n\n\nIII.КАЧЕСТВО\n\nВсяка партида от въглища по този Договор следва да отговаря на следните спецификации:\nВлага обща на работна маса\t\t\t\t \tдо\t    11%\nПепел на суха маса\t\t\t\t\t\tдо\t    43 %   \nОбща сяра\t\t\t\t\t\t\tдо            1,5% \nКарбонати на суха  маса\t\t\t\t\tдо\t     0% \nКалоричност долна на \nработна маса на кафяви въглища\t\t            \tдо       2300 ккал/кг \n\t\t\t\t\t\t \nВсяка страна по Договора е длъжна да взима, подготвя и анализира пробите от въглища по партиди, като спазва следните стандарти: БДС (СИВ) 752-87, БДС (СИВ) 751-77,  БДС (СИВ) 1461-78,   БДС (СИВ) 1462-86 ,   БДС 4737 - 79, БДС ISO 1988, БДС ISO 5068, БДС ISO 1171, БДС ISO 1928 , БДС ISO 925, БДС ISO 334 и  БДС ISO 562. Анализите на  проби взети, подготвени и анализирани в нарушение на условията на този договор, не се признават за валидни от страните.\n\nКупувачът, в присъствие на представител на Продавача, а ако той отсъства, в присъствие на независим контролен орган, определя партидите и взема партидни проби за основни, контролни и арбитражни  анализи  в точката на разтоварване. Купувачът взема, подготвя и анализира всяка контролна проба за своя сметка. \n\nПродавачът анализира всяка основна проба за своя сметка и изготвя сертификат за качество на партидата, от което веднага изпраща копие на Купувача. \n\nАко разликата между сертификата за качество на Продавача и контролните анализи на партидите на  Купувача не надвишава +/-един абсолютни процента (+/-1%) за обща влага и пепел , +/-0,5% за карбонати и 0.2% за сяра,  то крайната цена по реда на чл. 3.6. се изчислява по резултатите на Продавача. В противен случай, крайната цена се съставя по резултатите от арбитражния анализ.\n\nВ случай, че за партида от въглища:\n\n1.\t      резултатите от анализа на обща влага са по-високи от стойностите по чл. 3.1., то крайната цена по чл. 7.2 за данъчната фактура се изчислява при базова цена намалена с шест процента (6%) за всеки един процент (1%), с който е надвишен този лимит;\n 2.    резултатите от анализа на пепел са по-високи от стойностите по чл. 3.1. (над 43%), то крайната цена по чл. 7.2. за данъчната фактура се изчислява при базова цена намалена с шест процента (6 %) за всеки един процент (1%), с който е надвишен този лимит; ако резултатите от анализа на пепел са над 48%, то крайната цена по чл. 7.2. за данъчната фактура се изчислява при базова цена намалена с петдесет процента (50 %) за всеки един процент (1%), с който е надвишен този лимит;\n\n3.       съдържанието на обща сяра надвишава стойността по чл. 3.1., то крайната цена по чл. 7.2 за данъчната фактура се изчислява при базова цена намалена пропорционално с един процент (1%) за всеки нула цяло и два процента (0,2%), с които е надвишено договореното ниво;\n\n\nВ случай, че Продавачът допусне доставка на въглища с размери над договорените по чл.3.1, или с пластични, или течни примеси, както и с механични примеси несъпътстващи добива, нарушението се констатира с двустранно подписан протокол между представител на Купувача и Продавача или независим контролен орган, въглищата от партидата се разтоварват, като крайната цена по чл. 7.2. за данъчната фактура се изчислява при базова цена намалена с десет процента (10%).\n\nIV. ПРАВА И ЗАДЪЛЖЕНИЯ НА ПРОДАВАЧА\n\nПродавачът има следните права:\n1.  да изисква осигуряване на празни вагони натоварване в съответствие с месечния график по чл. 6.4.;\n2.\tда получава уговорената цена за всяка партида от въглища, така както е предвидено в Договора;\n3.\tда има свой представител при разработване на партидните проби;\n4.\tда получава дължимите неустойки и обезщетения за допуснато неизпълнение или неточно (забавено или частично) изпълнение на поетите от Купувача задължения по Договора;\n5.   да присъства при арбитражните анализи;\nда прекрати Договора в уговорените в него случаи;\n\nПродавачът има следните задължения:\n\n1.\tда спазва месечните заявки по чл.2.1.\n2.\tда спазва месечният график по чл. 6.4.;\n3.\tда спазва качествените показатели по чл. 3.1. \n4.\tда разполага с търговска ж.п. везна съгласно изискванията на Договора;\n5.\tда товари въглищата в технически изправни и почистени вагони или автомобили, като не допуска механични примеси;\n6.\tда не допуска натоварване на кални въглища или въглища с показатели над договорираните съгласно чл. 3.1 и натоварване на слоеве с различно качество;\n7.\tда претегля вагоните или автомобилите от всяка партида от въглища съгласно изискванията на Договора;\n8.\tда почиства площадките на вагоните от попаднал материал върху тях при натоварването им;\n9.\tда представя  сертификат за качество на всяка партида и да изпраща  на Купувача копие от него;\n10.\tда издава данъчни фактури, отговарящи на средно претеглените показатели от партидите, доставени през месеца и да извършва корекции на крайната цена в съответствие с условията на Договора;\n11.\tда не отклонява или забавя осигурените му от Купувача празни вагони за товарене;\n12.  да осигурява тегло въглища за всеки вагон не по-малко от 56 (петдесет и шест) тона. \n\t13. да  предприеме необходимите правни и фактически действия в законово-\n\t      установените срокове за подновяване на сключения от него концесионен \n\t      договор.\n\nV. ПРАВА И ЗАДЪЛЖЕНИЯ НА КУПУВАЧА\n\nКупувачът има следните права:\n1.\tда изисква спазване на месечната заявка по чл. 2.1.;\n2.\tда изисква спазване на месечния график, съгласно  чл. 6.4.;\n3.    да определя вагоните или автомобилите в състава на всяка една партида на разтоварище;\nда посочи метода за вземане на проба от партидите, а при двустранно вземане на проба, преди разтоварването да определи валидния метод;\nда определя партидите подлежащи на арбитраж и да предложи лаборатория, съгласувана с Продавача за провеждане на арбитражните проби;\n      6. да контролира количеството и качеството на партидите от въглища;\nда изисква анализ на арбитражни проби в случаите на несъответствие с декларираното по сертификат качество;\nда извършва контролни претегляния на партиди от въглища съгласно условията на Договора;\nда изисква корекция на издадена данъчна фактура и преизчисляване на дължими суми, предвидени в случаите на този договор;\n да получава дължимите неустойки и обезщетения за допуснато неизпълнение или неточно (забавено или частично) изпълнение на поетите от Продавача задължения по Договора; \nда прекрати Договора в уговорените в него случаи.\n\nКупувачът има следните задължения:\n\n1. \tда предоставя на Продавача месечна заявка по реда на чл. 2.1.;\n2.\tда приема доставените партиди от въглища съобразно условията на Договора;\nда взима, разработва и анализира контролните проби от въглища, спазвайки условията на този Договор и стандартите по чл. 3.2.; \nда изпраща технически изправни и почистени празни вагони за натоварване съгласно изискванията на Договора;\nда заплаща фактурираните партиди от въглища по условията на Договора;\nда покани представител на продавача за провеждане на арбитражни анализи.\n\n\nVI. ПРЕТЕГЛЯНЕ И ТРАНСПОРТИРАНЕ\nПриемането на въглищата по количество се извършва по  данни от ж.п. везната при продавача за доставка с ЖП транспорт и при Купувача при доставка с автомобилен транспорт, отговаряща на изискванията по чл. 6.2. За нетно тегло на всеки вагон се приема разликата между бруто и предварително измерената тара на всеки вагон. За нетно тегло на всеки автомобил се приема разликата между измерените на автомобилната везна на Купувача бруто и тара след разтоварване. \nПродавачът е длъжен да разполага с търговска ж.п. везна, проверена и пломбирана съгласно изискванията и с издадено удостоверение от организация, лицензирана от Държавната агенция по стандартизация и метрология - БДЖ \"Поделение за товарни превози\", гр. Пловдив. Везната трябва да е снабдена с електронно отпечатващо устройство, като за всеки натоварен и претеглен вагон се издава оригинална кантарна бележка, която следва да съдържа информация: за Продавача, № на вагона,  дата, час и минута на претегляне и измерената тара, бруто и нето тегло, име и подпис на оператора на ел. везната. Издадената оригинална кантарна бележка се прилага към изготвената от Продавача товарителница.\n\nКупувачът има право, чрез одобрена от двете страни организация, лицензирана от Държавната агенция по стандартизация и метрология - БДЖ \"Поделение за товарни превози\", гр. Пловдив, на контролни измервания на теглото при Продавача и на собствената ж.п. везна на не по-малко от пет (5) натоварени вагона от една партида. Разликата в теглото на въглищата над един процент (1%) от пробата, в загуба за Купувача, се отчита със същия процент за цялата партида. \n\n\nПартидите от въглищата по всяка месечна заявка се експедират от Продавача по подписан от Продавача и Купувача месечен график, който не може да бъде увеличаван  с недоставени количества от предходени месеци, а е съобразен само с месечната заявка по чл. 2.1. При констатирано нарушение на този график, претърпените щети са за сметка на виновната страна,  освен в случаите на чл. 9.1\n\nКупувачът изпраща на Продавача празните вагони съобразно месечния график. При нарушение на този график от страна на Купувача, той е длъжен в десетдневен (10) срок да отстрани това нарушение чрез увеличаване или намаляване на броя на вагоните в рамките на действащия месечен график.\n\n\nПродавачът е длъжен да не отклонява по никакъв повод изпратените му празни вагони от Купувача. \n\nВсяка натоварена партида от въглища се предава от Продавача на превозвача с товарителници с приложени оригинални кантарни бележки и опис на броя и номерата на вагоните.\n\nПри констатиране на неизправности на празните вагоните, предадени на Продавача с ведомост ДП-14 и установени с двустранно подписан протокол между Продавача и превозвача, неизправностите се отстраняват от Купувача за сметка на виновната страна съгласно §105 от Устава на железниците.\n\nПри минусови температури, предизвикващи замръзване на въглищата, Купувачът и Продавачът съгласуват в оперативен порядък товаренето и експедирането на партидите от въглищата. \n\nVII. ЦЕНА\n\nЦената на издадената от Продавача данъчна фактура следва да е съобразена с действащата към деня на доставките базова цена и се основава на действителното тегло на партидата. \n\nБазова цена означава цената от 156.00 лв (сто петдесет и шест лева) франко товарище на Продавача за тон условно гориво без ДДС. Базовата цена  се основава  на нетна калорична стойност от седем хиляди (7 000) килокалории на килограм и се ползва за изчисляване на Крайната цена на всяка партида от въглища, прилагайки следната формула:\n\n(ДНКС * х Базова цена) / 7 000 = Крайна цена (лева на метричен тон),\n*където ДНКС означава Действителната Нетна Калорична Стойност на партидата.\n\n7.3.    За предоставеното дългосрочно право да получи енергийни въглища в количество, по реда и при условията на този договор, Купувачът заплаща на Продавача ежемесечно възнаграждение в размер на 600 000 (шестстотин хиляди) лева без ДДС в срок до 20 (двадесето) число на следващия месец, срещу издадена фактура. Възнаграждението за месец август 2015 г. за предоставеното дългосрочно право се изчислява пропорционално.\n\n\nVIII.\t ПЛАЩАНЕ\nПродавачът е длъжен да издаде на Купувача данъчна фактура за всяка партида от въглища съгласно сертификат за качество. Данъчните фактури се представят на Купувача в края на всяка десетдневка от календарен месец, като плащането на стойността по тях се осъществява в български лева чрез директен банков превод.\n\n8.2. Предоставените по чл. 8.1. данъчни фактури от първата десетдневка се плащат до 26-то  число, тези от втората десетдневка - до 13-то число на следващия календарен месец, а тези от третата десетдневка - до 20-то число на следващия календарен месец, след подписване на протокол, че страните нямат претенции спрямо корекциите за окончателното фактуриране на партиди от въглища. Банковият превод се приема за извършен след заверяване на банковата сметка на Продавача или сметка, посочена от него.\n\n8.3 Ако издадената от Продавача данъчна фактура подлежи на коригиране в случаите предвидени в раздел III и раздел VI, то Продавачът ще бъде длъжен да издаде кредитно, съответно  дебитно известие. \n\nТранспортните разходи, свързани с превоза на въглищата от Продавача до Купувача, са за сметка на Купувача.\n\nIX. НЕПРЕОДОЛИМА СИЛА\nВ случай, че някоя от страните не може да изпълни задълженията си по този договор поради непредвидено или непреодотвратимо събитие от извънреден характер като: войни, замръзване, пожари, наводнения, свличания на земни маси, стихийни бедствия, обща миньорска стачка, локаут, както и аварийни ситуации , изискващи по-продължително време за ремонт или други обстоятелства, независещи от страните, количествата въглища недоставени за времето на непредолима сила се разпределят в следващите месеци с допълнително споразумение, подписано между страните.\n\nСтраната, за която е станало невъзможно изпълнението на задълженията й по договора, трябва незабавно да уведоми другата страна в писмена форма за настъпването и прекратяването на тези обстоятелства.\n\nВ случай, че посочените в чл. 9.1., обстоятелства на непреодолима сила продължат да бъдат в сила повече от шестдесет (60) дни, всяка от страните по този Договор има право да прекрати по-нататъшното изпълнение на задълженията по него и в такъв случай никоя от страните няма да изисква от другата страна компенсация за евентуалните щети.\n\nНастъпилите обстоятелства категоризирани като непреодолима сила се удостоверяват с писмен документ, издаден от компетентен орган - БТПП, Областен съвет, МИЕТ и др.\n\nX. САНКЦИИ\nЗа неизпълнение ще се счита всяко пълно или частично неизпълнение или неточно (забавено или частично) изпълнение на поетите задължения по Договора, с изключение на случаите в раздел IX.\n\n10.2.\tЗа количеството въглища, доставено над заявеното (при допустим толеранс от  20%), или недоставено такова, Продавачът дължи на Купувача неустойка в рзмер на 100 лв/тон натурално гориво.\n\n10.3.  За допуснато закъснение на плащанията за доставени въглища след сроковете по чл. 8.2. Купувачът дължи неустойка в размер на законната лихва  за просрочието.\n\n10.4.    За неизпълнение на количествата на доставките се прилагат санкциите по   чл. 10.2  за недоставеното или наддоставеното количество.\n\n10.5. При предсрочно прекратяване или разваляне на договора по вина на Продавача, същият дължи неустойка в размер на цената за недоставеното количество въглища за период от 1 (една) година. При предсрочно прекратяване или разваляне на договора по вина на Купувача, същият дължи като неустойка сума в размер на цената по чл. 7.2. и възнаграждението за предоставеното дългосрочно право по чл. 7.3, изчислени за период от последните 12 (дванадесет) календарни месеца.\n\nXI. ДРУГИ РАЗПОРЕДБИ\n11.1 Споровете, възникнали относно тълкуването и изпълнението на този Договор, се уреждат чрез преговори на основата на добра воля, коректност и взаимен интерес. При невъзможност за постигане на споразумение, спорът се отнася до компетентния съд.\n\n11.2. Този Договор може да бъде изменян, прекратяван или допълван с анекс в следните случаи:\n1.\tпо взаимно съгласие на страните, изразено в писмена форма;\nпри настъпване на събития по условията на раздел IX от Договора;\nпри промяна в нормативната уредба;\nпри изтичане и неподновяване срока на сключения от Продавача концесионен договор.\n\nДоговорът влиза в сила от 21.08.2015 г. и е валиден до 21.08.2035 година.\n\nТози Договор е съставен в два еднакви екземпляра, на български език, по един за всяка от страните.\n\n\n\n\n\nКУПУВАЧ:\t\t\t\t\t\tПРОДАВАЧ:\n"]}