{"attachments":["TAT_ukazania_2025.doc","TAT_vaprosnik_2025.xls","image001.png","Писмо_изследване_TAT_2025_старт_Official.docx"],"text":"Здравейте,\n\n \n\nОбръщам се към Вас, за да Ви напомня, че не сте изпълнили задължението си по чл. 20 от Закона за статистиката и не сте изпратили в Отдел „Статистически изследвания - Перник“ попълнения въпросник за Изследването на товарния автомобилен транспорт през 2025година.\n\n \n\nНеизпълнението на задълженията за попълване и предоставяне на данни се санкционира по реда на чл. 52 от Закона за статистиката.\n\n \n\nПоздрави,\n\n \n\n \n\nFrom: Alexandar Z. Gigov \nSent: Wednesday, January 29, 2025 11:48 AM\nTo: 'tbl_ood@mail.bg' <tbl_ood@mail.bg>\nSubject: Изследване на товарния автомобилен транспорт през 2025 година\n\n \n\n \n\nЗдравейте,\n\n \n\n \n\nВъв връзка с провеждане на изследване на товарния автомобилен транспорт, Ви информирам, че представлявания от Вас икономически субект ТИБИЕЛ ЕООД притежаващ автомобил РК6405ВХ е включен в кръга на задължени лица, които следва да предоставят данни съгласно чл. 20, ал. 1 от Закона за статистиката.\n\nМоля, в 30-дневен срок след изтичане на изследваната седмица 06.01.2025г. – 12.01.2025г. /02-4/, за която се отнася изследването, да върнете попълнен документа.\n\n \n\nНеизпълнението на задълженията за попълване и предоставяне на данни се санкционира по реда на чл. 52 от Закона за статистиката.\n\n \n\n \n\nПоздрави,\n\n \n\n \n\n \n\nАлександър Гигов\n\nМладши експерт в отдел \"Статистически изследвания - Перник\"\n\nТериториално статистическо бюро - Югозапад\n\nНационален статистически институт\n\n2300 Перник, ул. Отец Паисий 2\n\nТел.: 00 359 76 6886 59\n\nМоб.тел.: +359 877172675\n\nИмейл: azgigov@nsi.bg <mailto:zgigov@nsi.bg> \n\nwww.nsi.bg <http://www.nsi.bg/>","subject":"FW: Изследване на товарния автомобилен транспорт през 2025 година","date":"2025-02-20T14:53:57.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":["УКАЗАНИЯ\nЗА ПОПЪЛВАНЕ НА ДАННИТЕ ЗА ТОВАРНИЯ\nАВТОМОБИЛЕН ТРАНСПОРТ\n\nВ съответствие със Свидетелството за регистрация на превозното средство, посочете вида на превозното средство, годината на І-ва регистрация, общото тегло, товароносимостта и броя на осите, както са определени от компетентните органи.\nОбщо тегло - теглото на натовареното превозно средство, което включва неговото собствено тегло и теглото на товара, обявен за допустим от официалните власти. \nТовароносимост - максимално допустимото тегло на товара. \nРазликата между общото тегло и товароносимостта трябва да е равна на собственото тегло на превозното средство.\n\nІ. Данни за превозното средство и собственика\n\n1. Пропътувани километри за последните 12 месеца - ако сте затруднени да посочите данни за общия пробег през последните 12 месеца, посочете общия среден годишен пробег (т.е. колко километра средно изминава превозното средство за една година).\n2. Код по БУЛСТАТ / ТР - ако сте регистрирани в регистър БУЛСТАТ или в Търговския регистър към Агенцията по вписванията, следва да попълните Вашия Единен идентификационен код (ЕИК).\n\nІІ Данни за превозното средство през изследваната седмица\n1. Ако превозното средство е камион и през изследваната седмица не е използван в комбинация с ремарке на ш. 03 посочете само броя на осите на камиона.\nАко превозното средство е камион и през изследваната седмица е използван в комбинация с товарно ремарке на ш. 01 посочете данни, включващи както общото тегло на камиона, попълнено в уводната част, така и общото тегло на ремаркето (максимално разрешеното тегло от компетентните органи, отразено в Свидетелството за регистрация на ремаркето). Аналогично на ш. 02 трябва да посочите данните за товароносимостта като сбор от товароносимостта на камиона и ремаркето. В този случай за брой на осите, на ш. 03, се посочва осовата конфигурация, която отчита всички оси на превозното средство като комбинация между осите на камиона плюс осите на ремаркето.\nНапример: Ако броят на осите на камиона е 2, а броят на осите на ремаркето е 3, комбинацията, която трябва да посочите на ш. 03 \"Брой на осите\" е 5, и на ред \"- на ремаркето\" - 3.\nАко превозното средство е влекач и през изследваната седмица е използван в комбинация с полуремарке, данните на ш. 01 и ш. 02 трябва да включват както общото тегло и товароносимостта, попълнени в уводната част, така и общото тегло и товароносимостта на полуремаркето. За брой на осите, на ш. 03, се посочва общият брой оси на влекача и полуремаркето, а на съответния ред, след това, се попълва броя на осите на полуремаркето.\nАко към влекача, освен полуремарке, през изследваната седмица е използвано и ремарке за превоз на товари, данните за общото тегло, товароносимостта и броя на осите, трябва да включват общото тегло, товароносимостта и осовата комбинация на цялата композиция.\n2. Вид на каросерията - поставете знака \"Х\" само в едно от каретата, което съответства на вида на каросерията на камиона или на полуремаркето, ако превозното средство е влекач.\n3. Ако през изследваната седмица превозното средство е използвано за превоз както на чужди товари и стоки срещу заплащане, така и на товари и стоки за собствена сметка, поставете знак \"Х\" срещу един от двата отговора, в зависимост от преобладаващите случаи.\n4. Посочете количеството, изразходвано гориво и стойността му в лева (без ДДС и акцизи) през изследваната седмица, независимо от датата на закупуване на превозното средство. Стойността в лева се получава, като съответната валута се умножи по курса и за деня.\n5. Ако превозното средство е работило през 7-те дни на изследваната седмица, на ш. 01 трябва да посочите цифрата 7, ако не е работило нито един ден само поради една причина, то срещу съответната причина запишете цифрата 7. Възможно е обаче то да не е работило поради няколко причини. Срещу всяка от причините посочете броя на дните, през които превозното средство не е работило, така че общият им брой да бъде равен на 7. На ш. 08 се посочва броят на дните от седмицата, през които превозното средство завършва международно пътуване, започнало преди изследваната седмица. Данните за това пътуване не се попълват в таблиците за извършена транспортна дейност.\nНапример: Ако превозното средство е работило 3 дни (независимо дали са последователни или не), като първия ден е пристигнало и разтоварило товар от Германия, след това, поради липса на работа, не е работило 2 дни и поради празнични или почивни дни, не е работило още 2 дни, във въпросника данните се посочват по следния начин: \n01\t  Превоз на товари\t2\t\t06\t  Празнични или почивни дни\t2\t\t02\t  Ремонт\t\t\t07\t  Друга причина\t\t\t03\t  Липса на водач\t\t\t08\t  Част от международен превоз, започнал\n  преди изследваната  седмица*\t1\t\t04\t  Липса на работа\t2\t\t\t\t\t\t05\t  Водачът е в отпуск\t\t\t09\t  ОБЩО\t7 дни\t\t\nТова означава, че за първия ден не се посочват данни в Раздел ІІІ, тъй като това е краен етап на пътуване, започнало преди изследваната седмица, а за останалите два отработени дни трябва да се попълнят данни в Раздели ІІІ или ІV, в зависимост от вида на пътуванията през седмицата.\n6. Посочете участвало ли е превозното средство в интермодален транспорт през изследваната седмица. Поставете знак \"Х\" срещу един от двата отговора. \nНапример: Влекач с полуремарке тръгва от София натоварен с 12 тона метални тръби за Русия. В пристанище Варна влекачът и полуремаркето са натоварени на ферибот. На пристанищен терминал в Украйна превозното средство е разтоварено и продължава по шосе до Русия. В Русия разтоварва товара и се връща без товар. В случая е използван интермодален транспорт и в Раздел ІІІ следва да опишете пътуването по следния начин:\n\n№\nпо\nред\tДа-\nта\tМе-\nсец\tИме на населеното място\n(за страни извън ЕС се посочва името на държавата)\nАко маршрутът е до или от пристанище или\nжп гара, изпишете наименованията им - напр. пристанище Варна, жп гара Русе и т. н.\tВид\nна товара\tОпасни товари \tИзминато разстояние - километри\tПревозени товари - тона\tБрой курсове\nза\nедин\nден\tНачин\nна\nпревоз\t\t\t\t\tПункт на натоварване\tПункт на разтоварване\tНаиме-\nнование\tКод\nпо\nADR\tПробег\nс\nтовар\tПробег\nбез\nтовар\t(ако е без\nтовар - 0)\t\t\t\t\tа\tб\tв\tг\tд\tе\tж\tз\tи\tк\tл\t\t1\t15\t11\tСофия\tПристанище \nВарна\tМетални \nтръби\t-\t470\t0\t12\t-\t4\t\t2\t16\t11\tПристанище Варна\nБЪЛГАРИЯ\tГРУЗИЯ\tферибот\t-\t-\t-\t-\t-\t-\t\t3\t17\t11\tГРУЗИЯ\tАЗЕРБАЙДЖАН\tМетални \nтръби\t-\t980\t0\t12\t-\t4\t\t4\t20\t11\tАЗЕРБАЙДЖАН\tБЪЛГАРИЯ\t-\t-\t0\t1860\t0\t-\t\t\t\nТранспортна дейност през изследваната седмица\n\nИзследваната седмица започва от 0 часа в понеделник и завършва в 24 часа в неделя.\n\nІІІ. Пътувания, състоящи се от 1 до 4 спирания за натоварване и разтоварване\nЗа пътуванията, състоящи се от 1 до 4 спирания за натоварване и разтоварване, се изисква:\nпразните пробези да се посочат на отделни редове;\nпробезите с различно количество товар (етапите между две спирания, при които е настъпила промяна в количеството на товара) да се посочат на отделни редове;\nако товарите са няколко вида, се посочва само вида на преобладаващия по количество товар.\n1. Пътувания с едно спиране (едноетапни пътувания) - превозното средство тръгва с товар или без товар и се връща празно или с товар. По време на пътуването количеството и видът на товара не се променят.\n2. Пътувания с 2 до 4 спирания за натоварване и разтоварване - спиранията са свързани с промяна на количеството на товарите и разстоянието, на което са превозени. Необходимо е всеки пробег (етап) от пътуването с различно количество товар да се запише на отделен ред, така че да бъдат отразени действителното количество товар и действителното превозно разстояние.\nНапример: Едно превозно средство на 15.07. пътува от София до Велико Търново и обратно, като спира в Ловеч за товаро-разтоварна работа. Тръгва празно от гаража за натоварване до завода за лекарства, който се намира на 15 км. Натоварено е с 8 тона лекарства и пътува до Ловеч, където се разтоварват 5 тона, но същевременно се натоварват 4 тона консерви за Велико Търново. Във Велико Търново превозното средство се разтоварва изцяло и се прибира празно в София през същия ден.\nТова пътуване се описва в таблица ІІІ по следния начин:\n\n№\nпо\nред\tДа-\nта\tМе-\nсец\tИме на населеното място\n(за страни извън ЕС се посочва името на държавата)\nАко маршрута е до или от пристанище или жп гара, изпишете наименованията им - напр. пристанище Варна, жп гара Русе\nи т. н.\tВид\nна товара\tОпасни товари\tИзминато разстояние -километри\tПревозени\nтовари -\nтона\tБрой\nкурсове\nза\nедин\nден\tНачин\nна\nпревоз\t\t\t\t\tПункт\nна\nнатоварване\tПункт\nна\nразтоварване\tНаимено-\nвание\tКод по\nADR\tПробег\nс\nтовар\tПробег\nбез\nтовар\t(ако е без\nтовар -  0)\t\t\t\t\tа\tб\tв\tг\tд\tе\tж\tз\tи\tк\tл\t\t1\t15\t07\tСофия\tСофия\t-\t-\t0\t15\t0\t\t\t\t2\t15\t07\tСофия\tЛовеч\tЛекарства\t-\t167\t0\t8\t\t5\t\t3\t15\t07\tЛовеч\tВ.Търново\tКонсерви\t-\t85\t0\t7\t\t5\t\t4\t15\t07\tВ.Търново\tСофия\t-\t-\t0\t260\t0\t\t\t\t\nІV. Пътувания, състоящи се от 5 и повече спирания за натоварване и разтоварване\nВсяко пътуване се посочва само на един ред. Моля, обърнете внимание, че не се изискват данни за отделните етапи на пътуването. Запишете място на тръгване и място на пристигане, като посочите общия пробег с товар и общия пробег без товар по време на пътуването. Попълнете общото тегло на натоварените и/или разтоварените товари и броят на спиранията за натоварване и/или разтоварване в предвидените за целта колони. \n\nПояснения за пътуванията\n\nПункт на натоварване и пункт на разтоварване - ако пътуването е в границите на едно населено място, неговото име се записва и на двете места. Ако мястото не е населено (напр. пристанище, жп гара, кариера, ферма и др.), запишете типа на обекта и името на най-близкото населено място.\nВид на товара - ако се превозват едновременно повече от един вид товари, посочете вида на преобладаващия. Ако са различни товари, без преобладаващ вид, посочете \"различни\", а ако е празен амбалаж, запишете \"празен амбалаж\". Хранителните стоки запишете по-подробно (напр. хляб, замразено месо, консервирани плодове и т.н.).\nТегло на товара - в тона се посочва бруто теглото на товара, който включва теглото на опаковката, но не включва тара теглото на транспортната единица (т.е. теглото на контейнерите, товарното превозно средство (ТПС) и платформите се изключват). \nВ случай, че е налично само бруто-бруто теглото (товар + тара тегло на транспортната единица) е необходимо тара теглото на транспортната единица да се изключи, като се използват осреднените тара-тегла в зависимост от размера на транспортната единица. За превозените контейнери осреднените тара тегла са, както следва: за 20 фута - 2.3 тона; над 20 до 40 фута - 3.0 тона; 40 фута - 3.7 тона; над 40 фута - 4.7 тона, а за платформите - за 20 фута - 2.7 тона и за 40 фута - 5.7 тона. Данните се попълват с един знак след десетичната запетая. Например: Ако са превозени десет тона и половина, трябва да се запише 10,5.\nНачин на превоз - посочва се начинът, по който товарите се превозват от товарното превозно средство (в контейнери, палети, пакети и др.). Пътуванията, при които се превозват само празни контейнери, празни палети, празни пакети и др., се третират като пътувания с товар и се посочва теглото им.\n","ИЗСЛЕДВАНЕ НА ТОВАРНИЯ АВТОМОБИЛЕН ТРАНСПОРТ\nПРЕЗ 2025 ГОДИНА\nОтнася се до:\nТайната на сведенията е гарантирана съгласно чл. 25 и чл.26 от Закона за статистиката. Данните ще се използват само за статистически цели.\nСобственици и наематели на товарни\nавтомобили и влекачи с българска регистрация\nРегистрационен номер\nАко превозното средство е със сменен регистрационен номер, моля посочете:\nИзследвана седмица          ...................................\n№ .................................\nНов регистрационен № .....................\nХарактеристики:\n!\nАко посочените характеристики се различават от реалните - моля попълнете вярното:\n01  Вид превозно средство:\n01  Вид превозно средство:\nКамион\nКамион\nВлекач\nВлекач\nСпециален\nСпециален\n02  Година на първа регистрация\n02  Година на първа регистрация\n03  Общо тегло (килограми)\n03  Общо тегло (килограми)\n04  Товароносимост (килограми)\n04  Товароносимост (килограми)\n05  Брой на осите\n05  Брой на осите\nАдрес\nна\nсобственика\nАдрес на новия\nсобственик\n(наемател)\n\nАко преди седмицата на изследването, превозното средство с посочения регистрационен номер, е било\nпродадено или отдадено под наем за повече от един месец, моля посочете съответната дата:\n\nДата на продажба: .................................\nДата на даване под наем: ........................................\nЗадраскайте Вашето име и адрес в етикета и напишете името и адреса на новия собственик или наемател.\nНе чакайте определения срок, а незабавно върнете въпросника на статистическото бюро.\nАко превозното средство преди или по време на изследваната седмица е принудително спряно от движение от компетентните органи или е снето от отчет, моля изпратете копие от документа, удостоверяващ този факт.\nДата на бракуване: .........................................\nСпряно от движение на: ............................................\nАко Вие сте собственик или наемател на посоченото превозно средство,  моля  попълнете въпросника\nи го изпратете в определения срок.\nСРОК ЗА ИЗПРАЩАНЕ:  7 ДНИ СЛЕД КРАЯ НА ОПРЕДЕЛЕНАТА СЕДМИЦА ЗА ИЗСЛЕДВАНЕ\n\nАдрес                        за                    изпращане\nСтатистическо бюро гр:............................................\nМоля посочете колко време Ви отне попълването на този формуляр (в минути):\nАдрес:......................................................................\nИме на лицето за контакт:........................................\n(във времето необходимо за попълване на формуляра се включва и времето необходимо за подготовка на данните)\nТелефон:..............................................\nИме на лицето, попълнило въпросника:  .........................................................................................................................\nТелефон:   ..............................................\nПодпис:  ......................................................\n(Печат)\nI. ДАННИ ЗА ПРЕВОЗНОТО СРЕДСТВО И СОБСТВЕНИКА\nПопълват се независимо дали превозното средство е работило или не през изследваната седмица.\n1. Пропътувани километри за последните 12 месеца:  ............................\nАко превозното средство е на Ваше разположение по-малко от една година, уточнете:\nДата на придобиване:\nИзминати километри след придобиването:\n2. Код по БУЛСТАТ / TP на Вашето предприятие:\n\nII. ДАННИ ЗА ПРЕВОЗНОТО СРЕДСТВО ПРЕЗ ИЗСЛЕДВАНАТА СЕДМИЦА\nПопълват се данни, отнасящи се само за 7-те дни на определената седмица в етикета на стр. 1\nПрочетете указанията преди да попълните данните!\nАко превозното средство е използвано в комбинация с друго товарно средство (полуремарке, ремарке)\nкато съчленено или автокомпозиция, посочете следните данни за цялата композиция:\n1.\n01   Общо тегло - килограми\n02   Товароносимост - килограми\n03   Брой на осите\n-  на полуремаркето\n-  на ремаркето\n2. Вид на каросерията. Поставете знак \"X\" срещу верния отговор.\nАко превозното средство е влекач, посочете вида на каросерията на полуремаркето.\n01   Открита (бордова)\n07   Самосвал\n02   Закрита (фургон)\n08   Цистерна за течни товари\n03   С покривало\n09   Цистерна за насипни товари\n04   Хладилна\n10   Контейнеровоз\n05   За жива стока\n11   Друг тип каросерия\n06   За безалкохолни напитки\n12   Автовоз\n3. През определената седмица превозното средство е използвано за превоз на товари и стоки:\nПоставете знак \"Х\" срещу верния отговор.\n01    Чужди товари и стоки\n02     Собствени товари и стоки\n4. Изразходвано гориво през изследваната седмица:\nМярка\nОбщо\nв т.ч. заредено в чужбина\nКоличество\nЛева\nКоличество\nЛева\n01   Бензин\nлитра\n02   Дизел\nлитра\n03   Метан\nкг.\n04   Пропан-бутанови смеси\nкг.\n5. Брой на дните в работа или престой на превозното средство през изследваната седмица.\nЗапишете в съответното квадратче броя на дните, така че общият брой да бъде равен на 7 за цялата\nседмица на изследването.\n01    Превоз на товари\n06  Пазнични или почивни дни\n02    Ремонт\n07  Друга причина\n03    Липса на водач\n08  Част от международен превоз,\n04    Липса на работа\nзапочнал преди изследваната седмица*\n05    Водачът е в отпуск\n09  ОБЩО\n7 дни\n* данните от тези превози, започнали преди изследваната седмица - не се отразяват\nв Раздел ІІІ. ПЪТУВАНИЯ С 1 ДО 4 СПИРАНИЯ ЗА ТОВАРЕНЕ И РАЗТОВАРВАНЕ\n6.  Интермодален транспорт. Използвало ли е товарното превозното средство, в определен етап от пъту-\nването, друг вид транспорт - т.е. превозвано ли е товарното превозното средство, заедно с товара, с друг\nвид транспорт (ЖП или воден).\nПоставете знак \"Х\" срещу верния отговор.\nДа\nНе\nТРАНСПОРТНА ДЕЙНОСТ ПРЕЗ ИЗСЛЕДВАНАТА СЕДМИЦА\n(Моля, прочетете указанията, за да попълните правилно данните!)\n\nIII. ПЪТУВАНИЯ С 1 ДО 4 СПИРАНИЯ ЗА НАТОВАРВАНЕ И РАЗТОВАРВАНЕ\n(Данни за пътуванията с 5 и повече спирания за натоварване и разтоварване се попълват на следващата страница)\n№  по   ред\nДата\nМе-сец\nИме на населеното място                                                                         (за страни извън ЕС се посочва името на държавата)\nАко маршрута е до или от пристанище или жп гара, изпишете наименованията им (напр. пристанище Варна, жп гара Русе)\nВид на товара\nОпасни товари\nИзминато разстояние - километри\nПревозени товари * - тона\nБрой курсове\nНачин на превоз\nПункт на натоварване\nПункт на разтоварване\nНаименование\nкод по ADR\nПробег с товар\nПробег без товар\n(ако е без товар - 0)\nа\nб\nв\nг\nд\nе\nж\nз\nи\nк\nл\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\n11\n12\n13\n14\n15\n16\n17\n18\n19\nЗабележки: 1) Международни превози. Попълва се само, ако международното пътуване е започнало през изследваната седмица, независимо дали превозното средство се е върнало или не в рамките на седмицата. Посочват се данни за цялото пътуване, дори да е продължило след края на наблюдаваната седмица. Изброяват се страните, преминати транзит като се изписват съответните населени места или име на държава (за страни извън ЕС).\n2) Интермодален транспорт. Когато превозното средство, заедно с товара, е натоварено на друго превозно средство, в кол.\"в\" се попълва място на натоварването, в кол.\"г\" - място на разтоварването, в кол.\"д\" - другия вид транспортно средство (ЖП вагон, ферибот и др.), а следващите колони (\"е\",\"ж\",\"з\",\"и\",\"к\" и \"л\") не се попълват.\n3) Опасните товари, превозвани в страната и чужбина, се кодират според Европейската спогодба за международен превоз на опасни товари (ADR), както следва: 1 - експлозиви,                         2 - газове, 3 - запалителни течности, 4.1. - запалителни твърди вещества, 4.2. - вещества, уязвими на спонтанно избухване, 4.3. - субстанции, които при контакт с вода отделят запалителни газове,                       5.1. - оксиди, 5.2. - органични пероксиди, 6.1. - токсични вещества, 6.2. - субстанции, предизвикващи инфекции, 7 - радиоактивни материали, 8 - корозиви (разяждащи материали), 9 - опасни смеси.\n4) Вътрешни превози.  Колона \"к\" се попълва само, когато еднакви пътувания се повтарят многократно в рамките на един ден.  Еднакви пътувания са курсове по един и същи маршрут, с едно и също количество и вид товар.\n5) Всяко пътуване за 1 ден се записва на толкова реда, колкото са пунктовете на натоварване и разтоварване.\n*6) Превозени товари - в тона се посочва бруто теглото на товара, който включва теглото на опаковката, но не включва тара теглото на транспортната единица (т. е. теглото на контейнерите, товарното превозно средство (ТПС) и платформите се изключва).  В случай, че е налично само бруто-бруто теглото (товар + тара тегло на транспортната единица) е необходимо тара теглото на транспортната единица да се изключи, като се използват осреднените тара-тегла в зависимост от размера на транспортната единица. За превозените контейнери осреднените тара тегла са, както следва: за 20 фута - 2.3 тона; над 20 до 40 фута - 3.0 тона; 40 фута - 3.7 тона; над 40 фута - 4.7 тона, а за платформите - за 20 фута - 2.7 тона и за 40 фута - 5.7 тона. Данните се попълват с един знак след десетичната запетая.\n7) Начин на превоз. Посочва се с цифра от 0 до 9  както следва: 0 - течни товари, 1 - твърди насипни товари, 2 - големи  контейнери (20 фута, 40 фута и по-големи контейнери), 3 - други контейнери, 4 - палети, 5 - пакети, 6 - самоподвижни товарни единици (живи животни, леки и товарни автомобили), 7 -  други подвижни единици (каравани), 9 - други товарни  единици (бутилки в каси и др.).\nТРАНСПОРТНА ДЕЙНОСТ ПРЕЗ ИЗСЛЕДВАНАТА СЕДМИЦА\n(Моля, прочетете указанията, за да попълните правилно данните!)\nIV. ПЪТУВАНИЯ, СЪСТОЯЩИ СЕ ОТ 5 И ПОВЕЧЕ СПИРАНИЯ ЗА НАТОВАРВАНЕ\nИ РАЗТОВАРВАНЕ\n(Отнася се само за вътрешни превози)\n№   по   ред\nДа-  та\nМе- сец\nИме на населеното място\nАко маршрута е до или от пристанище или жп гара, изпишете наименованията им (напр. пристанище Варна, жп гара Русе и т.н.)\nВид на товара\nОпасни товари\nИзминато разстояние - км\nОбщо тегло на натова - рените стоки - тона\nБрой спирки за нато- варване\nОбщо тегло на разто- варените стоки - тона\nБрой спирки за разто- варване\nНачин на превоз\nПункт на натоварване\nПункт на разтоварване\nНаименование\nкод по ADR\nПробег с товар\nПробег без товар\nа\nб\nв\nг\nд\nе\nж\nз\nи\nк\nл\nм\nн\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\n11\n12\n13\n14\n15\n16\n17\n18\n19\n20\nЗабележка: 1) Всяко отделно пътуване се записва на един ред.\n2) Опасните товари, превозвани в страната и чужбина, се кодират според Европейската спогодба за международен превоз на опасни товари (ADR), както следва:        1 - експлозиви, 2 - газове, 3 - запалителни течности, 4.1. - запалителни твърди вещества, 4.2. - вещества, уязвими на спонтанно избухване, 4.3. - субстанции, които при контакт с вода отделят запалителни газове, 5.1. - оксиди, 5.2. - органични пероксиди, 6.1. - токсични вещества, 6.2. - субстанции, предизвикващи инфекции, 7 - радиоактивни материали, 8 - корозиви (разяждащи материали), 9 - опасни смеси.\n3) Превозени товари - в тона посочва се бруто теглото на товара, който включва теглото на опаковката, но не включва тара теглото на транспортната единица (т. е. теглото на контейнерите, товарното превозно средство (ТПС) и платформите се изключва).  В случай, че е налично само бруто-бруто теглото (товар + тара тегло на транспортната единица) е необходимо тара теглото на транспортната единица да се изключи, като се използват осреднените тара-тегла в зависимост от размера на транспортната единица. За превозените контейнери осреднените тара тегла са, както следва: за 20 фута - 2.3 тона; над 20 до 40 фута - 3.0 тона; 40 фута - 3.7 тона; над 40 фута - 4.7 тона, а за платформите - за 20 фута - 2.7 тона и за 40 фута - 5.7 тона. Данните се попълват с един знак след десетичната запетая.\n4) За начин на превоз се посочват цифри от 0 до 9  както следва: 0 - течни товари, 1 - твърди насипни товари, 2 - големи  контейнери (20 фута, 40 фута и по-големи контейнери), 3 - други контейнери, 4 - палети, 5 - пакети, 6 - самоподвижни товарни единици (живи животни, леки и товарни автомобили), 7 -  други подвижни единици (каравани), 9 - други товарни  единици (бутилки в каси и др.).","","\r\nРЕПУБЛИКА БЪЛГАРИЯНационален статистическиИнститутИзх. № ДОПРЕДСТАВИТЕЛИТЕ НА ИКОНОМИЧЕСКИТЕ СУБЕКТИУВАЖАЕМИ ГОСПОЖО/ ГОСПОДИНЕ,Във връзка с провеждане на изследване на товарния автомобилен транспорт, Ви информирам, че представлявания от Вас икономически субект е включен в кръга на задължени лица, които следва да предоставят данни съгласно чл. 20, ал. 1 от Закона за статистиката.Изследването се провежда със съдействието на Министерство на вътрешните работи в съответствие с изискванията на Регламент (ЕС) № 70/2012 на Европейския парламент и на Съвета от 18 януари 2012 година относно статистическите отчети във връзка с автомобилен превоз на товари, поради което има задължителен характер.Моля, в 7-дневен срок след изтичане на седмицата, за която се отнася изследването, да върнете попълнен документа на Териториалното статистическо бюро във Вашата област.В случай, че е променена собствеността на превозното средство (Вие сте го продали или отдали под наем), следва да попълните името и адреса на новия собственик или наемател и в срок до два дни да го върнете на Териториалното статистическо бюро за препращане, независимо в кой регион се намира превозното средство.Статистическите данни, които се получават в резултат на изследването на товарния автомобилен транспорт, са от решаващо значение за транспортната политика на България и на Европейския съюз при финансиране на транспортната инфраструктура и отпускането на разрешителни за международни превози.Неизпълнението на задълженията за попълване и предоставяне на данни се санкционира по реда на чл. 52 от Закона за статистиката.Данните за Вашето предприятие се ползват и защитават съгласно действащата нормативна уредба, като се гарантира тяхната конфиденциалност.Благодарим Ви за сътрудничеството!ПРОФ. МИХАИЛ КОНЧЕВЗа ПРЕДСЕДАТЕЛ  НА  НСИСъгласно Заповед № РД-05-866/ 06.11.2024 г.Съгласувано с:Радослав ПървановДиректор на дирекция „Бизнес статистика“Невена ПанагоноваНачалник на отдел „Краткосрочна бизнес статистикаи статистика на транспорта”Изготвил:Йоана ИлчевскаГлавен експерт в отдел „Краткосрочна бизнес статистикаи статистика на транспорта”"]}