{"attachments":["f-ra_001.jpg","f-ra.jpg"],"text":"----- Препратено писмо от tbl_ood@mail.bg -----\n\nДата: 09.07.2015 в 15:10\nПодател: rr_oficce rr_oficce (rr_oficce@abv.bg)\nОтносно: Съобщение от Районен съд - Перник\nПолучател: tbl_ood@mail.bg \n\n\n\n\n\n\n-------------------------------------\nP.S. Казах ли ти? Ще си правя онлайн магазин. В момента тествам безплатно Shopiko на СуперХостинг.БГ. Ако искаш и ти може да го пробваш.\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=3985__zoneid=35__OXLCA=1__cb=4832890dbd__oadest=http%3A%2F%2Fwww.superhosting.bg%2Fweb-hosting-compare-shop-plans.php%3Futm_source%3DMailBGFooter%26utm_medium%3Dt3%26utm_campaign%3DShopiko15>","subject":"FWD: Съобщение от Районен съд - Перник","date":"2015-07-09T15:26:04.000Z","to":[{"address":"plamen_tg@abv.bg","name":""}],"attachmentsData":["ОПРЕДЕЛЕНИЕ\nГр. Перник, 06.07.2015 година\nПЕРНИШКИ РАЙОНЕН СЪД, единадести състав, в закрито съдебно\nзаседание на шести юли две хиляди и нетнадесста година, в состав:\nРАЙОНЕН СЪДИЯ: ЛОРА СТЕФАНОВА\nкато разгледа ЧГД № 02631/2015 г. по описа на съда, за да се произнесе,\nвзе предвид следното:\nПроизводството с по реда на член 415, ал. 2 от ГПК.\nПо заявление на \"Сапрок\" ВООД, БИК 121230500, със седалище и\nадрес на управление гр. София, бул. Братя Въкстон № 40, ст. 3,\nпредставлявано от управителя Сергей Богданов Радивоев с издадена\nзаповед за изпълнение на парично задължение срещу “Тибиел\" КООД,\nЕИК 106588084, съе седалище и адрес на управление гр. Перник, пл.\nСвети Иван Рилски № 1, представлявано от управителя Димитър\nЙорданов Иванов за сумите от 2562.74 лв., представляваща главница по\nфактура № 103492/26.04.2012 г., сумата от 759.14 лв., представляваща\nлихва върху главницата за периода 27.05.2012 г. - 24.04.2015 г., ведно\nсъе законната лихва върху главницата, считано от 24.04.2015 г. до\nокончательното плащане, както и сумата от 67.00 лв. - държавна такса и\n520.00 лв. - адвокатско възнаграждение.\nВ срока по чл. 414, ал. 2 от ГНК с постьнило възражение от\nдлъжника срещу издадсната заповед за изпълнение на парично\nзадължение. С разпорождане от 28.05.2015 г., съдът с указал да бъде\nуведомен заявителя за ностьпилото възражение, както и за\nвъзможността му да предяви иск за установяване на вземането си, в\nсдномесечен срок, като\nдовнесс\nдължимата държавна\nтакса.\nСъобщението за това с получено от заявителя на 03.06.2015 г.\nВ срока по чл. 415, ал. 1 от ГНК с поступила молба от заявителя, в\nкоято с посочил, че длъжникът с заплатил всички суми, предмет на\nиздадената заповед за изнълнение. В срока по чл. 415, ал. 1 от ГПК\nзаявителят не с предявил иск за установяване на взсмансто си.\nПредвид горното и на основание на член 415, ал. 2 от ГПК, съдът\nследва да обезсили изцяло издадената заповед за изпълнение, поради не\nпредставяне на доказательства от\nзаявителя, че\nв дадения му\nедномесечен срок с предявил иск относно вземането си.\nМотивирап от изложсното, съдът\nОПРЕДЕЛИ\nОБЕЗСИЛВА изцяло заповед за изпълнение на парично\nзадължение № 1987/27.04.2015 г. , издадена по реда на член 410 от ГПК\nпо частно гражданско дело № 02631/2015 по описа на Районен съд -\nПерник.\nПРЕКРАТЯВА производството по ЧГД № 02631/2015 г. по\nописа на Районеи съд - Перник.\nОПРЕДЕЛЕНИЕТО подлежи на обжалване, с частна жалба, в\nедноседмичен срок от връчването му на страните пред Пернишки\nокружен съд\nРАЙОНЕН СЪДИЯ:","РАЙОНЕН СЪД - ГР.ПЕРНИК\nЧГД № 2631/2015г.\nГР.ПЕРНИК УЛ.ТЪРГОВСКА No 37\nЗаповедно производство\nГражданска колегия XI състав\n№ на страната в списъка\nна лицата за призоваване 2\n6.7.2015 г.\nСЪОБЩЕНИЕ\nДо ТИБИЕЛ ЕООД\nкато Длъжник\nГР.ПЕРНИК ПЛ. \"СВ. ИВАН РИЛСКИ\" No 1\nПриложено, връчваме Ви препис от Определение № /6.7.2015г.,\nпостановено от РАЙОНЕН СЪД - ГР.ПЕРНИК, Гражданска колегия XI състав по\nЧГД № 2631/2015г.\nОпределението може да бъде обжаловано, както е посочено в него.\nС писмена молба можете да заявите желание да ползвате правна помощ,\nпри необходимости и право за това.\nЗабележка: Лица, чрез който не може да бъде връчено съобщението,\nсъгласно чл.46, ал.3 от ГПК САНРОК ЕООД\n/ насрещна страна, лица, заинтересовани от изхода на делото или изрично посочени в писмено изявление на адресата /\nЗабележка: Вижте указанията на гърба на съобщението.\nCH\nДеловодител: 1\nВ.АЛЕКСОВА |\nПолучено на 09.07.16 г."]}