{"attachments":["image001.jpg","Уведомително_писмо_факторинг_Пощенска_банка_Булмаркет_ДМ_ЕООД.pdf"],"text":"From: Vesela Dinkova <VADimitrova@postbank.bg> \nSent: 15 март 2021 г. 16:00\nTo: tbl_ood@mail.bg; office@tibiel.com\nCc: factors_admin <factors_admin@postbank.bg>\nSubject: потвърждение на УП / Тибиел\n\n \n\nЗдравейте, \n\n \n\nВъв връзка със сключен договор за Факторинг между Юробанк България АД и Булмаркет ДМ ООД, моля да потвърдите подписите и достоверността на приложеното уведомително писмо.  Бихме желали да Ви напомним, че Юробанк България АД е Вашия нов кредитор и единствено плащанията извършени към нас по сметка с IBAN BG 28 BPBI 9920 12 BULMARKE, BIC  BPBIBGSF имат погасителен ефект за съответните Ви задължения към доставчика Ви Булмаркет ДМ ООД.\n\nБлагодаря за съдействието! \n\n \n\n \n\n \n\nVessela Dimitrova\n\nExpert Factoring Clients Relations \n\nFactoring Department\n\nCorporate Transaction Banking Division\n\nWholesale Banking Sector\n\n\n\nPostbank | Eurobank Bulgaria AD \n\n260, Okolovrasten pat., 1766 Sofia           \n\nPostbank Office Park\n\nBuilding B, fl.2, office 6\n\nTel: + 359 2 81 66 911\n\nwww.postbank.bg <http://www.postbank.bg/>          \n\nfacebook.com/PostbankBG      \n\nP  Think before you print.   \n\n \n\n \n\n________________________________\n\nDisclaimer:\n\nThis communication is confidential. If you are not the intended recipient, you are hereby notified that any disclosure, copying, distribution or taking any action in reliance on the contents of this information is strictly prohibited and may be unlawful. If you have received this communication by mistake, please notify us immediately by responding to this email and then delete it from your system.\nEurobank Bulgaria AD is not responsible for, nor endorses, any opinion, recommendation, conclusion, solicitation, offer or agreement or any information contained in this communication.\nEurobank Bulgaria AD cannot accept any responsibility for the accuracy or completeness of this message as it has been transmitted over a public network. If you suspect that the message may have been intercepted or amended, please call the sender.\n\n________________________________","subject":"FW: потвърждение на УП / Тибиел","date":"2021-03-15T16:01:29.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":["заедно\nНАПРЕД\nPostbank\nPIRAEUS\nBANK","До:\nТИБИЕЛ ЕООД\nГр. Перник,\nпл. Свети Иван Рилски № 1\nЕИК: 106588084\nНа вниманието на:\nГ-н Димитър Йорданов Иванов\n(Управител)\nУВЕДОМИТЕЛНО ПИСМО\nУважаеми г-н Иванов,\nС настоящето писмо бихме желали да Ви уведомим, че всичките ни настоящи и бъдещи вземания от Вас,\nза които има издадена фактура след дата 02.03.2021 г., произтичащи от извршени от нас към вас\nдоставки на стоки/услуги, заедно с всички обезпечения и други принадлежности към тези вземания\n(ипотеки, залози, поръчителство и т.н.) са прехвърлени на фирма Юробанк България АД, със седалище\nи адрес на управление гр. София 1766, ул. Околовръстен път № 260, сграда Б, ет. 2, офис 6, ЕИК по\nБУЛСТАТ 000694749 по силата на сключен от нас договор за факторинг № 437 / 20.10.2020 г.\nЮробанк Болгария АД извършва административно-счетоводно управление и събиране на тырговските\nвземания, и е Вашият нов кредитор, следовательно считано от датата на получаване на настоящото\nуведомление, Вие дължите и следва да заплащате дълга си, произтичащ от прехвърлените вземания,\nдиректно към Вашия нов кредитор. С подписването на настоящото Ви уведомяваме, че единствено\nплащанията към вашия нов кредитор имат погасителен ефект за съответните Ви задължения към нас.\nЗа ваше улеснение, предвид извршеното прехвърляне, всички наши бъдещи фактури, издадени след\nдата 02.03.2021 г., също ще съдържат указание, че плащането им следва да буде нареждано в полза на\nЮробанк България АД, като Ви молим при поискване от „Юробанк България АД\" да потврждавате\nналичието на прехвърлените тьрговски вземания в счетоводните Ви книги.\nЗа възражения или спорове от всякакъв характер, възникнали след доставянето на изпратените от нас\nстоки/услуги, е необходимо незабавно да информирате Юробанк България АД и нас.\nБанковите преводи трябва да бъдат извършвани директно към Юробанк България АД, както следва:\nБенефициент:\nСметки No:\nЮробанк България АД\nBG 28 BPBI 9920 12 BULMARKE 3a BGN\nбул. Околовръстен път No 260, ет. 2, сграда Б,\nБанка:\nофис 6\nЮробанк България АД\n1766 София\nТел .: +359 2 81 66 900\nSwift Код: BPBIBGSF\nФакс: +359 2 974 34 16\nЗабележка:\nМоля, посочвайте името на наредителя и\nфактурите, по които се извършва плащането\nОсвен горепосоченото, нашите бизнес взаимоотношения остават непроменени и поръчките Ви следва да\nпродължат да бьдат извършвани както до сега.\nКато потврждение на горните условия, най-учтиво Ви молим да подпишете настоящето писмо и да\nвърнете един екземпляр от него на нас и един на Юробанк България АД.\nВ очакване да продолжим нашето успешно бизнес партньорство.\nС уважение,\nЗа доставчика (печат и подпис)\nСъгласни сме и потвърждаваме Е\n(печат и подпис на купувача)\nДата: 02.03.2021 г.\nДата:\nград: Русе\nEOO\nЗадължението произтичащо от тази фактура е прехвърлено\nна фирма Юробанк България АД, с адрес бул.\nОколовръстен път No 260, сграда В, ет. 2, офис 6, гр. София\n1766, към която следва да бъде извршено плащането и\nединствено то ще бъде считано за валидно. Банковите\nпреводи трябва да бъдат извършвани в Юробанк България\nАД, в полза на Юробанк България АД по сметка:\nBG 28 BPBI 9920 12 BULMARKE\nBIC: BPBIBGSF\nпосочвайки име на Доставчика и номер(а) на\nфактурата(ите)."]}