{"attachments":["ENGINEERING_AGREEMENT.pdf","VEMARİNE_&_TIBIEL_EOOD_CONTRACT.pdf","podpis.jpg"],"text":"Двата договора с Вемарин\n\n\n---------- Forwarded message ---------\nFrom: Hristo Todorov <hristo.import@gmail.com <mailto:hristo.import@gmail.com> >\nDate: Tue, 16 Apr 2024 at 13:51\nSubject: Emailing: VEMARİNE & TIBIEL EOOD CONTRACT, ENGINEERING AGREEMENT\nTo: Nikolina Tabakova <toplo.tabakova@gmail.com <mailto:toplo.tabakova@gmail.com> >\n\n\n\nYour message is ready to be sent with the following file or link attachments: \nVEMARİNE & TIBIEL EOOD CONTRACT\nENGINEERING AGREEMENT\n\nNote: To protect against computer viruses, e-mail programs may prevent sending or receiving certain types of file attachments. Check your e-mail security settings to determine how attachments are handled. \n\n-- \n\n\n <https://www.avast.com/sig-email?utm_medium=email&utm_source=link&utm_campaign=sig-email&utm_content=emailclient> \tVirus-free.www.avast.com <https://www.avast.com/sig-email?utm_medium=email&utm_source=link&utm_campaign=sig-email&utm_content=emailclient>","subject":"Fwd: Emailing: VEMARİNE & TIBIEL EOOD CONTRACT, ENGINEERING AGREEMENT","date":"2024-04-16T13:53:44.000Z","to":[{"address":"","name":"ТИБИЕЛ ЕООД"}],"attachmentsData":["ENGINEERING AGREEMENT\nThis Engineering Agreement (the \"Agreement\") is concluded on 01.04.2024\n(\"Effective Date\") by and between:\ni.\nTIBIEL EOOD, a company incorporated under the laws of Republic of\nBulgaria and having its registered office at 70 Krakra str, 2300, Pernik,\nBulgaria With commercial ID (or Tax no) : 106588084 represented by\nDimitar Ivanov- Manager. (the \"Client\") and;\nii.\nVEMARİNE MOTOR BAKIM VE ENERJİ SISTEMLERI SANAYİ VE\nTİCARET ANONIM ŞIRKETİ, a limited liability company incorporated\nand existing under the laws of the Republic of Turkey, with registered\naddress at Maslak Mah. Maslak Meydan Sk. Beybi Gız Plaza A Blok No: 1 İç\nKapı No: 27 Sarıyer / İstanbul, Turkey registration number 9240808552\nrepresented by Nedim Vural (the \"Contractor\")\nThe Client and the Contractor are hereinafter referred to as the \"Party\" separately and\ntogether as the \"Parties\".\nWHEREAS, the Contractor is a leading provider specializing in Engineering\nServices essential for power plant engines;\nWHEREAS, the Client, the owner of a power plant, seeks Engineering\nServices from the Contractor for the layout and specific engineering requirements of the\nWartsila 20V34SG gas engine .;\nWHEREAS, the Parties desire to enter into this Agreement to define their\nrespective rights and obligations regarding the engagement of Contractor's Engineering\nServices.\nNOW, THEREFORE, in consideration of the foregoing premises and the\nmutual covenants contained herein, the Parties agree as follows:\n1.\nSERVICES TO BE PERFORMED\n1.1. The Contractor agrees to perform and complete the following services and tasks\n(\"Services\") according to the terms and conditions set forth in this Agreement:\na)\nInspect the updated layouts comes from Client and update it when necessary.\nb)\nProvide Engineering Services for Client.\n1.2. The Contractor shall complete Services within the following specific time period:\n015 of April 2024 until 15th of September 2024. The Parties shall sign an Acceptance\nprotocol latest three days after the expiry of the aforementioned term. . The Client has the\noption to renew the Agreement for another Term before entirely terminated. In the event of\nrenewal, both Parties shall convene to mutually determine the new terms.\nPage 1 of 6\nVEMARİNE MOTOR BAKIM VE ENERJİ\nSİSTEMLERİ SANAYİVE TİCARET A.Ş.\nMaslak Mah. Mas K 1205\nBeybi Giz Plaza A Biot AglioR ganyer/IST.\nMasiak y 42/ 080 $552\n2.\nPAYMENT AND PAYMENT TERMS\n2.1. The price for the provided Services listed in Article 1.1. is in the amount of 235 000\nEUR Two Hundred Thirty Five Thousand euros). Payments of the Agreement shall be made\nto the Contractor by the Client in accordance with Article 2.1 .. All expenses, related to all\ntypes of bank charges shall be paid by the Client.\n2.2.\nThe payments shall be made via wire transfer in three installments as follows:\na)\nThe First Payment, amounting to 70 500 EUR Seventy Thousand and Five\nHundred euros), shall be paid no later than 5 working days from the date of the\ncontract signature, against a proforma invoice and upon presentation of the corporate\nguarantee.\nb)\nThe Second Payment, amounting to 70 500 EUR Seventy Thousand and Five\nHundred euros), shall be paid no later than 5 working days after the commencement of\nthe relevant engineering works, against a proforma invoice and upon presentation of\nthe corporate guarantee.\nc)\nThe Third Payment, amounting to 94 000 EUR Ninety Four Thousand euros),\nshall be paid no later than 5 working days after the completion of all the works,\nagainst a commercial invoice.\n2.3. The First Payment and The Second Payment shall be made by the Client only upon\nthe presentation of a duly issued Corporate Guarantee as per the terms outlined in this clause.\nIf the Contractor fails to provide the Corporate Guarantee within the specified timeframe,\nand this leads to any delays in contract performance, excluding cases of force majeure, the\nClient shall not be held liable. The validity of the Corporate Guarantees shall commence from\nthe date of the advance payment. If the services are completed before 75 days, the letters shall\nbe returned to the Contractor upon the fulfillment of the contract terms, irrespective of the\nvalidity of the letters.\n2.4. The Corporate Guarantee shall be issued by 11 Endüstriyel Mühendislik ve Lojistik\nHiz. A.Ş, a limited liability company incorporated and existing under the laws of Turkey, with\nregistered address at Maslak Mah. Maslak Meydan Sk. Beybı Gız Plaza A Blok No: I İç Kapı\nNo: 27 Sarıyer / İstanbul, Turkey, registration number 001 151 7656 represented by Nedim\nVURAL in favor of the Client.\n2.5.\nAll payments under this Agreement shall be made to the following account:\nZiraat Bankası - Galatasaray Branch\nEUR IBAN: TR 8900 0100 0701 9188 4601 5005\nSwift: TCZBTR2AXXX\nVemarine Motor Bakım Enerji Sistemleri San. Tic. A.Ş.\nMaslak Mah. Dereboyu Cd. Meydan Sk. No:I Beybi Giz Plaza K:8 D: 27 Sarıyer /\nİstanbul\nPage 2 of 6\nVEMARINE MOTOR BAKIM VE ENERJİ\nSİSTEMLERİ SANAYİ VE TICARET A.Ş.\nMaslak Mah. Maslak Meyer\nBeybi Giz Plaza A Blok kotair Traffic IST.\nMaslak V.D. 924 Get\n2.6. If a payment due under this Agreement is not received by the Contractor on its due\ndate, , the Client shall pay overdue interest or costs and fees incurred to the Contractor at a\nrate of 0.1% per day of the delayed amount but no more than 5% of the delayed payment.\nHowever, the Contractor agrees that a ten (10) day grace period shall be provided before the\napplication of the interest rate.\n2.7.\nIn the event the Contractor fails to meet the specified timing, provided the Client has\nfulfilled all payments under Article 2., the Contractor shall pay a Delay Penalty to the\nClient. The penalty amounts to 0.2% of the Agreement value for each day of delay after the\nindicated time. If there is any delay, and the Services have not been fully completed after 15th\nof September the Contractor owes a delay penalty to the Client in the amount of 1000 USD\n[one thousand United States dollars] for each day of delay after 15.09.2024, but not more\nthan 10% of total contract value. In the event that the delay on the part of the Contractor lasts\nmore than 5 days, the Client has the right to terminate the contract, and the Contractor also\nowes the return of the payment within 5 working days of the expiry of the period under this\nsentence. If the Contractor does not initiate any activities within two days after receiving the\nadvance payment for reasons not attributable to the Client, the contract is terminated, and the\nContractor must return all received amounts within 5 business days.\n3.\nTERM, TERMINATION AND DEFAULT\n3.1. This Agreement shall commence on the Effective Date and continue in full force and\neffect until the completion of the Engineering Services and the and full and final payment of\nthe Contractor's contract price of 235 000 EUR Two Hundred Thirty Five Thousand unless\notherwise stipulated in this Agreement.\n3.2. Either party may terminate this Agreement with written notice to the other party in the\nevent of a material breach of any provision of this Agreement by the other party, unless the\nbreach is cured within ten days from the receipt of the notice.\n3.3. The Client may terminate this Agreement for its convenience by providing ten days\nwritten notice to the Contractor. In such case, the Client shall compensate the Contractor for\nthe services performed up to the date of termination.\n4.\nCONFIDENTIALITY\n4.1. The Contractor shall not disclose critical information regarding the trade secrets,\nbusiness processes, tools and equipment of the Client throughout the duration of this\nAgreement. Moreover, the Contractor shall continue to keep the confidential information\nfive (5) years after the termination of the Agreement.\n5.\nFORCE MAJEURE\n5.1. Force Majeure events shall include but not be limited to long-term terrorist incidents,\nsabotage, earthquakes in the location where the Services within the scope of this Agreement\nshall be provided, which the Parties did not foresee while preparing the Agreement and its\nPage 3 of 6\nVEMARINE MOTOR BAKIM VE ENERJİ\nSİSTEMLERİ SANAYİ VE TİCARET A.Ş.\nMaslak Mah. Maslak M\nBeybi Giz Plaza A BAK\nMaslak V.D. 92\nSonyer/ST.\nannexes and which they could not prevent despite their best efforts. \"Force Majeure\" to the\nextent that such matters directly affect the performance of the Contracted Services, such as\nwater-flooding, fire, epidemics preventing service delivery, customs and trade restrictions,\nstrikes and lockouts, war, uprising, rebellion, government decisions and other similar issues.\n5.2. The Party affected by the existence of Force Majeure shall inform the other Party\nwithin 3 (three) days from the occurrence of the above-mentioned force majeure event, (i) the\nsituation constituting the force majeure, the effect of this situation on the Agreement and the\ndate of its occurrence, (ii) contractual obligations likely to be hindered or delayed as a result\nof force majeure, (iii) the expected duration of such hindrance or delay, and (iv) the measures\nit has taken to avoid and/or mitigate its effects. The Party affected by Force majeure shall\nprovide a certificate issued by internationally reputable chamber of commerce.\n5.3. The Parties shall exert the maximum effort expected from them and take all necessary\nmeasures to eliminate or at least reduce the effects of Force Majeure. In the event that the\nforce majeure situation continues for more than I (one) month, either Party has the right to\nterminate the Agreement immediately. In this case, the other Party cannot claim any\ncompensation.\n6. MISCELLANEOUS PROVISIONS\n6.1. The Parties commit to communicate frequently and promptly. All kinds of requests,\nnotifications, and all kinds of communication within the framework of this Agreement\n(without prejudice to the provisions of law applicable in this Agreement) will be made in\nwriting, via e-mail, hand delivery or cargo, to the addresses below of the Parties:\nNotifications to be made to Client\nNotifications to be made to Contractor\nAttention to Mr. Dimitar Ivanov\nAttention to Mr. Anıl Şeref Genç\nPhone: +359 897 631 941\nPhone: +90 533 482 5381\nE-mail office@tibiel.com\nE-mail: asgenc@Ilindustry.com.tr\nAdress Str. Krakra Ne 70, 2300\nAdress Maslak Mah. Maslak Meydan Sk.\nPernik, Bulgaria\nBeybı Gız Plaza A Blok No: I İç Kapı\nNo: 27 Sarıyer / İstanbul, Turkey\nIn case the Parties do not notify each other of a change of address in writing at least 5 (five)\ndays in advance, notifications to the addresses specified in Article 1 of this Agreement shall\nbe deemed valid. The Parties shall not be responsible for any disruptions and delays arising\nfrom warnings and requests not made in writing.\nVEMARİNE MOTOR BAKIM VE ENERJİ\nSİSTEMLERİ SANAYİ YE TİCARET A.Ş.\nMaslak Mah. Maslay Mendan Sok./\nBeybi Giz Plaza A Blok Jo 27 seydiST.\nPage 4 of 6\nMaslak V.D. 02 .000 6052\n6.2. The Parties agree that any amendments and additions to this Agreement with this\nAgreement shall be valid and binding only if mutually agreed upon in writing by the Parties\nunless otherwise stipulated in this Agreement.\n6.3.\nThe Parties acknowledge, state, and undertake that emails, shall serve as binding,\nconclusive, and exclusive evidence and that these shall have the nature of an absolute proof\nAgreement. In case of a dispute arising from this Agreement, mentioned above shall be\nconsidered as exclusive evidence and no Party shall make any objection or claim in this\nregard.\n6.4. This Agreement shall be binding upon and shall inure to the benefit of Client and its\nsuccessors and assigns, including any corporate affiliate or successor of Contractor. The\nContractor may not assign, or otherwise transfer its rights under this Agreement to any other\nperson, firm or entity, without Client's prior written consent.\n6.5. This Agreement and the interpretation of its terms shall be governed by and construed\nin accordance with German law.\nAny dispute arising out of or in connection with this Agreement, including any question\nregarding the existence, validity, or termination hereof, may be referred to and finally\nresolved by arbitration in accordance with the rules Arbitration of the International Chamber\nof Commerce by three (3) arbitrators appointed in accordance with the said Rules. The\narbitration proceedings shall be in the English language and shall take place in Paris, France.\n6.6. This Agreement contains the entire and integrated agreement by and between the\nClient and the Contractor concerning the subject hereof, which agreement supersedes all\nprior oral or written agreements, negotiations and representations concerning the subject\nmatter hereof or the transactions contemplated herein. No amendment, change or modification\nhereof or supplement hereto shall be valid or binding unless same is in writing and signed by\nthe Client and the Contractor. No waiver of any provision of this Agreement shall be valid\nunless the same is in writing and signed by the party against whom such waiver is sought to\nbe enforced.\n6.7. If any provision of this Agreement is determined to be invalid or unenforceable, such\nprovision shall be deemed ineffective to the extent of such invalidity or unenforceability and\nshall not affect the validity or enforceability of the remaining provisions of this Agreement,\nand such provision not incorporated into this Agreement shall be deemed not to have been\nincluded. In the event that a material provision becomes invalid, the Parties shall exert their\nbest efforts to agree on a provision that is similar to the invalidated and unenforceable\nprovision and has the closest effect intended by the invalidated provision. In case the Parties\nfail to reach a written Agreement in this regard, the general provisions regulated by the\nrelevant legislation shall prevail.\nVEMARİNE MOTOR BAKIM YE ENERJİ\nSİSTEMLERİ SANAYI VE TICARET A/S.\nPage 5 of 6\nMaslak Mah. Maslak March DEUMST.\nBeybi Giz Plaza A Blok NotVer\nMaslak V.D. 994 080 8552\n6.8. Each Party represents that it has the full power and authority to execute, deliver and\nperform this Agreement and to convey the rights herein conveyed.\n6.9. This Agreement shall be construed without regard to the Party or Parties responsible\nfor its preparation and shall be deemed as prepared jointly by the Parties hereto. Any\nambiguity or uncertainty existing herein shall not be interpreted or construed against any party\nhereto on the basis of having drafted the Agreement. Each of the Parties states that it has\nread each of the paragraphs of this Agreement, has had the opportunity to avail itself of legal\ncounsel of its choice during negotiations of this Agreement, and is freely and voluntarily\nentering into this Agreement under no duress and that it understands the same and\nunderstands the legal obligations thereby created.\nIN WITNESS WHEREOF, and intending to be legally bound, the Parties hereto have\ncaused this Agreement to be executed by their duly authorized representatives.\nOn behalf of TIBIEL EOOD On behalf of VEMARINE MOTOR\n(\"Client\")\nBAKIM VE ENERJİ SISTEMLERI SAN.\nVE TİC. A.Ş. (\"Contractor\")\nName-Surname: Dimitar Ivano\nName-Surname: Nedim Vural\nEnEPERE\nVEMARİNE MOTOR BAKIM VE ENERJİ\nSİSTEMLERİ SANAYİ VE TİCARET A.Ş.\nSignature:\nSignature:\nMaslak Mah. Maslak Meydan/S\nBeybi Giz Plaza A Blok MG12 SarbejIST.\nMaslak V.D. (924 080 8552\nDate:\nDate: 15.04.2024\nPage 6 of 6","CONTRACT\nBETWEEN\nVEMARINE MOTOR BAKIM VE ENERJI SISTEMLERI SAN VE TIC A.S ,\nAND\nTIBIEL EOOD\nREGARDING\nDISMANTLING OF . MOSB ENERJİ ELEKTRİK ÜRETİM A.Ş .; , MANISA POWER PLANT\nEQUIPMENT\nVEMARINE MOTOR BAKIN VE ENERJİ\nSİSTEMLERİ SANAYİ YE TİCARET A.Ş.\nMaslak Mah. Masla Megden Sey\nBeybi Giz Plaza A Blok Na7916yeriST.\nMasink V.D. #24 060 8352\nCONTRACT NO 20240401\nTABLE OF EXHIBITS\nExhibit\nExhibit A\nPlant Criteria and Equipment List\nExhibit B\nProject Schedule\nExhibit C\nHSSE Management\nExhibit D\nCompany Guarantee\nExhibit E\nGas & Power Cut Document from MOSB ENERJİ ELEKTRİK ÜRETİM A.Ş .;\nExhibit F\nCompletion Certificate\nVEMARİNE MOTOR BAKIM YE ENERJİ\nSİSTEMLERİ SANAYİ VE TİCARET A.Ş.\nMaslak Mah. Maslak\n2/18\nBeybi Giz Plaza A Blok Muy Det erIST.\nMaslak V.D. 024 080 855%\nDISMANTLING CONTRACT\nThis Agreement (the \"Contract\") is made and entered into on this 01 day of April 2024, (the \"Effective Date\")\nby and between:\n1. TIBIEL EOOD, a company incorporated under the laws of Republic of Bulgaria and having its registered\noffice at 70 Krakra str, 2300, Pernik, Bulgaria, With commercial ID (or Tax no) : 106588084\nrepresented by Dimitar Ivanov- Manager. (the \"COMPANY\");\nand\n2. VeMarine Motor Bakim ve Enerji Sistemleri San ve Tic A.S., a limited liability company incorporated and\nexisting under the laws of Turkey, with registered address at Maslak Mah. Dereboyu Cad. Maslak\nMeydan Sk. Beybi Giz Plaza No:1 8/27 34485 Sariyer / ISTANBUL Turkey , registration number\n9240808552 represented by Nedim Vural (the \"CONTRACTOR\");\nsingularly referred to as the \"Party\" and collectively referred to as \"Parties\".\nWHEREAS, the COMPANY purchased power plant equipment (as specified herein) consisting of 4 x Wärtsilä\nunits of 20 V 34 SG Model Wartsila brand 8,73 MW gas-fired engine with the following serial numbers:\nPAAE010386, PAAE010387, PAAE010389, PAAE010390, 4 X HRSG Complete including flue gas ducts, 4 X\n20V34SG stacks 4 X Step up transformers and auxiliary equipment as per Exibit A, located in Manisa, , Turkey.\nWHEREAS, the CONTRACTOR is in the business of re-location, dismantling and transportation of equipment\nrelated to this contract;\nWHEREAS, the CONTRACTOR agrees to provide the services specified herein and the COMPANY agrees to\npay for such services;\nTHE PARTIES AGREE AS FOLLOWS:\nARTICLE 1\nDEFINITIONS AND INTERPRETATION\n1.1\nFor the purposes of this Contract, the following words and terms shall have the meanings\nspecified below:\nAffiliate means a person or entity that, with respect to a specified person or entity, directly or\nindirectly through one or more intermediaries controls, or is controlled by, or is under common\ncontrol with, the person or entity specified.\nApproved Organisation means the institution approved and licensed by the state,\nresponsible for the disposal of wastes generated in areas such as factories and power plants.\nAuxiliary Equipment means the auxiliary equipments specified in Exhibit A. \"Auxiliary\nEquipment\" as used herein shall be deemed to be included within the definition of \"Equipment\"\nas set forth.\nChange Order means an addition, deletion or adjustment to the Contract, including the\nVEMARINE MOTOR BAKIM VE/ENERJI\nServices, the Contract Price and/or the Delivery schedule as permitted under Article 10.\nSİSTEMLERİ SANAYI VE TICARET A.Ş.\n3/18\nMaslak Mah. Maslak Meydgh S.k.\nquis\nBeybi Giz Plaza A Blok My 6 27 Bariyer IST.\nMasiak V.O. SE4 000 1852\nCompany Representative means to the employee designated by the COMPANY and\nauthorized to represent the company in the Site who controls and signs the Weekly\nOperational Report. (If the Company Representative is determined, this person and the\nperson's e-mail address will be notified to the CONTRACTOR.)\nContract means this dismantling and logistics contract, including all Exhibits attached hereto,\nas amended from time to time as provided herein.\nContract Price means the total price for the Dismantling and Logistics, as it may from time to\ntime be adjusted pursuant to the terms of this Contract.\nCorporate Guarantee means a Guarantee issued by 3rd party 'guarantor' as named 11\nEndüstriyel Mühendislik ve Lojistik Hiz. A.Ş, a limited liability company incorporated and existing\nunder the laws of Turkey, with registered address at Maslak Mah. Dereboyu Cad. Maslak\nMeydan Sk. Beybi Giz Plaza No:1 8/27 34485 Sariyer / ISTANBUL Turkey, registration number\n001 151 7656 represented by Nedim VURAL in favor of the COMPANY for the amount of 150\n000 Euro which covers the payment 4.3.a (75 000 €),4.3 b (75 000 €), which can be used in\nany event as stated in clause 4.5 of this contract. Otherwise, Corporate Guarantee will be\nautomatically expired and invalid upon performing CONTRACTOR's obligations defined by\nsigning an acceptance protocol (Exhibit F) for finishing the dismantling works, between the\nParties\nDelivery means the delivery of the Equipment as set forth inExhibit A. .\nEasement means the nonpossessory right for the CONTRACTOR for a free unlimited access\nto the Site, the Facility and the Equipment, registered at the general directorate of land registry\nand cadastre in Turkey.\nEffective Date means the date set forth in the preamble of this Contract upon which the\nContract shall become effective.\nExtra Works means any additional works required by the COMPANY to be performed by the\nCONTRACTOR not subject to the present contract\nEquipment means the 4 units of 20 V 34 SG Model Wartsila brand 8,73 MW gas-fired engine\nwith the following serial numbers: PAAE010386, PAAE010387, PAAE010389, PAAE010390\n20V34SG gas engine, 4 X HRSG Complete including flue gas ducts, 4 X 20V34SG stacks 4 X\nStep up transformers and auxiliary equipment in Exhibit A (List of Equipment )\nFacility means the Site and the complete power plant facility in which the Equipment will be\ndismantled.\nForce Majeure means any cause or occurrence affecting the ability of a Party hereto to\nperform its obligations under the Contract, which cause or occurrence is beyond the\nreasonable control of the Party affected and not due to an act or omission of the Party affected\nand which could not have been avoided by the exercise of reasonable diligence, including, acts\nof God or the public enemy; expropriation or confiscation of facilities; compliance with any\norder of any governmental unit; lack of or failure or inability to maintain in effect any\ngovernmental approvals required for the performance of the obligations of the Party which\nhave been timely applied for; trade or economic sanction; sabotage, acts of war (declared or\nundeclared); blockade; embargo; insurrection; hostilities; civil unrest; riots; military, guerrilla or\npirate action; terrorist activity or threats of terrorist activities which, under the circumstances,\nwould be considered a precursor to actual terrorist activity; banditry; abnormally adverse\nweather conditions not reasonably anticipated by the Parties (normal bad weather prevailing at\nany site at which the obligations of the Party are being performed, however, shall not be\nincluded); adverse weather conditions on the high seas; earthquake or tsunami; inability to\nobtain and maintain rights of way for, or ingress to or egress from the Site, necessary for the\nperformance of the obligations of the Party; fires; floods; explosion; accidents; epidemics;\nnational, regional or local strikes, work stoppages, boycotts, walkouts or other labour disputes\nVEMARINE MOTOR BAKIM VE ENERJİ\nSİSTEMLERİ SANAYI VE TICARET A.Ş.\n4/18\nMestak Mah. Maslak Meye\nBeybi Giz Plaza A Blok May- AST.\nMaslak V.D. 924 886 85327\nthat are political in origin or of general application to the industry or field concerned (but\nexcluding any thereof directed specifically against the CONTRACTOR or any Subcontractor or\nany Affiliate of any of the foregoing at the Site or any place of manufacturing, if not politically\nmotivated); undue transportation or customs clearance problems; undue transportation or\ncustoms clearance problems arising out of the withdrawal of the United Kingdom from the\nEuropean Union or any preparatory measures therefor (\"Brexit\") or any similar event\nadversely affecting the CONTRACTOR's Subcontractors or other supply or logistics chain; or\nany causes, whether or not of the same class or kind as those specifically named above, which\nare not within the reasonable control of the Party affected and which, by the exercise of\nreasonable diligence, the Party affected is unable to prevent, in whichever case, the suffering\nParty must provide a Force Majeure Certificate issued by the responsible government\nauthorities.\nEHSS means the environmental, health, safety, and security matters at the Site.\nOwner Of Plant means MOSB ENERJİ ELEKTRİK ÜRETİM A.Ş., a limited liability company\nincorporated and existing under the laws of Turkey, with registered address at Keçiliköyosb\nMahallesi Halil Yurtseven Cad. No: 1 Yunusemre/Manisa,Turkey , registration number\n6220602155Personnel mean the personnel of the CONTRACTOR performing the Services.\nPermits means the construction and environmental permits, provided by the Power Plant\nowner or CONTRACTOR\nSite means the plot MOSB ENERJİ ELEKTRİK ÜRETİM A.Ş. MANISA, TURKEY Power Plant\nwhere 4 units of 20 V 34 SG Model Wartsila brand 8,73 MW gas-fired engine with the following\nserial numbers: PAAE010386, PAAE010387, PAAE010389, PAAE010390 20V34SG gas engine, 4\nX HRSG Complete including flue gas ducts, 4 X 20V34SG stacks 4 X Step up transformers and\nauxiliary equipment5 and related equipment are to be installed and where the dismantling and\nlogistic services are to be performed.\nSite Conditions means the conditions at the Site,\nSpare Parts means the spare parts specified in Exhibit A ( List of Equipment) to be delivered to\nthe COMPANY from site.\nStarting Date Starting date means the date when the CONTRACTOR is prepared to mobilize\nat the Site to carry out the services as defined in this contract and shall be mutually determined\nby the Parties. Following mutual determination, COMPANY shall notify the CONTRACTOR of\nthe determined starting date in accordance with Article 5.2.\nSubcontractor means any person or entity (such as a CONTRACTOR or a Subcontractor)\nhaving a contract with the CONTRACTOR or any other Subcontractor to perform any part of\nthe CONTRACTOR's obligations under the Contract.\nServices or Works means, collectively, the Equipment, Services and Software to be provided\nby the CONTRACTOR under this Contract, as specified in Exhibit A (List of Equipment).\nTaxes shall mean any present or future taxes, including VAT, duties, tariffs, fees, customs,\nimposts, deductions, withholdings, port charges or any other official charges imposed by any\nnational or local authority of Turkey, whether associated with the Supply, the importation of the\nSupply for the purposes of the Contract, and/or the CONTRACTOR's performance under this\nContract\nList of Equipment means Exhibit A (List of Equipment).\nProject Shedule means Exhibit B showing the duration of the specific activities, performed\nunder the present Contract and the overall timing as well\nVEMARİNE MOTOR BAKIM VE ENERJİ\nSİSTEMLERİ SANAYİ VE TİCARET A.Ş.\n5/18\nMaslak Mah. Maslak Meydan Sok .\nBeybi Giz Plaza A Blot Ngh 278hyer/ST.\nMaslak V.D. AR6060 8852\n1.2\nThe headings contained herein are included solely for the convenience of the Parties and are\nnot to be used as a basis for interpreting the various Articles of this Contract.\n1.3\nThe term \"day\" as used in this Contract means a calendar day. The term \"month\" as used in\nthis Contract means a calendar month with 30 days.\n1.4\nThe words \"include,\" \"includes\" or \"including\" shall mean \"including, but not limited to\".\nARTICLE 2\nSCOPE OF THE CONTRACT\n2.1\nIn accordance with the terms and conditions of this Contract, the CONTRACTOR dismantles\nand the COMPANY undertakes to accept delivery of and pay for the Services.\n2.2\nThe Exhibits listed under the TABLE OF EXHIBITS above constitute an integral part of this\nContract. In case of any discrepancy or inconsistency between the terms of this Contract\n(excluding the Exhibits) and those specified in any Exhibit hereto, the Contract (excluding the\nExhibits) shall take precedence. In case of any discrepancy between the terms of any Exhibit,\nthe Exhibits shall prevail over each other in the order in which they are listed under the TABLE\nOF EXHIBITS.\n2.3\nThe Services shall be performed in accordance with the requirements set forth in Exhibit A (List\nof Equipments) only.\n2.4.\nThe Services shall be performed in accordance of the timing, set forth in Exhibit B\nARTICLE 3\nPRICE\n3.1\nContract Price for Dismantling Services is 250 000 euro (€ Two Hundred and Fifty Thousand)\nfor dismantling and loading services including Cranes to be rented, Wooden Boxes and packing\nequipment and Tents for engines and boilers.\nThe Contract Price is based : on FCA Dismantling Site (Incoterms 2020) The CONTRACTOR\nwill be responsible for loading all equipment onto the designated transport vehicles.\nThe Parties agree that if the COMPANY requires, the delivery of the following equipment 4 x\n20 V 34 SG Model Wartsila brand 8,73 MW gas-fired engine with the following serial numbers:\nPAAE010386, PAAE010387, PAAE010389, PAAE010390 20V34SG gas engine, 4 X HRSG\nComplete including flue gas ducts, 4 X 20V34SG stacks 4 X Step up transformers will be\norganized on FOB Aliaga (Batı) /Izmir Turkey by the CONTRACTOR subject to the following\nconditions:\na)\nThe Parties shall agree on the pricing terms and any additional costs associated with FOB delivery.\nb)\nThe Parties shall agree on the details of the FOB delivery, including the specific location for delivery,\nthe loading and transportation arrangements, and the allocation of risks and responsibilities.\nc)\nThe agreed pricing terms and details of the FOB delivery shall be documented in an Amendment signed\nby the parties to this Agreement.\nVEMARINE MOTOR BAKIM VE ENERJİ\nSİSTEMLERİ SANAYI VE TICARETA.Ş.\n6/18\nMaslak Mah. Maslak Meydanı Spk.\nBeybi Giz Plaza A Blok Na1 7 Sı\nMaslak V.D. 924 o2 EST.\nThe Contract Price includes the costs of normal standard export packing which shall under\nnormal transport conditions prevent damage or deterioration of the Equipment before it\nreaches the point of destination. Transport coverage of 4 gas engines is included.\nFCA Loading on Trucks Will be valid for 100 (one hundred) days after CONTRACTOR starts\nWorks at Plant. After this time expires, in case there is any aux equipment left on the site, the\nCONTRACTOR commits to provide a crane for loading the aux equipment, at the price of 4250\n(four thousand two hundred and fifty) EUR+VAT(20%) per month. In case the delay is due to\nreasons, attributable to the CONTRACTOR, however, the COMPANY does not have to pay any\nadditional costs.\n3.2\nThe Contract Price does not include any Taxes. The COMPANY shall bear, and where\napplicable reimburse the CONTRACTOR for such Taxes The Contract price does, however,\ninclude all charges for all possible local permits and related fees due to all government\nauthorities and private CONTRACTORs in relation to the Services. CONTRACTOR is\nresponsible for the (VAT.) that will arise from the regulation of the Republic of Turkey for the\ntransactions subject to Contract.\n3.3\nAll expenses, related to cleaning the Site after the Services have been finished, including\ndisposal of all liquids and hazardous materials if any, are on behalf of the CONTRACTOR.\n3.4\nAll expenses, related to concluding all types of insurances for the CONTRACTOR's personnel\nare on behalf of the CONTRACTOR.\nARTICLE 4 PAYMENT TERMS\n4.1\nPayment of the Contract Price shall be made by the COMPANY to the CONTRACTOR's bank\naccount designated by the CONTRACTOR. Banking charges incurred inside Bulgaria shall be for\nthe account of the COMPANY. Banking charges incurred outside Bulgaria shall be borne by the\nCONTRACTOR\n4.2\nAll sums invoiced by the CONTRACTOR shall be paid in full by the COMPANY into the\nCONTRACTOR's bank account in Turkey without any set off, counterclaim or deduction and\nare not subject to any settlement discount or other special terms of payment.\n4.3\nThe COMPANY agrees to pay the CONTRACTOR in the following manner for Dismantling\nWorks:\na)\nThirty percent (30%) of the Contract Price, Euro 75 000 (Seventy Five Thousand Euro),\nas an advance payment within latest by 5 working days from contarct signature date\nagainst a proforma invoice and after the presentation of the corporate guarantee valid\n120 days from the date of the payment under the present item. (\"Advance Payment\")\nb)\nThirty percent (30%) of the Contract Price, Euro 75 000 (Seventy Five Thousand Euro)\nnot later than 5 working days after commencement of the dismantling works to Plant\nagainst proforma invoice and mutually signed Notice of Mobilization and after the\npresentation of the Corporate Guarante as described above.\nc)\nForty percent (40%) of the Contract Price, Euro 100 000 (One Hundred Thousand Euro),\nafter finalizing works at the Plant within 5 working days against commercial invoice for all\ndismantling and extra works contract after signing of the acceptance protocol without\nremarks of the COMPANY\nVEMARINE MOTOR BAKIM VE ENERJİ\nSİSTEMLERİ SANAYİ YE TİCARET. A.Ş.\n7/18\nMaslak Mah. Masial Meydan Şok\nMaslak V.D. 32 CHE AUS4\n4.4\nIf a payment which the COMPANY is to pay under this Contract is not received by the\nCONTRACTOR on its due date, or if the COMPANY fails to follow any conditions under the\nArticle 4. hereunder by the time and the conditions specified, the COMPANY shall pay overdue\ninterest or costs and fees incurred to the CONTRACTOR, as the case may be at a rate of\n0.1% per day of the delayed amount of the due date, until the payment is made in full or the\nconditions are duly met but no more than 5% of the delayed payment. However, the\nCONTRACTOR agrees that five weeks grace period will be given before interest rate\napplication is implemented.\nThe overdue interest shall be paid by the COMPANY forthwith against the CONTRACTOR's\ninvoice on the date specified therein. The overdue interest and/or the costs and fees incurred\ndue to not following the conditions herein shall be without prejudice to the CONTRACTOR's\nother rights and remedies under the CONTRACTOR at law.\n4.5\nShould the CONTRACTOR breach any provision of this Agreement relating to its services\nand/or liabilities, the COMPANY shall notify the CONTRACTOR in writing and provide a\nfourteen (14) calendar day period to rectify the issue. This provision shall not apply during\nperiods of force majeure. If the issue remains unresolved after the fourteen (14) calendar day\nperiod, the COMPANY reserves the right to pursue legal action against the CONTRACTOR\nand enforce the Corporate Guarantee, without further notice. However, the COMPANY agrees\nto grant an additional two (2) week grace period commencing upon the expiration of the initial\nfourteen (14) calendar day rectification period before initiating legal action and/or enforcing the\nCorporate Guarantee.\nARTICLE 5\nSCOPE OF WORKS\n5.1\nLocation\na) Locations are described as SITE in Article 1.1\n5.2\nGeneral Project Description\na) The general description of the work is to dismantle all EQUIPMENT which are described in\nArticle 1,1, labor for dismantling, layouts of work, removal and disposal in work area and other\nservices defined in the Exhibits\nb) The estimated amount of debris to be removed under this contract.\nStarting Date shall be informed in written by COMPANY to CONTRACTOR at least 15\ncalendar days before the site works starts.\n5.3\nReport Requirements\na) Weekly Operational Report: The CONTRACTOR shall submit a weekly operational report\nto the COMPANY Representative via e-mail. This form must be signed weekly by the\nCOMPANY Representative and CONTRACTOR Site Manager. (If the Company\nRepresentative is determined, this person and the person's e-mail address will be notified to\nthe CONTRACTOR.) In addition to that shown on the weekly operational report, the\nCONTRACTOR shall include a narrative on any significant activities occurring anyday including\nbut not limited to verbal instructions, changes, and clarifications. The CONTRACTOR shall\ninclude in the weekly operational report photos of any equipments or services and shall be\nsubmitted no later than the following week.\nb)CONTRACTOR Safety Plan : The CONTRACTOR shall prepare a Safety Plan to affirm the\ncommitment to the Safety Program and identify the procedures to be used to satisfy the\nrequirements of the Plan and Program.\nVEMARİNE MOTOR BAKIM VE ENERJİ\nSİSTEMLERİ SANAYI VE TICARET A.Ş.\n8/18\nMaslak Mah. Mal aki\nrally Bok.\nBeybi Giz Plaza A ByA MIL (g/ anyer/IST.\nMaslak V.D. 624 000 $552\n5.4\nServices\na) Marking: CONTRACTOR shall provide all labor and equipment necessary for the marking\nof equipments identified in Attachment A. All marking procedures will be done with\nCONTRACTOR procedures. If COMPANY has different procedures, COMPANY shall represent\nthose procedures 10 days after the contract signature date. The CONTRACTOR shall prepare a\ndetailed list of all the dismantled equipment. All dismantled equipment, however must be\nproperly makred and indicated in a way that the designation and position of each part is\nabsolutely clear and comprehensive for future assembling purposes.\nb) Dismantling: CONTRACTOR shall provide all labor and equipment necessary for the\ndismantling of equipments identified in Attachment A. All Dismantling procedures will be done\nwith CONTRACTOR procedures. If COMPANY has different procedures, COMPANY shall\nrepresent those procedures 10 days after the contract signature date.\nc) Demobilization: i. Site Cleanup: Remove all signs of temporary dismantling facilities, work\nareas, structures, foundations or temporary structures, stockpiles of excess waste materials, or\nany other vestiges of dismantling. The area shall be restored to near preexisting conditions\nexcept those structures which are dismantled as part of this contract. Except in specific cases,\nrestoration to original contours will not be required. ii. Upon termination or completion of this\ncontract, CONTRACTOR shall vacate and remove, or cause to be vacated or removed all\nproperty belonging to CONTRACTOR.\nd)Site Requirements: The CONTRACTOR shall provide portable or existing restroom facilities\nat all CONTRACTOR employees. Additionally COMPANY shall inform CONTRACTOR within 5\ndays after contract signature if Can Energy Plant owner will give rooms for changing clothes ,\nlunch area and office for CONTRACTOR Site Management Team.\ne)HSSE Requirements: The CONTRACTOR is responsible for complying all applicable laws\nand regulations relating to environment, health and safety matters in connection with the\nperformance of the WORK based on owner's safety procedures and standard rules and\nregulation. Within the scope of this article, the CONTRACTOR will fulfill its obligations according\nto Turkish Regulations. The COMPANY, on behalf of the Owner of the Plant, hereby confirms\nand undertakes that the Owner of Plant will provide a briefing to CONTRACTOR Health &\nSafety (H&S) Team and will transfer all responsibilities related to health and safety during\nproject execution, , specifically limited to the tasks falling within the scope of the\nCONTRACTOR's duties as outlined in this Contract. Before beginning any works to be done\nunder this contract, the CONTRACTOR shall survey the site. The CONTRACTOR shall take\nnecessary precautions to avoid damage to owner properties. The COMPANY, on behalf of the\nOwner of the Plant, hereby confirms and undertakes that the Owner of plant or COMPANY\nshall supply all fire hydrants and all utilities during work operations.\nf) Insurances: 10 working days after the Effective Date the CONTRACTOR shall supply to the\nCOMPANY copies of policies of insurance.Insurance shall be an Umbrella Liability Coverage as\nper law of Turkey, the risks and in excess of the limits described above for (1) Employers Liability\nand (2) Comprehensive and third-party insurance covering all mechanically- propelled vehicles\nowned, operated or controlled by the CONTRACTOR required to be licensed in Turkey, for an\namount of Two million Euro (Euro 2,000,000) in respect of any one accident or series of\naccidents arising out of one event. The CONTRACTOR confirms he will provide Third Party\nLiability (TPL), Construction All Risk (CAR)/Erection All Risk (EAR) insurences for the period of\ntime that the dismantling works will be executed.\ng) Customs: The CONTRACTOR shall provide a third-party company - a Customs agent, who\nis capable and competent to properly perform all customs export activities on behalf of the\nCompany or any other party, by requirement of the latter. All fees for these activities will be on\nbehalf of the Company.\n5.5\nServises Timing\na) The CONTRACTOR shall start performing the Services not later than three days after the\npayment under item 4.3 a provided that the COMPANY promptly notifies the\nCONTRACTOR in accordance with the terms of this contract\nb) Time scheduled for the Servises will be ninety days, starting from the date of\nCONTRACTOR's arrival at the site, according to Appendix B\nVEMARİNE MOTOR BAKIM VE ENERJİ\nSİSTEMLERİ SANAYİ YE TİCARET A.Ş.\nMaslak Mah. Maska\nMorgen Soy.\n9/18\nBeybi Giz Plaza A Blok Houder/ST.\nMaslak V.D. 824 886 8392\nc) In case the CONTRACTOR fails to observe the above timing, provided the COMPANY\nhas fulfilled all payments inder item 4.3. then he must pay a Delay Penalty to the\nCOMPANY in the amount of 0.2% of Contract value per each day delay after the time\nindicated in Arcicle 5.5. a) and 5.5. b). However, in case there is any delay and the Works\nhave not been fully completed within ninety calendar days from the date the\nCONTRACTOR enters site., as per item 5.5 a) the CONTRACTOR owes a delay penalty\nto the COMPANY in the amount of 2 500 USD (two thousand and five hundred) per\nperiod.\neach day daly after the expiry of the 90 calandar days plus SEVEN calendar days grace\nARTICLE 6\nCHANGE ORDERS\n6.1\nCOMPANY Requested Change Orders\n6.1.1\nIf the COMPANY desires to make any change in the Services, the COMPANY shall propose to\nthe CONTRACTOR the desired change in writing - including by e-mail. The CONTRACTOR\nwill prepare no later than five days from receiving the change in writing an estimate setting\nforth the impact on the Contract, including scope, specification, schedule and Contract Price. If\nthe COMPANY accepts the CONTRACTOR's estimate, the Parties shall execute a change\norder document setting forth the agreement of the Parties, including the impact on the\nContract.\nIf the COMPANY requires or directs a change without issuing a request for a change order (as\ncontemplated above), the CONTRACTOR reserves the right to claim a reasonable adjustment\nto the Contract, including to charge the COMPANY for cost arising from the change and to\nmake an adjustment to the delivery schedule and the Contract Price as reasonably justified by\nthe change required or directed by the COMPANY.\n6.2\nCONTRACTOR Requested Change Orders\n6.2.1\nIf the CONTRACTOR determines that a condition or the occurrence of an event requires a\nchange in the Services, including changes due to events of Force Majeure, the COMPANY's\ndelay or other acts or omissions of the COMPANY or Site Conditions deviating from the\ninformation provided to the CONTRACTOR, the CONTRACTOR shall prepare and deliver to\nthe COMPANY a Change Order form which shall describe such condition or event and its\nimpact. The Parties shall proceed with the Change order in accordance with Article 6.3.\n6.3\nChange Order Process\n6.3.1\nA Party inititating a Change Order shall deliver to the other Party a written Change Order\nproposal describing the cause of the change and the impact on the Contract, including the\nService, schedule and Contract Price.\n6.3.2\nWithin five (5) days following receipt of a Change Order proposal, the receiving Party shall\nrespond to the Change Order proposal. For any further review of the Change Order proposal,\neach Party shall have an additional period of Seven ( 7 ) days to give a response to the other\nParty.\n6.3.3\nUpon the Parties reaching an agreement on the Change Order proposal, the Parties shall\nexecute a Change Order document setting forth the agreed change and agreed change(s) to\nthe Contract, including the Services, schedule and Contract Price. If the Change Order is\nsubmitted due to the impossibility of working due to a reason such as force major, or if the\nCONTRACTOR can't be expected to work at the time of submitting the change order, the time\nperiod for which the offer is submitted and the response is expected will not exceed the project\nshedule.\nVEMARINE MOTOR BAKIM VE ENERJİ\nSİSTEMLERİ SANAYİ YE TİCARET A.Ş.\n10/18\nMaslak Mah. Masial M\nBeybi Giz Plaza A BIOVI CEKLA.\nMaslak V.D/924-080 8552\nARTICLE 7\nCONTRACTOR'S OBLIGATIONS\n7.1.\nQuality of Works\n7.1.1. The CONTRACTOR undertakes that the Works or its certain parts and the workmanship applied\nshall comply with the conditions and requirements of the accepted standards and be free from any\ndefects, malfunctions and deficiencies.\n7.1.2. If it is determined that the Works or any part of the Works are defective or damaged, or if there is\nan unacceptable deviation in the quality of the Works, the CONTRACTOR shall fulfil these Works at\nthe CONTRACTOR's own expense, in a satisfactory manner to the COMPANY and within the\nreasonable time period determined by the COMPANY.\n7.1.3. In the event that the CONTRACTOR fails to fulfil the Works on the Term of the Works (as defined\nbelow) due to the fault of the CONTRACTOR, the COMPANY may outsource Works from someone\nelse at the CONTRACTOR's cost and expenses. However, such acts of the COMPANY shall not\nrelieve the CONTRACTOR of its responsibilities and liabilities stipulated and described in this\nContract. The COMPANY shall charge all expenses incurred or other damages incurred in this\nframework to the CONTRACTOR and the CONTRACTOR must pay all exoenses within the period\ndetermined by the COMPANY.\n7.2.\nTerm of the Works\n7.2.1. The CONTRACTOR shall complete the Works and necessary export procedures for ninety calandar\ndays from the arrival date at the site ) (the \"Term of the Works\"). In case the CONTRACTOR\nfails to observe the above timing, provided the COMPANY has fulfilled all payments inder item 4.3.\nthen he must pay a Delay Penalty to the COMPANY in the amount of 0.2% of Contract value per\neach day delay.\n7.2.2. The CONTRACTOR accepts and undertakes that it will fulfil all its obligations to start the\nperformance of the work within 10 (ten) days from the date of the execution of the Contract.\n7.2.3. The periods specified in this Article are definite and in case of failure to comply with these periods,\ndelay penalties specified in the contract and/or according Article 4.5 of this Contract shall be\napplied.\n7.3.\nOther Obligations and Responsibilities\n7.3.1. The CONTRACTOR shall be responsible for its own Works and the procurement of all kinds of\nworkers and labour, materials, equipment, and machines to be used in relation to these Works.\n7.3.2. The CONTRACTOR shall provide the tools to be used in the performance of the Works and their\ncost shall be included in the contract price.\n7.3.3.\nThe CONTRACTOR shall procure and manage the workforce required to complete the Works on\nTerm.\n7.3.4. The CONTRACTOR shall procure and manage all kinds of equipment, gear, cranes, and vehicles\nrequired for the completion of the Works on Term and these costs should be included in the\ncontract price.\n7.3.5. The CONTRACTOR shall be responsible for loading, transportation, and discharging any vehicles\non the Site for the performance of all Works.\n7.3.6. The CONTRACTOR may be asked to remove CONTRACTOR's worker and/or personnel from the\nSite, who acts in violation of the provisions of the relevant legislation and/or conflicts with the\nofficial and local authorities, and who have shown inappropriate or unlawful behaviour against the\nauthorities in question and in this case, the CONTRACTOR shall be obliged to take the necessary\naction within 5 (five) business days.\n7.3.7. The CONTRACTOR shall be liable to comply with the Health, Safety and Environment regulations\nand legislations of the Republic of Turkey for the Works. The CONTRACTOR shall be obliged to\nVEMARINE MOTOR BAKIMIVE ENERJI\nSİSTEMLERİ SANAYİ VE TİCARET A.Ş.\n11/18\nMaslak Mah, Maslak key\nBeybi Giz Plaza A Blok NE1/2mrAST.\nMaslak V.D. 929 bel 552\nexecute Works in accordance with the Occupational Health and Safety Rules set forth by the\nRepublic of Turkey.\n7.3.8. The CONTRACTOR acknowledges and undertakes in advance that it shall not employ child labour\nor non-Turkish citizens who do not possess a valid work permit under the regulations of the\nRepublic of Turkey for the specific work duties outlined in this Contract at the Site for any reason\nwhatsoever for the Works. In case of detection of such a situation, the COMPANY shall have the\nright to suspend or terminate the Contract.\n7.3.9. The CONTRACTOR shall strictly abide by every rule set by the COMPANY or the owner of the site\nand committed by the COMPANY or the owner of the site and shall immediately remove the\npersonnel who do not comply with this rule from the work without the need of the COMPANY's or\nthe owner's of the site warning.\n7.3.10. The CONTRACTOR shall deliver the Site clean, with the Works defined and undertaken by the\nContract and its annexes completed.\n7.3.11. The Conractor, under the CONTRACTOR's sole responsibility, may assign any part of the Work to\nthe Subcontractor only on the condition that the CONTRACTOR shall be always fully and ultimately\nresponsible for the obligations under the Contract and acts in this capacity and by obtaining the\nprior written consent of the COMPANY. Any Subcontractor assigned by the CONTRACTOR shall\nbe deemed an employee of the CONTRACTOR and the CONTRACTOR shall be directly\nresponsible for all acts and/or omissions of any Subcontractor.\n7.3.12. In the event that the CONTRACTOR assigns a Subcontractor for the Works, the CONTRACTOR\nshall be obliged to check ex officio or on a monthly basis whether the wages of the workers of the\nSubcontractor have been paid to the Social Security Institution and whether any payments related\nto the workers are paid, and if there are any unpaid wages, the CONTRACTOR shall be obliged to\ndeposit them into the workers' bank account.\n7.3.13. The CONTRACTOR shall take all necessary measures in accordance with the current Labour Law,\nOccupational Health and Safety Regulation and other relevant regulations. All legal and criminal\nliability that may arise due to all damages and losses that can be caused by the workers employed\nby the CONTRACTOR in the Site, including the workers of the Subcontractor , due to the\noccupational accidents, occupational diseases and negligence, faults, intentional acts or violations of\nthese persons against the COMPANY/owner of the site and/or personnel of the owner of the site\nand/or third parties shall be the responsibility of the CONTRACTOR. The COMPANY shall have the\nright of recourse to the CONTRACTOR for all kinds of penalties, compensation and expenses that\nis borne by the COMPANY for these reasons and furthermore, the CONTRACTOR agrees and\nundertakes to pay the said penalty, compensation and expenses to the COMPANY immediately,\ntogether with all of its accessories, in cash and in a lump sum and without any court decision or\nwarning/notice.\n7.3.14. All kinds of compensation to be given to third parties due to damages and losses incurred during the\nWorks within the scope of this Contract due to reasons not attributable to the COMPANY shall be\ndirectly covered by the CONTRACTOR.\n7.3.15. While fulfilling its obligations under the Contract, the CONTRACTOR shall be liable for the damage\nand loss of life and property of the COMPANY or of the owner of the site employees and/or\npersons assigned by the COMPANY and/or third parties, which may arise directly or indirectly from\ntheir faults and/or negligence.\n7.3.16. The CONTRACTOR shall be obliged to take all measures during the performance of the Works\nwithin the scope of this Contract and shall be liable for all kinds of direct damages and losses,\npenalties, and fines that the COMPANY may suffer due to defective, erroneous, irregular, and\nillegal delivery of the Work within the scope of the Contract.\n7.3.17. If the COMPANY is subjected to any penalties or criminal sanctions, or extra costs due to the\nCONTRACTOR acting against the legislation while performing the Works, the penalties and\nexpenses to be incurred in such case shall be invoiced to the CONTRACTOR, and the\nCONTRACTOR accepts and undertakes to pay the said penalties and expenses to the COMPANY\nimmediately, in cash and in full, and without the need for any court decision or warning/notice.\n7.3.18. The CONTRACTOR shall make maximum efforts to prevent spilling of oil and other chemical\nliquids. In the event of a spillage despite taking all necessary precautions, the CONTRACTOR shall\nVEMARINE MOTOR BAKIM VE ENERJİ\nimmediately collect the contaminated soil or other materials and send them for disposal as\nSİSTEMLERİ SANAYI VE TICARET A.Ş.\n12/18\nMaslak Mah. Maslak\nBeybi Giz Plaza A Ba Vitenyer/İST.\nMaslakorĐ. 924 080 8852\nhazardous waste. All expences for such collection will be on behalf of the CONTRACTOR. The\nCONTRACTOR and Personnel is not responsible if this action occurs due to the fault or intent of\nthe COMPANY or of the owner of the site employees and/or persons assigned by the COMPANY\nand/or third parties.\n7.3.19. The CONTRACTOR shall be the employer of the personnel to be employed and used in the works\ncovered by this Contract and the workers employed in relation to them and, in accordance with the\nOccupational Health and Safety legislation set forth by the Republic of Turkey, the CONTRACTOR\nshall be obliged to take the necessary measures in order to prevent occupational accidents and\noccupational diseases in the Site, to procure all kinds of materials, tools and equipment, to keep\nthem in the field or at the site, to train their personnel, to have their workers used and to ensure\nthat they are fully functioning and to prove that they provide.\n7.3.20. The CONTRACTOR shall keep materials such as first aid material and work safety warning signs for\nits workers and personnel ready on site, in its place, together with personal protection tools such as\nreceiver, helmet, safety belt, work clothes, work gloves, protective glasses, grinding goggles, welder\ngloves, welder's mask or goggles, safety shoes, boots, raincoats, etc. according to the work to be\nperformed, shall train its personnel for the usage of this equipment and ensure their use and, where\nnecessary, demonstrate that these details have been provided.\n7.3.21. The CONTRACTOR shall not perform shredding, separation, sortation, cable stripping or similar\noperations in the Site, except for the dismantling of the scale required to load on the truck.\n7.3.22. The CONTRACTOR shall be fully responsible for any material whose ownership is transferred to\nthe CONTRACTOR and the COMPANY shall not have any responsibility over these materials.\nTogether with this, the CONTRACTOR accepts and undertakes in advance that it will take the\nnecessary measures against the occurrence of work and environmental accidents and pollution\nduring the performance of the Works covered by the Contract on or off the Site, that it will fulfil the\nrequirements of the legislation, and that it will provide the necessary number of suitable and\nappropriate vehicles, equipment, experts and competent personnel in a complete and timely\nmanner.\n7.3.23. The CONTRACTOR shall be obliged to submit the relevant waste disposal declaration forms to the\nCOMPANY along with the documents showing that the Approved Organization is licensed for\ndisposal of all kinds of materials, items and waste to be disposed of. The CONTRACTOR shall\ndeliver the protocol to be signed with the Approved Organization, to be approved by the COMPANY\nin writing, to the COMPANY within three days from the execution of this Contract. In case the\nlicense of the Approved Organization is completely or partially cancelled or suspended or there is a\nbreakdown of the business relationship between the CONTRACTOR and the Approved\nOrganization, the CONTRACTOR Shall sign a protocol with a new COMPANY to be approved by\nthe COMPANY and carry out the disposal procedures through the new Approved Organization\nwithin three days at the latest.\n7.3.24. Before enforcing any sanctions outlined in Article 7 of this contract, which specifies sanctions\nagainst the CONTRACTOR, the following conditions shall be fulfilled:\na)\nThe COMPANY shall request relevant information and documents from the\nCONTRACTOR regarding the alleged claim within three calendar days from learning of\nthe claim. The CONTRACTOR must present such information and documents within five\ncalendar days from the date of receipt of the request\nb)\nAfter receiving the CONTRACTOR's response, the COMPANY shall evaluate the\nprovided information within a maximum period of 7 calendar days\nc)\nd)\nBased on the evaluation and discussions, the COMPANY shall make a final\ndecision regarding the imposition of sanctions within 10 calendar days.\n7.4. Statement Of Employment Of The Insured\n7.4.1. The CONTRACTOR shall notify the statement of employment of the workers to be employed in the\nSite to the Social Security Provincial Directorates or Social Security Centres or SSI Provincial\nDirectorates on the day they start working at the latest. The CONTRACTOR will report the entry\nand exit of the workers employed on a daily basis. If statement of employments is to be sent with a\nreturn receipt, the employment declaration of each worker shall be sent to the Social Security\nProvincial Directorates or Social Security Centres, in a separate envelope, on the day they start\nVEMARINE MOTOR BAKIM VE ENekort, and one day in advance for permanent workplaces. The CONTRACTOR shall\nSİSTEMLERİ SANAYİ VE TİCARETA.Ş.\n13/18\nMaslak Mah. Maslak heydar Fok\nBeybi Giz Plaza A Biok MAL TAKAST.\nMaslak V.D. 924 585 8552\nwrite the name and surname of the employee on the receipt of the return receipt and keep it by\ntaking a photocopy of the receipt and adding it to the statement of employment. The\nCONTRACTOR is not allowed to use any personnel - either directly hired by it or by any thirdparty\ncompanies - with no duly signed employment contracts, observing all rules and regulations of the\nTurkish Laborur Law.\n7.4.2. The CONTRACTOR shall not employ any worker under the age of eighteen and without insurance\nin heavy and dangerous work. The CONTRACTOR shall ensure that employees, who will work in\nheavy and dangerous works, receive training and document this training as required by the\nregulation. The CONTRACTOR shall dress the workers they employ in a uniform type of work\nclothes, provide them identity card, the shape and content of which will be determined by the\nCOMPANY, with picture, and have the workers use these identity cards by wearing them on their\nnecks.\n7.4.3. The CONTRACTOR shall ask for the Health Report of Those Who Will Work in Heavy and\nDangerous Works, which proves that they can work in these work, when these workers are\nemployed, for the workers who will work in heavy and dangerous jobs. During the course of the\nwork, the CONTRACTOR shall provide the workers obtain the Health Report of Those Who Will\nWork in Heavy and Dangerous Works, which proves that the employees working in these works are\nphysically fit and durable for the periods required by the legislation, not less than once a year.\nWorkers who do not have a Health Report for those who will work in heavy and dangerous work,\nissued by the workplace physician, shall not be employed.\n7.4.4. In accordance with Article 85 of the Labor Law No. 4857, the CONTRACTOR shall not allow people\nwho have not received vocational training to work in heavy and dangerous jobs. The\nCONTRACTOR must have the personnel the CONTRACTOR employs receive the appropriate\ntraining for their works and must document this training.\n7.5. Liability Insurance\nThe CONTRACTOR shall take out a liability insurance covering the Works to be performed and the\nworkers employed within the scope of the Contract, and deliver a photocopy of the policies of this\ninsurance to the COMPANY.\nThe CONTRACTOR shall present to the COMPANY a Dismantling All Risk and TPL policy before\nany dismantling works are started.\nARTICLE 8\nCOMPANY'S ADDITIONAL OBLIGATIONS; REPRESENTATIONS AND WARRANTIES\n8.1\nThe CONTRACTOR shall be responsible for obtaining all Permits, as well as approvals,\nuthorizations, consents and licenses from all relevant authorities for the Services in the country\nwhere the Site is located. The CONTRACTOR is not allowed to perform any Works without the\nproper permits, licenses or authorizations to it or any of its employees, affiliates or cooperating\nparties, according to the relevant Turkish Law for such type of activities.\n8.2\nThe COMPANY shall be responsible for providing safe working conditions, security and general\ngood order at the Site. Without limiting the generality of the foregoing, the COMPANY shall\nresponsible for the EHSS designated as COMPANY's responsibility. Additionally, The\nCONTRACTOR shall at all times ensure that the Dismantling Area and operations at the Site\nmeet the requirements of applicable governmental rules.\nThe EHSS shall be reviewed periodically by the Parties. The Parties shall agree on necessary\nchecks for the EHSS on the basis of the risk assessment conducted by the CONTRACTOR (or\nby third party professionals designated by the CONTRACTOR), or if the security situation has\nsignificantly changed.\nIf and to the extent the COMPANY engages CONTRACTOR(s) for the work at Site, the\nCOMPANY shall ensure that such CONTRACTOR(s) provide for and comply with the\nrequiments. The Company must procure that such CONTRACTOR(s) cooperate with the\nVEMARİNE MOTOR BAKIM VE ENERJİ\nSİSTEMLERİ SANAYİVE TİCARET A.Ş\n14/18\nMaslak Mah. Masıky\nBeybi Giz Plaza A BWW NHL*\nMaslak V.D. 924 080 8552\nbayer/ST.\nCONTRACTOR with respect to EHSS. However, notwithstanding the foregoing, the\nCOMPANY remains fully responsible to the CONTRACTOR for its obligations under this Article\n7.2 and the EHSS with local requirements.\nIf the Site where this services will perform and if the CONTRACTOR determines that the\nEHSS conditions prevailing at the Site are not of sufficient standard to protect the Personnel,\nthe CONTRACTOR shall inform the COMPANY in writing and shall have the right to require\ncorrective actions from the COMPANY at the COMPANY's cost. The CONTRACTOR shall\nhave the right to withdraw the Personnel from the Site and suspend the performance of the\nServices until the required corrective actions have been implemented by the COMPANY\n(and/or its CONTRACTOR(s)) and this shall automatically extend the CONTRACTOR's\ncompletion of its obligations under the Contract on a day-for-day basis.\n8.3\nNothing in this Contract shall operate so as to lessen the COMPANY's responsibility toward the\nCONTRACTOR even in the event the COMPANY has contracted a part of the work in respect\nof the Facility to a third party if the third party has been selected by COMPANY. Any delays,\ninactions or actions of such third-party CONTRACTOR of the COMPANY which have an\nimpact on the performance of the CONTRACTOR shall be considered delays, inactions or\nactions on the part of the COMPANY for purposes of this Contract.\n8.4.\nTo ensure the smooth progress of the Services, the COMPANY shall procure all essential\nsupport from the Owner of Plant.\nIn the event of any delays arising from the actions or inactions of the Owner of Plant, the\nCONTRACTOR shall not be held liable. The COMPANY shall not make any claims against the\nCONTRACTOR for such delays caused by the Owner of Plant. Additionally, if delays occur due\nto actions of the Owner of Plant and result in damages to the CONTRACTOR, the\nCONTRACTOR shall be entitled to seek indemnification from the COMPANY for such\ndamages.\nIf the CONTRACTOR incurs any losses or damages due to delays caused by the Owner of\nPlant, the CONTRACTOR shall promptly notify the COMPANY of such delays and provide\ndocumentation of the incurred losses or damages. The COMPANY shall indemnify the\nCONTRACTOR for any losses or damages suffered as a result of delays caused by the Owner\nof Plant.\nARTICLE 9\nSUSPENSION OR TERMINATION\n9.1\nWithout prejudice to any other right or remedy available, the COMPANY shall reserve the right\nto suspend its performance under the Contract on the occasion of, and for a period equal to,\nany default by the CONTRACTOR in payment of any sum due and payable to the COMPANY\nhereunder.\n9.2.1\nIf the COMPANY is in breach of any of its payment obligations, or if the COMPANY fails any\nof its obligations in accordance to Article 4.4 and such breach continues longer than three (3)\nweeks, or assignment of this CONTRACTOR part therein against this Contract shall have\noccurred, the CONTRACTOR shall give an additional 10 business days to the COMPANY in\norder to amend. If this terms expires, then the CONTRACTOR shall be entitled to terminate\nthis Contract by notice in writing to the COMPANY with immediate effect and without requiring\nthe consent of any court or arbitration panel. In addition to termination rights, the\nCONTRACTOR shall be entitled to claim compensation for any damages incurred as a result of\nthe COMPANY's breach, including but not limited to the accrued contract price calculated day-\nby-day up to the end of the aforementioned 10-day period. Default interest shall commence\nfrom the day following the expiration of the period specified in Article 4.4 of this Contract,\nwithout requiring further notification.\". The default interest starts from the next day of the\nperiod determined in the contract in Article 4.4 without any notification.\n9.2.2\nIf the CONTRACTOR is in breach of time schedule with fault for the Services and such breach\ncontinues longer than two (2) weeks (except for force majeure period) or assignment of this\nVEMARINE MOTOR BAKIM VE ENERJİ\n15/18\nSHE\nSİSTEMLERİ SANAYİ YE TİCARETA.Ş.\nMaslak Mah, Maslak Meler\nBeybi Giz Plaza A Blok Aos UMAIST.\nMaslak V.D. 824-608 8662\nCONTRACTOR part therein against this Contract shall have occurred the COMPANY shall be\nentiteled to terminate this Contact by notice in writing to the COMPANY with immediate effect\nand without requiring the consent of any court or arbitration panel. In such case the\nCONTRACTOR must return all the amounts received in 3 /three/ working days. If the\nCONTRACTOR has started the contracted services, the CONTRACTOR will return the\ncontract price after deducting the costs incurred and the services rendered for this contract.\n9.3\nIn the event either Party is declared bankrupt, insolvent, requests (temporary) moratorium, or\nproceeds with the liquidation of its business, the other Party has the right to cancel this\nContract in whole or in part reserving any rights with respect to compensation for costs,\ndamages and interest.\n9.4\nExcept as expressly otherwise provided in this Contract, the rights and remedies provided in\nthis Contract are cumulative and are in addition to rights and remedies available to the Parties\nat law.\nARTICLE 10 FORCE MAJEURE\n10.1.\nTHIS ARTICLE IS NOT USED.\n-\n10.2.\nThe Party claiming that there is a force majeure event shall make a written notification, setting\nforth the below, to the other Party within ten (10) business days from the occurrence of the\nalleged event:\n(i)\nThe situation causing force majeure event, the date of occurrence of this situation and its effect on\nthe Contract,\n(ii)\n(iii)\nContract liability(s) that are likely to be blocked or delayed as a result of force majeure event,\nThe estimated time that such blocking or delay will continue to have effect,\n(iv)\nThe measures that this Party has taken to avoid this situation and/or to eliminate its effects,\nThe document confirming the accuracy of the force majeure event by the Official Authority(s),\nwhich will be submitted after receiving it from the official body.\n10.3.\nThe occurrence of force majeure event shall give right to the affected Party to suspend the\nContract for the duration of such Force Majeure Event on condition that the said Force Majeure Event does not\nexceed thirty (30) days. The occurrence of force majeure event shall not cause the CONTRACTOR to request\na change in the Contract Price. If the performance of the Contract becomes impossible for one of the Parties to\nthe Contract, for which circumstance, the appropriate Force Majeure Certificate has been provided by the\nGovernment Institution in charge, then the Parties shall seek for an alternative solution for both of them,\nminimizing the incurred time and financial losses. the contract. If the CONTRACTOR fails to fulfill its\nobligations under the Contract due to his fault, despite the disappearance of force majeure, the COMPANY\nmay terminate the contract immediately. The COMPANY reserves the right to indemnify for the loss incurred\nfor this reason.\n10.4.\nIn the event that a force majeure event exceeds a period of 30 days both Parties shall have the\nright to terminate the Contract without any penalty. However, if termination is initiated by the COMPANY, the\nCOMPANY shall be obligated to make a fair payment to the CONTRACTOR for the work performed and\nexpenses incurred until the date of termination, under the condition that the works and the expences have\nbeen accepted with no remarks .\n10.5.\nThe COMPANY hereby acknowledges and declares its commitment to fulfill its responsibilities, as\noutlined in this contract and its accompanying exhibits, in full and in a timely manner.\nARTICLE 11 FINAL PROVISIONS\n11.1\nThis Contract represents the entire agreement between the Parties hereto relating to the\nsubject matter hereof and may be amended or varied only in writing by duly authorised\nrepresentatives of the Parties. The Parties expressly waive all provisions contained in any past\nagreement or correspondence which negate, limit, extend or conflict with the provisions herein.\n11.2\nThis Contract shall become binding in its entirety on the Effective Date.\n11.3\nThe CONTRACTOR shall have no obligation to commence the performance of its obligations\nunder this Contract before\nVEMARİNE MOTOR BAKIM VE ENERJİ\nSİSTEMLERİ SANAYİ Vİ TİÇARÉT.A.Ş.\n16/18\nMaslak Mah. Maslak Mayday Sek/\nBeybi Giz Plaza A Blok MarHAST.\nMaslak V.D. De4 66\n(i) the receipt by the CONTRACTOR of the Advance Payment in accordance with Article 4.3;\n(ii) COMPANY's written statement that the Permits and Site Entry Permit are fully in place;\nand\n11.4\nIn carrying out their obligations under this Contract and in providing instructions, procedures\nand requirements under this Contract and in considering and agreeing any Change Order, the\nParties will act in accordance with the principles of good faith and fair dealing.\n11.5\nThe provisions of this Contract shall be interpreted in good faith.\n11.6\nThe CONTRACTOR has no right to hire Subcontractors without the prior written consent of\nthe COMPANY.The CONTRACTOR shall be liable for the performance of the\nsubCONTRACTOR(s) selected by him. The CONTRACTOR shall not be liable for the\nperformance of the Subcontractor (s) selected by the COMPANY against the recommendation\nof the CONTRACTOR.\n11.7\nThe waiver of any breach or failure to enforce any of the terms, covenants or conditions of this\nAgreement shall not in any way affect, limit, modify or waive the future enforcement of such\nterms, covenants or conditions.\n11.8\nThis Contract and any non-contractual obligations arising out of or in any way relating to the\nCONTRACTOR its formation shall be governed by and construed in accordance with German\nlaw\n11.9\nAll disputes arising between the Parties from or in connection with this Contract shall be\nsettled through friendly consultations between the Parties. In case no agreement can be\nreached through consultations, within thirty (30) days of notice of a dispute, the dispute shall\nbe submitted to arbitration for final and exclusive settlement.\n11.10\nAny dispute arising out of or in connection with this Contract, including any question regarding\nthe existence, validity, or termination hereof, may be referred to and finally resolved by\narbitration in accordance with the rules Arbitration of the International Chamber of Commerce\nby three (3) arbitrators appointed in accordance with the said Rules. The arbitration\nproceedings shall be in the English language and shall take place in Paris, France.\nARTICLE 12 HOLD HARMLESS\nUnder no circumstances whatsoever shall the COMPANY be liable for any accidents,\nincluding fatal ones which might occur during any time of the performance of the\nWorks to any of the representatives or employees of the CONTRACTOR or to any\nother third parties, not directly related to the CONTRACTOR.\nThe CONTRACTOR shall indemnify and save harmless the COMPANY, its employees, agents\nand officers from all claims, suits, or actions of every kind, type, and description, brought for,\nor on account of:\n(A) injuries to or death of any person, including CONTRACTOR or any of its employees, agents\nand officers, or\n(B) damage to any property of any kind whatsoever and to whomsoever belonging;\n(C) any sanctions, penalties or claims or damages resulting from CONTRACTOR's failure to\ncomply with the requirements set forth in present Agreement, and all existing laws and\nregulations, governing the Works which the CONTRACTOR has to perform under the present\nAgreement\nVEMARİNE MOTOR BAKIM VE ENERJİ\nSİSTEMLERİ SANAYI VE TICARET A.Ş.\n17/18\nMaslak Mah. Ması Meydan Sok.\nBeybi Giz Plaza A Blok Hora )75\nMaslak V.D. REST.\n(D) any other loss or cost, including but not limited to that caused by the concurrent active or\npassive negligence of the CONTRACTOR, its officers, agents, employees, or servants,\nresulting from the performance of any work required of CONTRACTOR or payments made\npursuant to this Agreement, provided that this shall not apply to injuries or damage for which\nCounty has been found in.\nThe CONTRACTOR shall be responsible if the actions listed in article 12 occur due to the fault or\nintent of the CONTRACTOR or Personnel.\nARTICLE 13 NOTICES\n13.1\nAny and all notices pursuant to this Contract shall be in the English language and can be validly\ngiven by either e-mail, registered mail or courier service to the addresses provided below. A\nnotice given by e-mail shall be considered validly given only if and when the recipient confirms\nthe receipt of the notice by a return e-mail to the sender. Alterations to any address must be\nconveyed to the other Party in writing in order to become effective.In case that the change in\naddress of a Party is not noticed to other Party within seven (7) days of such change,\nnotifications sent to such addresses shall be deemed as valid.\nThe COMPANY\nTibiel EOOD\nAttn: Mr Dimitar Ivanov\n70 Krakra str, 2300, Pernik, Bulgaria\nTelephone: +359 897 631 941\nE-mail: office@tibiel.com\nThe CONTRACTOR\nVeMarine Motor Bakim ve Enerji Sistemleri San ve Tic A.S ,\nAttn: Mr. Nedim VURAL\nIstanbul TURKEY\nMaslak Mh. Dereboyu Cd. Maslak Meydan Sk. Beybi Giz Plaza No: 1 K:8 D:27, 34485 Sariyer\nTelephone: 0850 800 69 18\nE-mail: info@vemarine.com\nBank details of the CONTRACTOR:\nZiraat Bankası - Galatasaray Branch\nVEMARINE MOTOR BAKIM VE ENERJİ\nSİSTEMLERİ SANAYİ VE TİCARET A.Ş.\n18/18\nMaslak Mah, Maslaly Meydan Sok.\nBeybi Giz Plaza A Blok Poi PET ShopHAST.\nMaslak VD\nEUR IBAN: TR 8900 0100 0701 9188 4601 5005\nSwift: TCZBTR2AXXX\nVemarine Motor Bakım Enerji Sistemleri San. Tic. A.Ş.\nMaslak Mah. Dereboyu Cd. Meydan Sk. No:1 Beybi Giz Plaza K:8 D: 27 Sarıyer / İstanbul\nIN WITNESS WHEREOF, the Parties hereto have caused their duly authorised representatives to execute this\nContract on the day and year first written above.\nOn Behalf of the COMPANY\nOn Behalf of the CONTRACTOR\nTibiel EOOD H\nVeMarine Motor Bakim ve Enerji Sistemleri\nVEMARINE MOTOR BAKIM VE ENERJİ\nSan ve Tic A.S\nSİSTEMLERİ SANAYİ VE TİCARET A.Ş.\nMaslak Mah. Maslay Meydan Sok.\nBeybi Giz Plaza A Blok No:127 SarıyerIST.\nMestak V 3. 820 082 0552\nSignature\nSignature\nName (in full)\nName (in full)\nNEDIM VURAL\nTitle\nTitle CHAIRMAN\n19/18\nVEMARINE\nENERGY\nTo\nFrom; Murat Duman , Anıl $ GENC\nCompany; Dayning Energy EOOD\nE-mail : undumandVeMarine.com , asgenc@11industry.com.tr\nE-mail ;\nMob; +90 533 482 53 81\nOffer No ; VM202301098\nDATE : 25.12.2023\nMOSB 4 x 20V34SG CogenPlant Dismantling Project\nThank you for your quote request. We would be pleased to send you the following offer.\nSCOPE OF WORK :\nDismantling of the Power Plant with 4 pcs Wartsila 20V34SG including waste heat recovery boilers with\nbelow attached scope.\nDISMANTLING\nMOSB ENERJİ 20V34SG GAS ENGINES ELECTRICAL AND MECHANICAL EQUIPMENTS\nNO EQUIPMENTS TO BE DELIVERED\nNumber NO EQUIPMENTS NOT TO BE DELIVERED\nNumber\n1 |20V34SG GAS ENGINES\n33KV CIRCUIT BREAKERS\n4\n- N\nA\n2 20V34SG GAS ENGINES\n4\n2 AG DISTRUBUTION PANLES\n1\n3 HRSG Complete including fluegas ducts\n4\n3\n110VDC INVERTER INCLUDING BATTERY\n1\n4 |20V34SG STACKS\nA\n4\n20V34SG ENGINE AIR COMPRESSORS\n1\n5 Pipe Module (preheater, oil pipe, pump, water pipes)\n5\nMAIN CONTROL ROOM DCS SYSTEM\n1\nSTEP-UP TRANSFORMER 11KV/33KV\n4\n6\nCONTROL ROOM CFA901\nSYNCHRONOSATON PANEL\nXLP CABLING 11KV (TRANSFORMER TO GENERATOR)\n7 ENGINE ROOM ROOF CRANE\n1\n8 XLP CABLING 33KV (TRANSFORMER TO GCB)\n4\n8 20V34SG WORKSHOP CRANE\n1\nGENERATOR\n9 |20V34SG BOILER AUMA ACTUATORS\n10\n20V34SG ENGINE CONTROL SYSTEM PANEL (WECS)\n4\n10 20V34SG DRUM PRESSURE TRANSMITTERS\n11\n20V34SG ENGINE PLC PANEL AND AVR PANELS\n(CFC 041,CFC051,CFC061,CFC071)\n11 20V34SG DRUM PRESSURE SWITCHES\n4\n12\n20V34SG ENGINE BOILER CONTROL PLC PANEL\n(CFA 906 BLF)\n1\n12 20V34SG BOILER CONDENSTOPS\n4\n13 PIPE MODUL PANELS BJA 41,51,61,71\n4\n13 20V34SG BIOLER CONTAINER\n1\n14 BEY 906 GAS VALVE IGNITION PANEL (24V)\n1\n14 HOT WATER EXCHANGERS\n15 SPECTOR PWK LIGHTING PANEL\n1\n15 20V34SG CHEMICAL DOSING UNITS\n1\n16 AUXILARY FANS\n16 20V34SG DRUM LEVEL TRANSMITTER\n4\n17 MAIN FANS\n4\n17 20V34SG DRUM TEMPERATURE TRANSMITTE\n4\n18 CNG GAS RAMP AND PANELS\n18 |WALKING PLATFORMS AND LADDERS\nseveral\n19 WATER TANK MAINTANENCE\n1\n20 COOLING TOWER INCL FANS AND MOTORS\n4\n21 STARTING AIR TANKS\n3\n22 COOLING TOWER PUMPS\n5\nVEMARINE MOTOR BAKIM ve ENERJİ SİSTEMLERİ San. ve Tic. A.Ş.\nAmmali Memidit Mah. İstiklal Cad. Aznavur Pasajı No: 108/4 Beyoğlu/İstanbul Tel: 190 212 -243 20\n15\nVEMARİNE MOTOR BAKIM VE ENERJİ\nwww.vemarine.com\nSİSTEMLERİ SANAYİ VE TİCARE VA,Ş.\nMaslak Mah. Maslak Meydan Sor\nBeybi Giz Plaza A Blok Not17 FELT ST.\nMaslak V.D. 924 ke\nList of services, rates and prices\nDISMANTLING\nTOTAL 485.000 € ( VAT %20 will be added if applicable )\nBELOW ITEMS ARE INCLUDED IN OUR JOB TO BE DONE\n.\nApproximately 25-35 people will be on site as steel construction, mechanical technician, electrical\ntechnician, pipe technician, rigger, HSEQ team etc.\nAll cranes, forklifts, manlifts, etc. which used in the field to be provided by the VeMarine Energy at\n.\nTURKIYE\n. Loading of engine will be done under supervision of VeMarine Energy'. if engines will be loaded when\nVeMarine Energy is at site.\nAll insurance expenses of the employees belong to VeMarine Energy.\nAccommodation, flight and meal fees belongs to VeMarine Energy.\n.\nThe necessary packing case ( wooden etc ) and tarpaulin for loading and storing the materials will be\nprovided by VeMarine Energy.\nNOT INCLUDED\n· Site office ( VeMarine Energy will ask changing room + 2 Office Tables at site and WC to use )\n· Dismantling Steel structure of building not including\n· Security of area belongs to Employer ( MOSB )\nPrice Conditions;\nThe price stated is excluded of VAT. Due to Turkish Regulations VAT will be added to sum of contract.\nWe reserve the right to adjust our price in case of the validity of our quotation.\nPayment Conditions;\nValidity of quotation;\n30 days after quotation\nTerms of payment;\na. % 30 of total cost will paid 3 days after signature of contract .\nb.% 30 of total cost will paid 3 days after mobilizing to site\nc.%40 of total cost after completing the work\n*All payments to be done after proforma invoice as cash to VeMarine Bank Account\nScope of supply;\nItems not mentioned are not included\nDuration of the work:\nDismantling 3-months\nImportant Notice 1: Because of MOSB Plant includes 4 different plants inside and Plant has huge truck\noperation itself , a great coordination between transportation team of Dayning Energy and VeMarine Energy\nneeded. MOSB Energy will not allow both sides to keep waiting the trucks outside and also dismantled\nequipments at site.\nVEMARINE MOTOR BAKIM VE ENERJİ\nSİSTEMLERİ SANAYİ VE TİCARET A.Ş.\nMaslak Mah. Mas ML\nBeybi Giz Plaza A Blow No byer/İST.\nMaslak V.D/914:66 6556\nImportant Notice2 : Because there is existing running Gas Plant near dismantling plant, Gas Cut Document\nand Electric Cut document MUST be taken signed and sealed from MOSB Management. VeMarine Energy\nwill ask a good Gas Cleaning from existing dismantling site to be done.\nImportant Notice3: Because the Hot Water Line and Steam Line may have connection with existing running\nline at Industrial Line , VeMarine Energy Team will ask to lock valves to be locked to dismantling site. If MOSB\nneeds VeMarine Energy support , MOSB must appoint someone from their payroll with a signed and sealed\nDocument and inform VeMarine Energy which lines must be locked. If a welding or sealing must be done and\nthis material is special material , Dayning Energy must inform VeMarine Energy about this material type.\nBest regards.\nAnil Seref GENC\nVeMarine Energy\nVEMARINE MOTOR BAKIM VE ENERJİ\nSİSTEMLERİ SANAYI VE TICARET A.Ş.\nMaslak Mah. Maslak Mertla\nBeybi Giz Plaza A Blok No:12 toneelST.\nMaslak V.D. 924-8\n3","Hristo Todorov\nHead of Foreign Trade dept.\nPhone: +359 2 8904 183\nFax: + 359 2 8904 257\nE-mail: hristo.import@gmail.com\nTrade Center \"Evropa\", 34 \"3020\" str.\n1360 Sofia\nBulgaria"]}