{"attachments":[],"text":"ДО\n\nСиндик: /п/\nБорис Л. Борисов\n\n\nпотвърждаваме офертата и сме в готовност да подпишем договор.\n\nТИБИЕЛ ЕООД \n\nгр.ПЕРНИК \n\n\n\n--\n\n\n----- Цитат от blborissov@mail.bg, на 20.07.2021 в 08:58 -----\n\n\t\n\t\n\n\tДО\n\t„ТИБИЕЛ“ЕООД\n\tпл.“Св.Иван Рилски“№1\n\tГр.Перник\n\t\n\tУважаеми Господа,\n\tНа обявената в периода 09 юли-09 август 2021г. продажба чрез пряко договаряне на имуществото на „Въгледобив Бобов дол“ЕООД/н/, ЕИК 113568954 /която продажба е разгласена на таблото в Община Бобов дол и на адреса на управление на длъжника на 10.06.2021г. и в сайта на Министерство на икономиката на 16.06.2021г./ „ТИБИЕЛ“ЕООД, гр.Перник подаде на 13.07.2021г. Оферта за закупуване на имуществото на „Въгледобив Бобов дол“ЕООД/н/ като предложи цена от 1 025 800 лева.\n\tРазгледах предложената от Вас Оферта, като считам, че същата отговаря на условията за продажба.\n\tС настоящото и при условията на Обявлението за продажба от 07.06.2021г., изготвено от синдика, Ви каня за сключване на договор за продажба на имуществото, за което сте подали Оферта.\n\t\n\tМоля да потвърдите поканата, след което ще бъдете обявени за купувач на имуществото и ще бъде сключен предварителния договор за продажбата му.\n\t\n\tСиндик: /п/\n\tБорис Л. Борисов\n\t\n\t\n\t\n\t-------------------------------------\n\tMail.bg дава 50 GB на всеки потребител! Работи от вкъщи!\n\t<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4262__zoneid=35__OXLCA=1__cb=f60ec0ef9f__oadest=https%3A%2F%2Fmail.bg%2Fsignup> \n\n\n\n-------------------------------------\nТърсиш нещо различно за лятото, което да направи визията ти още по-ефирна и неустоима? Разгледай луксозните ни предложения и избери стилна плажна чанта, елегантно бижу, модерно парео или нежен шал. А защо не всичко това! Ела на vrdesign.bg и направи списък с най-желаните модни аксесоари, които ще те накарат да се почувстваш като звездата на лятото. .\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4368__zoneid=35__OXLCA=1__cb=a6090caf5d__oadest=https%3A%2F%2Fvrdesign.bg%2F>","subject":"RE: Покана сключване договор имущество Въгледобив Бобов дол ЕООД/н/","date":"2021-07-21T11:36:00.000Z","to":[{"address":"blborissov@mail.bg","name":""}],"attachmentsData":[]}