{"attachments":[],"text":"Здравейте,\n\n\nБлагодаря Ви за приложеното платежно.\nМоже ли, да Ви помолим да проверите дали имате платежни за следните години : 2022 г. и 2023 г. ?!\nИ ако да, може да ни ги изпратите на този имейл.\nБлагодаря за съдействието предварително!\n\n\nПоздрави,\n\n\nЦветелина Стоянова\n\nдлъжност: младши експерт\n\nотдел: \"Разрешителни за емисии на парникови газове и регистър за търговия с емисии\"\n\nдирекция: \"Разрешителни режими\"\n\nИзпълнителна агенция по околна среда\n\nTel: 02/ 940 64 16\n\nEmail:  <mailto:ts.stoyanova@eea.government.bg> ts.stoyanova@eea.government.bg <mailto:ts.stoyanova@eea.government.bg> \n\n\n\n\n\nFrom: <tbl_ood@mail.bg> \nTo: <registry@eea.government.bg> \nSent: 11/13/2024 11:33 AM \nSubject: плащане на годишна такса \n\n\n\n\tЗдравейте ,приложено изпращаме платежното за дължимата такса за 2024г \n\n\t\n\t\n\n\tс уважение \n\n\tуправител \n\n\tДимитър Йорданов \n\n\n\t--\n\t\n\t\n\t\n\n\n\n\n\nТова съобщение e изпратено от служител на ИАОС. Информацията в него (включително всички прикачени към него файлове) е предназначена единствено и само за лицето/а, до които е адресирано. Ако сте го получили поради грешка, моля да уведомите подателя, като върнете съобщението и го изтриете от системата. Всяко неоторизирано използване или разпространяване на това съобщение или на части от него е строго забранено. Моля да се има предвид, че електронната поща e податлива на промяна. ИАОС не носи отговорност за непълно или неправилно предаване на информацията, съдържаща се в това съобщение, нито за забавяне на получаването му или причиняване на повреда във Вашата система.\n\n\nThis message is sent by employee of ExEA. Information contained therein (including all its attachments) is intended only for preson/s to whom it is addressed. If you have received it by mistake, please notify the sender by a return e-mail and delete this message from your system. Any unauthorized use or dissemination of this message in whole or in part is strictly prohibited. Please note that e-mails are susceptible to change. ExEA is not liable for any improper or incomplete transmission of the information contained in this message nor for any delay in its receipt or damage to your system.\n\n\nPlease consider the environment before printing this email.","subject":"Re: плащане на годишна такса","date":"2024-11-13T11:53:23.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":[]}