{"attachments":["Опредление_ВКС_Недко_.pdf"],"date":"2019-11-22T11:33:48.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":["11/22/2019\nСправки за дела във ВКС\n3\nОПРЕДЕЛЕНИЕ\n№ 321\nСофия, 05.04.2019г.\nВ ИМЕТО НА НАРОДА\nВЪРХОВНИЯТ КАСАЦИОНЕН СЪД, ГК ,IV г.о.в закрито заседание на втори април\nпрез две хиляди и деветнадесета година в състав:\nПРЕДСЕДАТЕЛЬ ВЕСКА РАЙЧЕВА\nЧЛЕНОВЕ: СВЕТЛА БОЯДЖИЕВА\nЕРИК ВАСИЛЕВ\nкато изслуша докладваното от съдията Светла Бояджиева гр.дело № 423 по описа за\n2019 год.за да се произнесе, взе предвид следното:\nПроизводството е по реда на чл.288 ГПК.\nПоступила е касационна жалба от „Тибиел”ЕООД [населено място] срещу решение №\n184 от 15.06.18г. по в.гр.дело № 243/18г.на Пернишкия окружен съд в осъдителната му\nчаст, с която е потврдено решение № 948 от 10.11.17.на Пернишкия районен съд по\nгр.дело № 5488/16г.С него жалбоподателят е осьден да заплати на Н. П. Н. сумата 44\n288.07 лв, представляваща неизплатена част от дължимия нетен размер от трудовите му\nвъзнаграждения за периода от 1.06.15г.до 15.09.16г., ведно със законната лихва, считано\nот 25.11.16г.до окончательното изплащане; както и сумата 2178.90 лв обезщетение за\nзабава за периода от 1.07.15г - 24.11.16г .; както и сумата 5490 лв обезщетение по чл.221\nал.1 КТ ,ведно със законната лихва, считано от 25.11.16г.до окончательното изплащане.\nЖалбоподателят счита,че е налице основанието по чл.280 ал.1 т.1 ГПК за допускане на\nвъззивното решение до касационно обжаловане по процесуалните въпроси относно\nзадължението на въззивния съд да обсъди заключението на вещото лице заедно с\nдругите доказательства по делото; да изготови собствени мотиви като решаваща\nинстанция; да обсъди всички доказательства по делото в тяхната взаимна връзка; да се\nпроизнесе по доводите и възраженията във въззивната жалба; да разпредели\nдоказательствената тежест между страните. 2.Поддържа, че е налице и основанието по\nчл.280 ал.2 ГПК - очевидна неправилност на решението.\nВ отговор по чл.287 ГПК ответникът по жалбата Н. Н. счита, че не са налице основания\nза допускане на въззивното решение до касационен контрол.\nВърховният касационен съд,състав на Четврто гражданско отделение, като направи\nпреценка за наличие на предпоставките на чл.280 ал.1 ГПК, приема за установено\nследното:\nС обжалованото решение въззивният съд е приел, че през исковия период ищецьт Н. Н. е\nбил в трудово правоотношение с ответното дружество, като е работил на длъжност\n„шофьор на лек автомобил до 6 места”. Установено е, че със заповед № 13 от\n15.09.16г.трудовото правоотношение е прекратено на основание чл.327 ал. 1 т.2 и т3\nwww.vks.bg/vks_p03.htm\n1/3\n11/22/2019\nСправки за дела във ВКС\nКТ, считано от 15.09.16г. Спорт между страните е дали ищецът е получил дължимото\nму се трудово възнаграждение за процесния период с разходни касови\nордери.Въззивният съд, позовавайки се на петорната съдебно-графологическа\nекспертиза, е приел за доказано по делото, че разходните ордери не са подписани от\nищеца и съответно не доказват плащане на трудовото възнаграждение.\nНе е налице основанието по чл.280 ал. 1 т.1 ГПК за допускане на въззивното решение до\nкасационно обжалване.Поставените от жалбоподателя процесуалноправни въпроси не\nса разрешени от възивния съд в отклонение от практиката на ВКС.В решението си\nсъдът е изложил съображения защо възприема констатациите на петорната судебно-\nграфическая экспертиза, изложил е мотиви,в които е дал отговор на оплакванията във\nвъзззивната жалба, направил е собствен анализ на доказательствата по делото.\nВърховният касационен съд намира, че релевираното от касатора основание по чл.280\nал.2 пр.3 ГПК за допускане на касационното обжаловане поради очевидна неправилност\nна въззивното решение не се установява. Очевидно неправилен е съдебният акт при\nдопуснати от съда нарушения, при които законът е приложен в неговия противоположен\nсмисъл,т.е.съдът е решил делото въз основа на несъществуваща или отменена правна\nнорма, на основополагащи за съдопроизводството процесуални правила, извън\nформиране на вътрешното убеждение, гарантиращи обективно и безпристрастно, при\nзачитане равенството на страните, решаване на правния спор, както и когато въззивният\nакт е постановен при явна необоснованост поради грубо нарушение на правилата на\nформалната логика. В случая нито служебно, нито с оглед изтъкнатите в касационната\nжалба пороци на въззивното решение, не може да се обоснове наличието на очевидна\nнеправилност, която е обусловена от видимо тежко нарушение на закона или явна\nнеобоснованост, довели до постановяване на неправилен съдебен акт.Доводите в\nкасационната жалба съставляват оплаквания за неправилна преценка на доказательствата\nпри формиране на вътрешното убеждение на съда и за необоснованост, които подлежат\nна проверка по чл.281 т.3 ГПК, но само след допусната касация.\nПо изложените съображения настоящият съдебен състав намира, че не следва да\nдопуска касационно обжалване на въззивното решение.\nС оглед изхода на производството по чл.288 ГПК жалбоподателят следва да заплати на\nответника по жалбата направените пред тази инстанция разноски за адвокатско\nвъзнаграждение в размер на 3600 лв съгласно договор за правна защита и съдействие №\n8843/15.10.18г. и фактура № [М]/15.10.18г.\nПредвид на горното, ВЪРХОВНИЯТ КАСАЦИОНЕН СЪД,IV г.о.\nОПРЕДЕЛИ:\nНЕ ДОПУСКА до касационно обжаловане решение № 184 от 15.06.18г., постановено по\nгр.дело № 243/18г.на Пернишкия окръжен съд.\nОСЬЖДА КТ\"Табиел”ЕООД [населено място], пл. \"С. И. Р.” № 1 да заплати на Н. П. Н.\nот [населено място], област София, ,ЕГН [ЕГН], сумата 3600 лв / три хиляди и\nшестстотин/ разноски за ВКС.\nОпределението не подлежи на обжалване.\nwww.vks.bg/vks_p03.htm\n2/3\n11/22/2019\nСправки за дела във ВКС\nПРЕДСЕДАТЕЛЯ: ЧЛЕНОВЕ: 1. 2.\nwww.vks.bg/vks_p03.htm\n3/3"]}