{"attachments":["Приложение_7_Искане_за_промяна_на_условията_на_БГ.pdf"],"text":"Здравейте,\nМолим да бъде издадена промяна към банкова гаранция № 48-10065/06.08.2020 г., като срокът ѝ на действие бъде продължен за 1 година, а покритието намалено с 40 000 лв. до нов размер от 260 000 лв.\n\nПриложено искане по образец. Оставам на разположение при необходимост от допълнителна информация/ документи.","subject":"Тибиел - рамков договор, промяна по БГ 48-10065","date":"2024-02-12T09:35:49.000Z","to":[{"address":"EBlagoev@postbank.bg","name":""}],"attachmentsData":["Postbank\nВх. №\nДо Юробанк България АД\nБизнес Центр\nДата:\nГрад:\nИСКАНЕ\nЗА ПРОМЯНА НА УСЛОВИЯТА НА БАНКОВА ГАРАНЦИЯ\nОт:\n„ТИБИЕЛ“ ЕООД с ЕИК 106588084\n(фирма на наредителя)\nПредставлявана от :\n1. Димитър Йорданов Иванов\nЕГН:7610267220\n2.\nЕГН:\nУВАЖАЕМИ ДАМИ/ГОСПОДА,\nОтносно издадената по наше искане банкова гаранция със следните реквизити:\nБанкова гаранция № 48-10065 от 06.08.2020 г.\n(референция на Юробанк България АД)\nРазмер: 300 000\nВалута: лева\nСрок на валидност 31 Март 2024\nНаредител: „ТИБИЕЛ“ ЕООД\nБенефициент: НАЦИОНАЛНА АГЕНЦИЯ ЗА ПРИХОДИТЕ НА РЕПУБЛИКА БЪЛГАРИЯ\nМоля да бъдат направени следните промени:\nСрокът на валидност на горепосочената банкова гаранция да буде удолжен до 31.03.2025 г.\n- Покритието по банкова гаранция № 48-10065 да буде намалено със сумата от 40 000 лв., с което\nразмерыт на банковата гаранция стане 260 000 лв.\nРазноските на Юробанк България АД са за сметка на „ТИБИЕЛ“ ЕООД\nРазноските на авизиращата банка са за сметка на „ТИБИЕЛ“ ЕООД\nСтр. 1 от 2\nPostbank\n1. Информиран/а сым, че за целите на извършване на правилна оценка на кредитоспособността на представляваното от мен лице е\nнеобходимо да предоставя вярна и възможно най-пълна и точна информация и данни, изискани от „Юробанк Болгария\" АД (Банката).\nИзвестно ми е, че ако Банката не може да изврши кредитна оценка поради непредоставяне на информация или необходимата проверка\nна информацията не може да бъде извршена, е възможно искането да буде отказано. Във врызка с горното декларирам, че\nинформацията и данните, който съм предоставил в настоящото искане, са верни и точни. Известно ми е, че при установена невярност на\nданните в настоящото искане нося отговорност за причинените на Банката вреди, съгласно действащото законодательство.\n2. В качеството ми на едноличен тырговец, законен представител на и/или съдружник / акционер във фирмата-наредител, декларирам\nи потвърждавам следните обстоятельства:\n2.1. Информиран съм, че във връзка с оценката на риска Банката желае да получи информация от Националния осигурителен институт\n(НОИ) и Национална база данни „Население“ при МРРБ (ГРАО). С оглед изискванията на тези институции, тези проверки се правят след\nполучаване на моето согласие за тях:\n! Давам изричното си согласие и оправомощавам Банката да получава, събира, проверява по електронен път, както и да обработва данни\nотносно мен и посочената в настоящото искане фирма-наредител, съдържащи се в информационната система на НОИ и/или на\nНационална база данни „Население” към ГД ГРАО /всички регистри, бази данни, които са създадени, поддържани и оперирани съгласно\nприложимото законодательство/, включително относно размера на осигурителния ми доход и осигурителните вноски (в случай на клиент\nфизическо лице), данни за осигурителя/ите, както и информация, представляваща производствена или тьрговска тайна като начислен\nосигурителен доход за наети на работа лица, размер на внесени вноски по фондове на ДОО и др.\n2.2. Предоставено ми е Уведомление относно обработване на личните ми данни от „Юробанк Болгария\" АД и съм запознат със\nсъдържанието му. Информиран съм, че във всеки момент Уведомлението е налично на интернет страницата на Банката\n(www.postbank.bg), както и на хартиен носител във всеки офис на Банката.\n2.3. Задолжавам се в 15-дневен срок да уведомявам Банката за промени, настьпили в декларираните данни.\nС уважение,\nИме:\nМинистр Горданов Иванов\nПодпис:\nИБИР\nСОФИЯ\nЕООД\nСтр. 2 от 2"]}