{"attachments":[],"text":"Здрейте те се свързаха с мен да ме попитат за фис код на фирмата,който аз съм цитирала в основанието на платежното заедно с този на нашата фирма затова не разбирам какъв код са променили или редактирали .За тази фирма имам превод и два дни преди това и съм писана същите фис кодове и нямаше проблем с превода .Искам да знам за какъв код става въпрос за да нямам проблеми за бъдещи плащания \n\n\n--\n\n\n----- Цитат от Hristina Kostadinova (HrLKostadinova@postbank.bg), на 29.03.2023 в 11:38 -----\n\n\tЗдравейте,\n\n\t \n\n\tПревода е коригиран, тъй като не е бил предоставен код за плащането, като за това нещо (корекцията) са дължими такси по тарифа на Банката- 20 евро такса за Юробанк и 25 евро такса за банката- кореспондент\n\n\t \n\n\tПо информация на колегите сте информиран, когато са се свързали с вас за горепосочения фиск. код \n\n\t \n\n\tОставам на разположение\n\n\t \n\n\t \n\n\t \n\n\t \n\n\tПоздрави,\n\n\t \n\n\tХристина Л. Костадинова\n\n\t \n\n\tМениджър Оперативен риск и Качество на обслужване\n\n\tКлон „София Красна Поляна”    \n\n\t\n\n\tПощенска банка | „Юробанк България” АД\n\n\tбул. „Никола Мушанов” 31, София 1330 \n\n\tТел.: (+359 2) 81 65305\n\n\te-mail: HrLKostadinova@postbank.bg <mailto:HrLKostadinova@postbank.bg> \n\n\twww.postbank.bg <http://www.postbank.bg/>          \n\n\tfacebook.com/PostbankBG\n\n\t \n\n\t \n\n\t \n\n\tFrom: tbl_ood@mail.bg [mailto:tbl_ood@mail.bg] \n\tSent: Wednesday, March 29, 2023 11:13 AM\n\tTo: Hristina Kostadinova <HrLKostadinova@postbank.bg>\n\tSubject: \n\n\t \n\n\t \n\n\tЗдравейте ,  от сметката ни днес е взета  взета такса  в размер на 88,01 свързана с превод направен на 23,03,2023  моля за разяснение за какво точно е тази такса .Прилагам платежното за превода и взетата такса \n\n\t \n\n\t\t \n\n\t\tБлагодаря предварително!\n\n\t\t \n\n\t\t \n\n\t\t \n\n\t\t \n\n________________________________\n\n\t\t \n\n\t\t \n\n\n\n________________________________\n\n\tDisclaimer:\n\n\tThis communication is confidential. If you are not the intended recipient, you are hereby notified that any disclosure, copying, distribution or taking any action in reliance on the contents of this information is strictly prohibited and may be unlawful. If you have received this communication by mistake, please notify us immediately by responding to this email and then delete it from your system.\n\tEurobank Bulgaria AD is not responsible for, nor endorses, any opinion, recommendation, conclusion, solicitation, offer or agreement or any information contained in this communication.\n\tEurobank Bulgaria AD cannot accept any responsibility for the accuracy or completeness of this message as it has been transmitted over a public network. If you suspect that the message may have been intercepted or amended, please call the sender.\n\n________________________________","subject":"RE:","date":"2023-03-29T13:06:06.000Z","to":[{"address":"","name":"Hristina Kostadinova"}],"attachmentsData":[]}