{"attachments":["Agreement_signed_TIBIEL_Solar_signed_both.pdf","ZDDS_PPZDDS_Reglament_282_Drugi_26-Â-126.doc","image001.png","image002.png","image003.png","image004.png","image005.jpg"],"text":"To whom it may concern,\n\n \n\nI am contacting you in relation to Purchase Agreement 20226503, which was signed between Tibiel Solar and PHOTOMATE in 2022. As part of the service, equipment with a value of 1,820,212 EUR were delivered. As you certainly know, according to the Attachment 1 of the respective Purchase Agreement, the delivery also included the \"STS-6000 Enhanced service”, valued at 40,002 EUR.\n\n \n\nDuring a recent audit, it came to our attention that the \"STS-6000 Enhanced service” is subject to a 20% VAT. Therefore, to follow Bulgarian tax regulations, we were advised by the auditor that it is necessary to invoice the VAT applicable on that item, i.e. on the amount of 40,002 EUR. This procedure has also have a justification in the Purchase Agreement itself, as its Article 2.1 states that the amount of 1,820,212 EUR is exclusive of VAT. \n\n \n\nWe believe that this solution is necessary to ensure compliance and protect both companies in the event of a tax inspection. \n\n \n\nBelow I am sending more information:\n\nRegarding the case of providing supervision services, we need to address two main questions:\n\n1.\tIs the construction where the Huawei equipment is installed can be considered to be “immovable property”?\n2.\tAre the supervision services provided by Huawei can be considered to be connected with “immovable property”?\n\n \n\nFor the first question, there are three ruling of the Supreme court related to PV sites:\n\n*\t1295/08.02.2016 – PV site is not immovable property\n*\t9285/31.08.2015 - PV site is not immovable property\n*\t1881/11.02.2014 - PV site is immovable property\n\n \n\nHowever tax ruling 26-В-126/26.03.2023 is very clear that PV site is immovable property because although it can be dismantled and moved to another place, to do so requires specific expertise, specific equipment and considerable expenses. It also explains that the two ruling of the Supreme Court from 2015 and 2016 that conclude PV site is not immovable property cannot be considered, because they were given before the changes of the VAT Act in 2017, where the definition of immoveable property was changed and referred to Council Implementing Regulation (EU) No 1042/2013. The Supreme Court ruling was based only on the fact that the FV site can be moved without being destroyed and not considering other facts as stated in Council Implementing Regulation (EU) No 1042/2013. Below is machine translation of that part of the ruling:\n\n \n\nAs evidenced by art. 13b of Implementing Regulation (EU) No 1042/2013, immovable property is any building or structure attached to the ground or therein above or below sea level which cannot be easily dismantled or moved (b. \"b\" of art. 13b). The fact that during dismantling/dismantling/removing the integrity of the facility will be compromised is only one of the four objective criteria introduced by the EC to assess whether the relocation is easy. Therefore, I find that the cited practice of the SAC is irrelevant to the legal framework of the case after the entry into force of the concept of \"real estate\" . (item 82 of § 1 of the VAT Act, in force from 01.01.2017) taking into account the reference to Implementing Regulation (EU) No 1042/2013 for the purpose of determining the place of execution of supplies. Therefore, the opinions issued by the NRA ex are also irrelevant. No 08-00-2 of 28.02.2012, ext. No 08-C-4 of 05.03.2012 and exh. No 07-00-223 of 01.10.2014, according to which \"the photovoltaic plant is fixed but perishable to the ground and is by its nature a movable facility, i.e. A movable object.'\"\n\nIn view of the above, in view of the definition of \"real estate\" under art. 13b of Implementing Regulation (EU) No 1042/2013 and the EC Explanatory Notes, including and the objective criteria adopted by the EC, I find the following:\n\nIn the present case, according to the reference, the company indicates that it will build on the territory of other EU Member States PPP directly on the ground, for this purpose it will perform columning/columping, installation of metal structures, installation of solar modules, etc. constituent parts. It is clear that PPPs will be structures/industrial installations attached to the ground. In order to assess whether the PPP, after its installation, would constitute immovable property, it should be examined whether it could not be easily dismantled or relocated in the light of the physical criterion (\"without any effort being made \") and the economic criterion (\"without significant costs being incurred\" ) provided by the ECJ to assess this aspect (paragraph. 23 of the judgment in Case C-532/11).\n\nIn view of the objective criteria adopted by the EC, I believe that the PPPs that will build the company after their installation to a specific real estate should be defined as real estate\n\n \n\nThe answer of the first question is Yes, the construction where the Huawei equipment is installed is “immovable property”\n\n \n\nTo the second question - Council Implementing Regulation (EU) No 1042/2013, article 31a, par 1 defines service connected with immovable property when the service is directly connected with the property and the provision of on site supervision is explicitly mentioned as service connected with immovable property.\n\n \n\nFurthermore paragraph 3 of article 31a states that supervision of machined which does not become part of the immovable property is not service related with immovable property. So supervision of for example the operation of excavator or forklifts shall not be considered service connected with immovable property, because they do not become part of the immovable property. However the Huawei equipment becomes part of the immovable property, hence its installation supervision is service related to the immovable property.\n\n \n\nThe answer of the second question is Yes, the supervision services provided by Huawei are connected with “immovable property”.\n\n \n\nIn conclusion the place of supply of the on-site supervision services provided by Huawei to Photomate is the place where the site is located, i.e. in Bulgaria, hence Huawei Bulgaria shall charge 20% VAT on this services.\n\nLink to the Council Implementing Regulation (EU) No 1042/2013 https://eur-lex.europa.eu/eli/reg_impl/2013/1042/oj <https://eur-lex.europa.eu/eli/reg_impl/2013/1042/oj> \n\n \n\n \n\nThank you in advance for your understanding, and if you have any questions regarding this matter, please don't hesitate to contact us anytime.\n\n \n\nBest regards,\n\n\t\n\t\nTeodora Vodenicharova\nKey Account Manager\nteodora.vodenicharova@photomate.eu <mailto:teodora.vodenicharova@photomate.eu> \n+359 879 087 924 <tel:+359%20879%20087%20924> \n\n <https://www.facebook.com/photomatebulgaria> \n\n <https://www.linkedin.com/company/photomate-bulgaria> \n\n <https://www.photomate.eu/bg> \n\nPHOTOMATE - Huawei FusionSolar partner for CEE, Scandinavia, Baltics and Eurasia\nwww.photomate.eu <https://www.photomate.eu/bg>  & solar.huawei.com <http://solar.huawei.com/> \n115G, Tsarigradsko Shosse Blvd., Floor 9, 1784 Sofia, Bulgaria\n152, 6th September Blvd., Office 3.8B, 4000 Plovdiv, Bulgaria\n\n \n\n\t\n <http://solar.huawei.com/> \n\n \n\n <https://www.photomate.eu/email-bg?utm_source=email&utm_medium=signaturebg>","subject":"Purchase agreement 20226503","date":"2024-02-08T10:28:44.000Z","to":[{"address":"tbl_ood@abv.bg","name":""}],"attachmentsData":["PURCHASE AGREEMENT n. 20226503\nTHIS PURCHASE AGREEMENT (the \"Agreement\") was entered into on 30th of September 2022, by and\nbetween:\nTIBIEL SOLAR LTD, having its registered office at Bulgaria, Sofia, bul. Alexander Dondukov Nº 29, post code,\n1000 id. No .: BG206964304 , („Buyer“),\nand\nPHOTOMATE s.r.o., having its registered office at Prokišova 356/7, 370 01 České Budějovice 6, Czech\nRepublic, Id. No .: 26080249, registered in the Commercial Register maintained by the Regional Court in\nČeské Budějovice, Section C, Insert No. 12740, („Seller“)\n(if and when applicable the Buyer and Seller herein below may be individually referred to as \"Party\" and\ncollectively as \"Parties\" as the context of this Agreement requires).\n1.\nArticle 1. Scope of Agreement\n1.1.\nSubject to the terms and conditions of this Agreement, the Seller hereby undertakes to deliver the\nequipment, as defined in Annex 1 hereto (\"Equipment\" or \"Products\"), to the Buyer and the Buyer\nundertakes to accept and pay the Equipment.\n2.\nArticle 2. Purchase Price\n2.1.\nThe Purchase price of the Equipment is EUR EUR 1,820,212.00 VAT excluded (\"Purchase Price\").\n2.2.\nThe Purchase Price shall only be valid if the Agreement in entered into before 03 October 2022. In\ncase that the Agreement is not entered into the above stated date and in the event that market\nprices of materials and components for manufacturing Equipment, cost of delivering the Equipment,\nexchange rate, freight rate and other factors having effect on the Purchase price change, given that\nsuch changes result in which in the increase of price of Equipment for 5 % or more compared to\nPurchase Price, both Parties shall negotiate corresponding adjustment to the Purchase Prices within\n30 days. In case that the Parties fail to agree on new purchase price, Seller is entitled to withdraw\nfrom the Agreement. For the duration of the negotiation about adjustment of the Purchase Price the\nobligation of Seller to deliver the Equipment and the obligation of Buyer to make any payments shall\nbe postponed without any Party being in breach of respective obligations.\n2.3.\nThe Purchase contains all cost related to the delivery of the Equipment.\n3.\nArticle 3. Payment Conditions\n3.1.\nAll payments shall be effected by at the moment of its full crediting to the bank account of the Seller,\nČeskoslovenská obchodní banka, a. s., SWIFT code: CEKOCZPP, IBAN: CZ48 0300 0000 0002 8547\n0515 (\"Seller's Account\").\n3.2.\nAny delay by the Buyer in any payment under the Agreement may result in corresponding delay in\nthe execution of Seller's obligations under the Agreement. In such a case the Buyer shall not be\nentitled to claim any damages, losses, compensations or indemnities of any nature whatsoever from\nsatar\nTIBIEL\nPage 1 of 20\nor against the Seller for such delay.\n3.3.\nEach Party shall pay at its own any taxes, obligatory fees and other payments emerging at its\nterritory in relation with this Agreement.\n3.4.\nThe Buyer shall make the advance payment divided in the following way: EUR 182,021.20 VAT\nexcluded equal to 10% of the Purchase Price within three (3) business days from SWIFT\nauthentication of the Guarantee I. EUR 364,042.40 VAT excluded equal to 20% of the Purchase Price\nwhen configuration is confirmed however latest one (1) month after execution of this Agreement, in\ncase Guarantee Il has been presented (\"Advance Payment\").\n3.5\nWithin ten (10) business days from signing this Agreement, the Seller shall provide the Buyer with a\nguarantee, which serves to secure the return of the 10 % of Purchase Price, for the amount of EUR\n182,021.20 in the form of a bank guarantee (\"Guarantee I\"). Within ten (10) business days from\nreceiving 10 % of the Purchase Price, the Seller shall provide the Buyer with a guarantee, which\nserves to secure the return of the 20 % of Purchase Price, for the amount of EUR 364,042.40 in the\nform of a bank guarantee (\"Guarantee II\") (Guarantee I and Guarantee Il together as \"Guarantee\").\nThe Buyer is not obliged to pay the second advance of EUR 364 042.40 EUR until the Seller has\nprovided Guarantee II. The Buyer is also not liable for any delays resulting of delay of presentation of\nGuarantee I or Guarantee Il.\nAny Guarantee shall be issued with a validity period of six (6) months form the issuance of the\nGuarantee. In case that the Guarantee expires prior to the delivery of the Equipment the Seller\nundertakes to prolong the Guarantee for a period that shall cover the period of expected delivery or\nconclude new guarantee meeting respective condition.\nBank costs for opening and maintaining the Guarantee, as well as for the utilization of funds, if there\nis a reason for this, are for the account of the Seller.\nThe Seller shall secure that the bank issuing the Guarantee shall inform the bank of Buyer:\nInvestbank AD, having its registered office at 85, Bulgaria Boulevard Sofia, 1404 Bulgaria, via SWIFT\nabout issuance of the Guarantee (\"Presentation of the Guarantee\"). If any needed, the Buyer\nundertake to provide the Seller with any cooperation necessary for fulfilling the obligation in line\nwith this clause. Buyer shall not be deemed responsible for any delays in advance payment caused\nby delayed Presentation of the Guarantee.\nIn the event of an amendment to the Agreement made in accordance with this Agreement and the\napplicable law, the Seller undertakes to take the necessary actions to bring the Guarantee in line\nwith the amended terms of the Agreement, In the event that the Seller is delayed with fulfillment of\nthe obligation set in this clause the Buyer is not liable for any delay resulting from respective delay of\nthe Seller.\nShould this delay continue more than twenty (20) business days, the Buyer can terminate the\nAgreement and the Seller has to return all paid amounts to him in five business days.\nOnce the Equipment is delivered, the Buyer shall take all necessary steps to return and/or cancel the\nGuarantee.\nThe Guarantee shall meet the following requirements:\n(i) The Guarantee shall be valid from the date of issuance and effective in the extent of the\npayment credited to the Seller's Account.\n(ii) Other than condition under the point (i) of this clause the Guarantee shall be unconditional and\nsotar\nTIBIEL\nPage 2 of 20\nirrevocable SWIFT authenticated bank guarantee and contain an obligation of the guarantor\nbank to make payment upon the first written request from the Buyer, declaring that there is\nnon-fulfillment of an obligation to return the Advance payment in line with this Agreement.\n3.6.\nThe rest EUR 1,274,148.40 VAT excluded of the Purchase Price equal to 70 % (\"Second part of the\nPurchase Price\") shall be paid to Seller's bank account specified in the Article 3.1 hereof by\ndocumentary letter of credit at sight (\"Letter of Credit\"). The Buyer undertakes to issue the Letter of\nCredit within three (3) months from the conclusion of the Agreement. The bank issuing the Letter of\nCredit needs to be approved by the Seller. The Seller shall approve the bank issuing the Letter of\nCredit without undue delay after the Buyer informs the Seller about the bank issuing the Letter of\nCredit. The Buyer acknowledges that the time in which the Seller approves the bank may depend\nupon the Buyer's bank's review of the suggested bank.\n3.7.\nPayment shall made be upon submission of the documents specified in the Article 3.8. hereof. In the\nabsence of a correspondingly necessary document, the issuing bank has the right to refuse payment\nuntil the deficiency is rectified. A delay in payment on this basis is not considered a delay on the part\nof the Buyer and the Buyer does not owe interest/penalties/compensation.\n3.8\nLetter of Credit documents as follows:\n3.8.1. Full set of bill of lading showing consignor - PHOTOMATE s.r.o., Prokišova 356/7, 370 01\nČeské Budějovice 6, Czech Republic, Id. No .: 26080249 Issued to the order of TIBIEL SOLAR LTD\naddress: Bulgaria, notify party TIBIEL SOLAR LTD showing: shipped on board - date and freight\ncollect, presented in 3 originals and 3 copies\n3.8.2. Signed and stamped commercial invoice issued by the Seller, issued to the Buyer showing\nprice per contract, detailed description of the goods as per contract and stating actually\nshipped goods, numbers of containers as per bill of lading and terms of delivery - FOB China -\n3 originals and 3 copies.\nCommercial invoice to show due for payment under the l/c and amount of advance payment effected.\n3.8.3. Packing list, issued by the Seller, issued to the Buyer showing numbers of containers as per bill\nof lading, number of commercial invoice and detailed description of the goods as per\nAgreement, showing actually shipped goods, including sizes, weight, parts and volume, signed\nand stamped by both issuer and shipper, in 3 originals and 3 copies.\n3.8.4. Packing plan/checklist for containers showing numbers of containers and contents of each\ncontainer, issued by the Seller signed and stamped by the Seller - 2 originals and 2 copies\n3.8.5. Certificate of origin (Form A), showing exporter - HUAWEI , clearly indicating consignor:\nPHOTOMATE s.r.o., having its registered office at Prokišova 356/7, 370 01 České Budějovice 6,\nCzech Republic, Id. No .: 26080249 ,issued to the buyer - TIBIEL SOLAR LTD By the customs\nauthorities of people's republic of China -stating origin of the cargo: China, duly dated, signed\nand stamped by the issuing authority, showing the description of cargo as per bill of lading and\nnumber of commercial invoice - 1 original and 2 copies.\n3.8.6. CE Declaration of conformity for the good shipped, as per contract Issued by the Shipper -\nHUAWEI China, showing manufacturer HUAWEI countersigned by the SELLER - PHOTOMATE\ns.r.o, duly dated, signed and stamped - 1 original and 1 copy.\n3.8.7.CE Marking certificate, issued by HUAWEI, showing the description of the equipment and t,\nshowing the Manufacturer name- HUAWEI Directives 2014/35/EU (Low Voltage Directive)\n2014/30/EU (EMC Directive) 2011/65/EU & (EU) 2015/863 (RoHS Directive)Date of issue,\nExpiry date of certificate must be after December 2023, it must clearly show CE sign, duly\ndated and stamped, one original and one copy.\n3.8.8. Certificate issued by the seller, stating that the goods are brand new, correspond to the\nTIBIEL\nPage 3 of 20\ncurrent standards for such products and meet all requirements, subject to the Agreement\nAnd must indicate container numbers in which the goods have been loaded - 1 original + 1\ncopy.\n3.8.9. Fumigation certificate (phytosanitary certificate) for all wooden packaging, issued by the\nentry-exit inspection and quarantine of the PRC, showing name and address of consignor\nPHOTOMATE s.r.o., Prokišova 356/7, 370 01 České Budějovice 6, Czech Republic, Id. No .:\n26080249 and name and address of the buyer - TIBIEL SOLAR LTD number of pallets and\nwooden packaging, place of origin, place of destination - Varna or Burgas (Bulgaria), date and\ntreatment method - heat treatment, description of goods in package, container numbers, duly\ndated signed and stamped by the issuer in 1 original and 2 copies\n3.9.\nIn case that the Parties renegotiate the Purchase Price in line with Article 2.2 hereof the amount to\nbe paid in line with this article shall be adjusted accordingly and the Buyer undertakes to take any\nnecessary actions to renegotiate the terms of the letter of credit so that the whole rest of the\npurchase price is covered by the letter of credit. In case that the Buyer fails to renegotiate the letter\nof credit in line with this article the Buyer undertakes to pay the difference between the original\npurchase price and renegotiated purchase price no later than the payment in line with the letter of\ncredit.\n3.10. In case that the Buyer fails to provide the Seller with the Letter of Credit in line with the Article 3.6\nthe Buyer undertakes to pay the Second part of the Purchase Price to the Seller within seven (7) days\nafter the Buyer fails to fulfill the obligation set in the Article 3.6 hereof.\n3.11.\nIn case that the Buyer fails to pay the Seller any part of the Advance Payment the Seller is entitled to\nclaim against the Buyer a contractual penalty in the amount of 0,5 % of the due payment for each\nday of the delay but no more than 5% of the delayed amount\n3.12.\nIn case that the Buyer is delayed with fulfilment of its obligation under Article 3.10 hereof longer\nthan fifteen (15) business days the Seller has a right to receive from the Buyer a contractual penalty\namounting to 0,5 % of the Purchase price for each day of the delay with a cap on 10 % of the Purchase\nPrice. In case that the contractual penalty set in this Article reaches the cap of 10 % of the Purchase Price\nthe Seller has a right to (i) to withdraw from the Agreement with the immediate effect by sending\nwritten notice to the Buyer and (ii) to retain the Advance Payment, in case of withdrawal from the\nAgreement under point (i). Any contractual penalty under this Article, regardless it's amount, is\npayable (i) within 10 days from the withdrawal in line with this Article or (ii) from the moment the\nSeller pays the Second Part of the Purchase Price.\n3.13.\nWithout prejudice to any rights of the Seller set in the Article 3.12. hereof, in case that the Buyer is\nin delay with issuance of Letter of Credit in line with the Article 3.6. hereof or payment of the Second\npart of the Purchase Price in line with the Article 3.10. hereof the delivery terms set in the Article\n4.1. hereof shall be prolonged for the period of the delay of the Buyer with fulfilling the above-\nstated obligations. Under no circumstances shall the Buyer be obliged to deliver the Products before\nthe Seller issues the Letter of Credit in line with the Article 3.6. hereof or pays the Second part of the\nPurchase Price in line with the Article 3.10. The Buyer undertakes to indemnify the Seller for all the\ncosts resulting from prolongation of the delivery of the terms in line with this Article, in terms of the\ncosts of storage of the Products.\n4.\nArticle 4. Delivery Terms\n4.1\nThe Equipment shall be delivered under INCOTERMS 2020 FOB China. Inverters lead time: 3 months\nsolar\nTIBIEL\nPage 4 of 20\nafter the second payment of the Advance Payment amounting to 20 % of the Purchase Price is\nmade, STS lead time: 4 months after the second payment of the Advance Payment amounting to\n20 % of the Purchase Price is made.\n4.2.\nThe Seller shall deliver the Equipment in specified in Annex 1. The Seller shall notify the Buyer about\nthe intended date of delivery of the Equipment not later than 30 (thirty) days prior to the intended\ndate of delivery.\n4.3.\nIf the Seller fails to deliver the equipment within the period under Art. 4.1 of this agreement and\nfails to remedy the delay within 7 (seven) business days after receiving a written notice requiring the\nremedy on the originally scheduled date, the Buyer has the right to withdraw from the agreement.\nIn such a case, within 1 (one) day of the expiration of the above period of 7 business days, the Seller\nshall return the advance payment to the Buyer of all amounts paid to date, according to the Buyer's\nbank details.\n4.4.\nThe Seller may accomplish pre-schedule delivery provided that the Buyer is preliminarily notified on\nthe terms of such delivery in writing. The Seller shall notify the Buyer of the intended pre-schedule\ndelivery in the period set in the Article 4.2 hereof. Also the Seller may deliver Equipment by parts\nwith the prior written consent of the Buyer.\n4.5\nIf the Buyer fails to take over the Equipment within period set in line with the Article 4.1 or 4.4.\nhereof and fails to take over the Equipment in the additional 14 (fourteen) day period the Parties\nagree that the Equipment is deemed to be delivered and the risk of damage to the Equipment\npasses to the Buyer at the date of delivery notified by the Seller according to Art. 4.1 or 4.4. hereof.\n4.6.\nThe Seller shall provide the Buyer the following documents related to the Equipment:\nInvoice for such Delivery - 4 pcs. Of original documents;\nSet of packing lists - 2 pcs. Of original documents;\nCertificate of Origin for Equipment, showing Origin China\nCE Certificate of Compliance\n4.7.\nAcceptance of the Equipment shall be realized at the place of delivery on basis loading documents -\nBill of Lading for the Equipment. Verification of containers shall be made at Port of discharge by a\nthird party certifying body - SGS, which will make a protocol, verifying the content.\n4.8.\nThe Equipment shall have suitable packaging preventing and ensure the protection against any\nphysical damage to the Equipment while in shipment and delivery by the relevant means of\ntransportation assuming customary and normal standards of handling.\n5.\nArticle 5. Warranty\n5.1.\nThe Manufacturer warrants for a period of 24 months for STS, 120 months for residential inverters,\n60 months for solar inverters and 24 months for smart loggers and PLC module from the date of\ndelivery of the Equipment that the Equipment conform to the relevant Equipment specifications and\nbe free from defects in material and workmanship that materially impede their function. The Seller\nwarrants the Equipment quality in accordance with Agreement conditions, technical standards and\npractices in force applicable with the manufacture.\n5.2.\nThe Equipment is accompanied by the manufacturer's LIMITED MANUFACTURER'S WARRANTY FOR\nas defined in Annex 2 hereto.\n5.3.\nIn case if during this warranty period any defect or in-compliance with the requirements of the\nsolar\nTIBIEL\nPage 5 of 20\nAgreement is found, the Buyer shall within 5 (five) days notify the manufacturer and the Seller\n5.4\nAll such defected goods discovered according to Art. 5.3 hereof, shall be repaired or replaced by the\nSeller in term of maximum thirty (30) days from the date of Seller's inspection and confirmation of\nthe defect.\n5.5.\nIf repair, replacement and inspection of defective Equipment itself is held in the place of the Seller\nand the Sellers is responsible for the defect, all transport and other charges incurred with delivery of\nsuch Equipment, shall be covered by the Seller. Repaired or replaced Equipment and its components\nshall be supplied to the Buyer on FOB China (Incoterms 2020).\n5.6.\nAny other or further warranty or liability of the Seller or the Equipment shall be waived and excluded\nto the broadest extent permissible by applicable law.\n5.7\nWithout impairing the broadness of the Seller's waiver and exclusion of warranty: Under no\ncircumstances shall a Party be liable under this Agreement for its employees and vicarious agents,\nfor loss of profits or for any indirect, incidental, consequential, special or exemplary damages arising\nhereunder, and under no circumstances shall the Seller's aggregate liability (whether in damages,\nindemnification or otherwise) under this Agreement, if any, exceed the value of the Equipment paid\nby the Buyer Seller's aggregate liability under this Agreement shall not exceed the amount of the\npurchase price paid by the Buyer and effectively received in Seller's account.\n6.\nArticle 6. Delays\n6.1.\nThe Seller shall notify in writing the Buyer of any delay of delivery. In case that aggregated delay of\nthe Seller shall exceed 7 (seven) business days the Buyer shall be entitled for 0,5 % contractual\npenalty calculated from the value of undelivered Equipment for each day of delay exceeding the\naggregated delay as set above. Respective claim for contractual penalty shall exclude Buyer's right\nfor compensation of damages.\n6.2.\nThe Seller has a right to postpone the delivery of Equipment in case that the manufacturer does not\ndeliver the Equipment to the Seller in the term agreed between the Seller and the manufacturer. In\nthe event of delay of the manufacturer with a delivery of the Equipment the Seller shall notify the\nBuyer without undue delay about the delay and expected duration of the delay. Postponement of\ndelivery in line with this article shall not constitute a breach of this Agreement by the Seller. The\ndelivery term set in the Article 4.1 hereof shall be prolonged for the duration of the delay of the\nmanufacturer with delivering the Equipment to the Seller. The Seller shall not be liable for any\ndamages including, liquidation damages, loss of profit and/or penalties suffered by the Buyer and/or\nany third parties as a result of the postponement of the delivery in line with this article. Seller and\nManufactured are jointly responsible for the possible defects of the Equipment\n6.3\nIn the event the delay is due to an event of force majeure (Article 7 below), or any act, omission or\ndelay by the Buyer with respect of its obligations under this Agreement, the terms of delivery shall\nbe extended for a period no less than the period of delay. The Parties may additionally agree the\nperiod of extension.\n7.\nArticle 7. Force Majeure\n7.1\n«Force Majeure» denotes the events, which are outside of the reasonable control of the affected\nParty, the occurrence and effects of which cannot be reasonably foreseen and prevented and owing\nto which it is not possible to execute the Agreement within the terms and at the conditions thereof.\nSuch events may include, but shall not be limited to, war or civil war; revolutions, insurrections or\nsolar\nTIBIEL\nPage 6 of 20\nany other military conflicts; acts of public enemy; civil commotion, civil and/or social unrest or riots;\nboycotts, strikes or other labour conflicts; severe weather conditions; natural disasters or Acts of\nGod (earthquake, fires, explosions, etc.); quarantine restrictions, embargoes, export and import\nrestrictions or any other regulations and acts of the Government and/or local authorities.\n7.2.\nShould either Party be prevented from performing any of its obligations under the Agreement due to\na Force Majeure circumstances, the time limit for fulfilling such obligations under the Agreement\nshall be extended for a reasonable period equivalent to the duration of the Force Majeure.\n7.3.\nThe Party prevented from performing its obligations under the Agreement shall immediately notify\nin writing the other Party of the nature and the beginning and the termination of the Force Majeure\nand, within 5 (five) days from the date of occurrence thereafter, shall supply the notice of such Force\nMajeure providing sufficient explanation of the situation. The notifying Party shall provide the other\nParty with a certificate confirming the Force Majeure event issued by public authority or with any\nrelevant statement made by public authority concerning respective Force Majeure event.\n7.4\nIn case the period of the Force Majeure shall remain in force for a period exceeding 90 (ninety) Days,\nthe Parties shall meet and consult in good faith as to reach an agreement on the continued\nimplementation of the Agreement. If the Parties are unable to reach an agreement within 120 (one\nhundred and twenty) Days after the occurrence of the Force Majeure circumstances, either Party\nshall be entitled to terminate the Agreement unilaterally with a written notice. Upon termination, of\nthe Agreement in line with this article the Seller undertakes to return any payment of the purchase\nprice made by the Buyer to the date of the termination in line with this article.\n8.\nArticle 8. Termination\n8.1\nThis Agreement can be terminated according to this Agreement and applicable legislation.\n8.2.\nThis Agreement can be changed by mutual consent of both Parties. The changes shall be made in\nwriting in form of supplementary agreement to the Agreement.\nExcept for the cases where a withdrawal from this Agreement is regulated in accordance with the\nrespective provisions of this Agreement, each Party has the right to terminate this Agreement in\ncase of violation of obligations of the other Party arising from this Agreement, which the violating\nParty fails to remedy within 30 (thirty) days after receiving a written notification from the other\nParty; or if the\nother party voluntarily or involuntarily\ndeclares bankruptcy;\n8.3.\nIn case this Agreement is terminated by either Party for any reasons, neither Party shall be\ndischarged from any obligation or liability to the other Party under this Agreement, incurred prior to\nthe date of termination or after it but logically caused by the actions being within Agreement validity\n(such obligations shall be not terminated), unless otherwise is agreed upon in writing by the Parties\n9.\nArticle 9. Notices\n9.1.\nThe notifications within the Agreement execution are to be sent by post. Also the delivery of a\nnotice shall be deemed proper, if it is effected by facsimile and/or e-mail.\n9.2.\nAny notice (act, claim, letter, report etc) under this Agreement shall be made in writing and in\nEnglish and signed by authorized representative of the Party.\n10.\nArticle 10. Governing laws.\nsolar\nTIBIEL\nPage 7 of 20\n10.1. The validity of this Agreement, the construction of its terms, and the interpretation and\nenforcement of the rights and duties of the Parties hereto shall be governed by the Austian law to\nthe exclusion of its conflicts of law rules as well as of the United Nations Convention on the\nInternational Sale of Goods dated 11 April 1980 (CISG) and of any other uniform law.\n11.\nArticle 11. Dispute settlement.\n11.1.\nAll disputes or claims arising out of or in connection with this Agreement including disputes relating\nto its validity, breach, termination or nullity shall be finally settled by the appropriate court of\nAustria in Vienna.\n12.\nArticle 12. General Conditions\n12.1.\nEntirety of covenants\nThis Agreement and its Annexes constitute the entire understanding between the Parties with\nrespect to the subject matter hereof and supersedes all prior discussions, agreements,\nrepresentations and correspondence between them regarding the material contractual provisions,\nwhether oral or written.\n12.2.\nAnnexes, Changes and Amendments\nThis Agreement and its Annexes may be amended and/or supplemented only in written form signed\nby duly authorized representatives of the Parties and sealed. All Annexes to this Agreement are its\nintegral part. In case there is any difference between the wording of the present Agreement and the\nGeneral Terms and Conditions (Annex 2), the wording of the Agreement shall prevail.\n12.3.\nCounterparts, language\nThis Agreement has been executed in duplicate equally authentic originals in English. Each copy shall\nbe deemed to be an original.\n12.4.\nPassing of property\nThe right of ownership to the Equipment shall pass to the Buyer upon full payment of the Purchase\nPrice.\n12.5.\nUnless otherwise expressly stated in the Agreement, if the Agreement specifies any time period in\ndays, it is understood as calendar days.\n13.\nArticle 13. Effectivenes.\n13.1. The Agreement shall come into force upon its execution.\nThe Parties hereby declare that they have duly read this Agreement and understood its content and\nindividual provisions and that these represent their free and serious will, without any duress or unfavorable\nconditions, in witness whereof they attach their signatures.\nOn behalf of the Buyer\nOn behalf of the Seller\nDigitally signed by\nIng. Marek Ing. Marek Polok\nPolok\nDate: 2022.10.05\n14:27:49 +02'00'\nTIBIEL SOLAR LTD\nPhotomate s.r.o.\nDimitar Manov\nMarek Polok, CEO\nsolar\nTIBIEL\nPage 8 of 20\nAnnex 1\nLIST OF EQUIPMENT\nEquipment\nQuantity\nUnit Net Price\nAmount Net Price\n(EUR)\n(EUR)\nSUN2000-215kTL-HO\n200\n4,857.00\n971,400.00\nSTS-6000K-H1\n6\n133,333.00\n799,998.00\nSmartACU2000D-with 2PID/2PLC\n6\n4.762.00\n28,572.00\nSTS-6000 Enhanced Service\n6\n6,667.00\n40,002.00\nSTS Accessories\n1\n19,048.00\n20,000.00\nSmart I-V Curve Diagnosis for 5 years\n1\n19,048.00\n95,240.00\nOne Time Discount\n135,000.00\nTOTAL\n1,820,212\nsolar\nTIBIEL\nPage 9 of 20\nAnnex 2\nHuawei Technologies Co., Ltd. (\"Huawei\") Limited Product Warranty\nThis Limited Product Warranty covers the \"Covered Products\" defined in the table below, is valid\nonly for the duration of the applicable \"Warranty Period\" defined in the table below and is subject\nto the following terms and conditions:\nCovered Products\nWarranty Period\nSUN2000 Series Inverters:\nSixty (60) months starting ninety (90) days after\n- 8/12/17/20/23/28/33/36/40/42/55/60/100/105/185KTL-H1/215KTL-\nshipment.\nHO/H3 (\"Inverter\")\n- 30/36/40KTL-M3 (\"Inverter\")\nSUN2000 Series Inverters:\nOne hundred twenty (120) months starting ninety (90)\n- 3/4/5/6/8/10KTL-MO/M1 (\"Inverter\")\ndays after shipment.\n- 12/15/17/20KTL-MO/M2 (\"Inverter\"\nCommunications & Monitoring:\nTwenty four (24) months starting ninety (90) days after\n- Smart Logger1000/1000A/2000/3000A/3000B\nshipment.\n- SmartACU2000, SACU2000, ACBox2000\n- SmartDongle\nSUN2000L Series Inverters:\nOne hundred twenty (120) months starting ninety (90)\n2/3/3.68/4/4.6/5KTL (\"Inverter\")\ndays after shipment.\nSUN2000 Series Inverters:\n- 2/3/3.68/4/4.6/5/6KTL-LO/L1(\"Inverter\")\nSmart PV Optimizer:\nTwenty five (25) years starting ninety (90) days after\n- SUN2000P-375W\nshipment.\n- SUN2000-450W-P\n- SUN2000-600W-P\n- MERC-1100W-P\n- MERC-1300W-P\nSmart Power Sensors:\nTwenty four (24) months starting ninety (90) days after\n- DDSU666-H/DSTU666-H\nshipment.\n- DTSU666-H 250A/50mA\nNetEco1000S Inverter management system;\n1 years warranty after shipment\nSmart I-V curve diagnosis\nDTSU666-H 250A/50mA Smart String Battery :\nOne hundred twenty (120) months starting ninety (90)\n- LUNA2000-5/10/15-SO\ndays after shipment.\nSmart Backup Box:\nTwenty four (24) months starting ninety (90) days after\n- Smart Backup Box-BO/B1\nshipment.\nNote:\nThe Limited Warranty only applies to the buyer who has purchased the Products from an authorized seller\nof Huawei for use in accordance with their intended purpose. The Limited Warranty may be transferred\nfrom buyer to any assignee, and will remain in effect for the time period remaining under the foregoing\nwarranties, provided that the Products are not moved outside its original country of installation and any\nreinstallation is done in accordance with the user manual or quick guide provided by Huawei.\nDuring the Warranty Period, in the event that a Covered Product is found to have a non conformity or defect\nin the workmanship or materials occurring during normal use of the Covered Product, Huawei will, subject\nto the terms set out below, replace the Covered Product with a product that is functionally equivalent (in\nrelation to feature, function, fit compatible, default software version) to, or better than, the defective\nCovered Product detailed in the warranty claim (\"Replacement Product\") and the terms of this Limited\nsolar\nTIBIEL\nPage 10 of 20\nProduct Warranty shall apply to any Replacement Products supplied by Huawei under this Limited Product\nWarranty. A Replacement Product shall be the Customer's sole and entire remedy in respect of any non\nconformity of or defects in the Covered Products.\nWhere the Replacement Product is an Inverter or safety box, it shall be covered by this Limited Product\nWarranty for the remaining Warranty Period or three hundred sixty (360) days from the date of\nreplacement, whichever is longer. Where the Replacement Product is an optimizer, SmartLogger product,\nSmartACU, SACU2000, ACBox, SmartPID2000 or SmartDongle, it shall be covered by this Limited Product\nWarranty for the remaining Warranty Period or ninety (90) days from the date of replacement, whichever is\nlonger. Following a replacement, the Replacement Product will become the property of the Customer and\nthe defective Covered Product shall become the property of Huawei.\nWarranty Specification for Smart String Battery\nProduct\nWarranty Period\nLife Cycle Power During Warranty Period\nWarranty Extension\n(For 5kWh battery pack)\nLUNA2000\n10 years\n13.17Mwh@80% EOL\nNot Applicable\nNotices:\n1) Battery warranty is defined as when the battery pack reaches the warranty period or the life\ncycle discharge is completed, the remaining capacity EOL meets the specification\nrequirements, and the first comes into effect; the power module DCDC only involves the\nwarranty period and has nothing to do with the battery performance. The battery pack and\npower module provide independent warranty.\n2) Capacity test conditions: at an ambient temperature of 25°C+3ºC, after charging to 100% SOC,\nlet it stand for 10 minutes, and discharge the tested battery cell at a set current of 0.2C to the\ndischarge termination voltage, and record the amount of electricity released in the process.\n3) In order to remotely upgrade the latest firmware to ensure battery life, the battery is highly\nrecommended to connect to the Huawei FusionSolar SmartPV management system.\n4) After the battery is purchased, the installation needs to be completed within one month. If\nthe battery fails, it needs to be reported within two weeks. The battery cell damage caused\nby the negligence of battery that cannot be charged for a long time is not covered by the\nwarranty.\n) The operation and service life of battery are related to the working temperature. Please\ninstall the battery at a temperature equal to or better than the ambient temperature. The\nrecommended working temperature for battery is 15~30℃.\nStandard Warranty Extension Procedure\nThe Warranty Period for Inverters can be extended up to a period of ten (10), fifteen (15) or\ntwenty (20) years, at an additional cost to the Customer (\"Extended Warranty\"). An Extended\nWarranty can only be purchased during the warranty valid period.\nAny Extended Warranty shall be in accordance with and subject to the same terms and conditions\nas the standard Warranty Period.\nsolar\nTIBIEL\nPage 11 of 20\nClaiming Under the Warranty\nTo claim under this Limited Product Warranty Customer shall promptly after discovery of a non\nconformity or defect in workmanship or materials in the Covered Products, report the non\nconformity or defect to Huawei by contacting the Huawei Customer Services Help Desk (contact\ndetails as below) and providing the following information:\ni) a short description of the non conformity or defect; including but not limited to input &\noutput parameters, alarm ID, reason ID and data exported from the Inverter;\nii) product serial number;\niii) logs and photos\nClaiming under this Limited Product Warranty is conditional upon such information being\nprovided.\n· The Customer Services Help Desk can be contacted via:\nFree phone:\n00 80 03 38 88 888\nEmail: eu inverter_support@huawei.com\n· Online Technical Support: http://solar.huawei.com/eu/\nCustomer can find user manual and other information on the website.\nProduct Replacement\nHuawei will, upon receipt of a warranty claim, determine whether the claim is covered by this\nLimited Product Warranty. If Huawei determines that the claim is not covered by this Limited\nProduct Warranty, it will notify Customer setting out the reasons why the claim has been rejected.\nIf Huawei determines the claim is covered by this Limited Product Warranty, then Huawei will\nprovide the Customer with a Replacement Product.\nWhere Huawei opts to provide a Replacement Product, Huawei will deliver the Replacement\nProduct to the Customer's nominated site within the European countries, normally within two to\nfive (2-5) \"Working Days\" (being Monday to Friday but excluding public and bank holidays) after\nthe warranty claim has been logged, investigated and confirmed. Within (15) fifteen Working Days\nof the Customer receiving the Replacement Product, the Customer shall return the defective\nCovered Product to Huawei in its original packaging or the packaging removed from the\nReplacement Product (or failing that, in safe and secure packaging to prevent any damage in\ntransit)\nHuawei reserves the right to charge the Customer for the cost of the defective Covered Product,\nand Customer agrees by making a warranty claim to pay such charges, if:\ni) a Replacement Product has been dispatched to the Customer but the defective Covered\nProduct is not returned to Huawei on time;\nii) on inspection, a Covered Product returned does not match the one described in the\nwarranty claim;\niii) on inspection, a Covered Product is found not to be covered by this Limited Product\nWarranty or the Limited Product Warranty has been invalidated as set out below.\nsolar\nTIBIEL\nPage 12 of 20\nPayment of the Installer Call-out Fee and Fault Inverter Transportation Costs\nFollowing the replacement and receipt by Huawei of a defective Covered Product (only apply to\ninverters and SmartLogger, SmartACU, Optimizer devices and Safety Box), Huawei will pay the\ncertified Installer a fee of €110 (including VAT) per Covered Product within the Warranty Period\n(\"Installer Call-out Fee\") along with reasonable transportation fees, provided that such\ntransportation fees have been mutually agreed prior to the return by the Customer of the\ndefective Covered Product. Huawei will pay €25 (including VAT) each for the second or more\noptimizer failure replacement. The payment of the Installer Call-out Fee and any agreed\ntransportation fee will be processed by Huawei, or by a service company on behalf of Huawei,\nwithin sixty (60) days after receipt by Huawei of the defective Covered Product.\nLimits to Cover\nThis Limited Product Warranty only applies to the hardware of the Covered Products and does not\napply to any components, which are separate from the Covered Products such as ancillary\nequipment, consumable and mechanical parts for mounting, or protective coatings that are\ndesigned to diminish over time (except where the defect has occurred due to a defect in materials\nor workmanship).\nThis Limited Product Warranty only applies to Customers who have purchased the Covered\nProducts directly from Huawei, or from an authorized seller of Huawei Inverters in the European\nUnion Countries (Not include islands). Huawei only process the transportation in European Union\nCountries (not include islands).\nThis Limited Product Warranty only applies where the installation and any removal and\nreinstallation has been carried out in accordance with the installation directions and user\nguidelines which are provided with the Covered Products (\"Documentation\").\nThis Limited Product Warranty will be invalidated if the serial number of the Covered Product has\nbeen removed or defaced.\nExclusions\nThis Limited Product Warranty does not cover defects or damage resulting from:\ni) Warranty does not cover damages incurred as a result of the incorrect installation or used\nof the equipment with regards to the user manual provided by Huawei;\nii) failure by the Customer to install and operate the Covered Product in accordance with the\nHuawei product specifications;\niii) the Covered Product being used other than its normal and customary manner;\niv) unauthorized disassembly, repair, alteration or modifications;\nv) misuse, abuse, intentional damage, negligence or accidental damage;\nvi) improper testing, operation, maintenance, or installation including without limitation:\na) failure to meet the system requirements provided in writing for a safe operating\nenvironment or external electric parameters;\nb) failure to operate the Covered Products in compliance with the operation manual\nsolar\nTIBIEL\nPage 13 of 20\nand/or user guides of the Covered Products;\nc) relocation and installation of the system other than in compliance with Huawei's\nrequirements.\nvii) damage due to use of incorrect voltage;\nviii) directly caused by problems in system infrastructure;\nix) improper storage, shipping, handling or usage of the Covered Products;\nx) force majeure events (including but not limited to act of public enemy, acts of\ngovernmental bodies or agencies foreign or domestic, sabotage, riot, fire, floods,\ntyphoons, explosions or other catastrophes, epidemics or quarantine restrictions, labour\nunrest, , accident, freight embargoes, or any other event beyond the control of Huawei)\nfor the period of time occasioned by any such occurrence.\nThe Limited Product Warranty does not cover cosmetic damage or superficial defects, dents,\nmarks or scratches which do not influence the proper functioning of the Covered Product.\nLimitation of Liability\nThis Limited Product Warranty shall be in lieu of all other warranties, conditions or guarantees as\nto description, quality, fitness for any particular purpose, satisfactory or merchantable quality of\nthe Covered Products or any other warranty, condition or guarantee whether express or implied.\nHuawei shall not be under any liability whether in contract, tort or otherwise in respect of any non\nconformity of or defect in the Covered Products or for any injury, damage or loss resulting from\nsuch non conformity or defect or for any loss of contracts, loss of revenue, loss of use or profits or\nbusiness, business interruption or for any extra operating expense or any indirect, consequential\nor economic damages or losses whatsoever and howsoever caused. The remedies specified in this\nLimited Product Warranty shall be the Customer's sole and entire remedy in respect of any non\nconformity of or defects in the Covered Products.\nNotwithstanding the foregoing, nothing in this Limited Product Warranty shall limit Huawei's\nliability for:\ni)\ndeath or personal injury;\nii) fraud or fraudulent misrepresentation;\nili) any other liability that cannot be limited or excluded as a matter of law.\nGeneral\ni)\nNo one other than an authorized representative of Huawei may make any modification,\nextension, or addition to this Limited Product Warranty.\n) If any provision of this Limited Product Warranty is held by any court or award in\narbitration to be invalid or unenforceable, the validity or enforceability of such provision\nshall not affect the other provisions of this Limited Product Warranty which shall remain in\nfull force and effect.\nsolar\nTIBIEL\nPage 14 of 20\nSmart Transformer Station Product Warranty Condition\n1. Applicable Products\nSTS-6000K-H1 and STS-3000K-H1\nModule + tracker\nSmart PV Controllier\nSmart Transformer Station\nStep-up Station\nGrid\nSmart PV and storage\nmanagement system\nSmart String ESS\nSmart PCS\nSmart Transformer Station\nSmart Transformer Station STS-6000K-H1 and STS-3000K-H1 are compact 20' HC containers that contains an\noutdoor transformer, MV switchgear and LV panel. It enables a quick and reliable connection to the MV grids.\nBoth STS-6000K-H1 and STS-3000K-H1 perfectly match Huawei smart PV controller and smart PCS.\n2. Warranty Period\nHuawei smart transformer product provides 24 months warranty service by default. The warranty period starts\n90 days after Huawei products are delivered, or the day Huawei receives the request for product service (the\nearlier date prevails). Warranty extension service can be sold. The warranty extension package can be three year\n(3rd year to 5th year) or five years (6th year to 10th year.)\nIn principle, the warranty period needs to be continuous from the date when the equipment is purchased.\nOtherwise, the warranty extension package will become invalid.\nProduct\nWarranty Starting Time\nWarranty Period\nSmart Transformer Station\nThe warranty period starts 90 days after Huawei products are\n24 months\ndelivered, or the day Huawei receives the request for product service\n(the earlier date prevails).\n3. Warranty Service\nItem\nService Item\nService Content\nMaintenance Service Level Agreement (SLA)\nHelp Desk\n7 × 24\nRemote\nRemote troubleshooting\nOutside China (excluding Japan and South Korea): 5 x 9, response within\nsupport\n30 minutes\nOnline technical support\n7 × 24\nSoftware support Software update\nauthorization\n7 × 24\nOutside China: 9 x 5 x (2-5)BD-S ship-out, 09:00-\nSpare parts replacement\n18:00 (working day)\nThe SLA varies according to regions or countries. The interpretation of the\nWarranty Scope\nHardware\nlocal service organization prevails.\nsupport\nSpare parts replacement\nHuawei spare parts center does not store integrated equipment due to\n(integrated equipment/transfor\nthe weight and volume. The following two modes are available:\nmer/ring main unit)\nPurchased by the customer and stored at the customer site\n(recommended).\nDelivered from the original manufacturer in China, but the SLA is not\ncommitted.\nsotar\nTIBIEL\nPage 15 of 20\n4. Terminology\n9 x 5: 9:00-18:00 (working day)\n. 7 x 12: 8:00-20:00 from Monday to Sunday (all-weather)\n· 7 × 24: 00:00-24:00 from Monday to Sunday\n·\nBD: business day (working day)\nSLA: Service Level Agreement Statement of required performance and responsibilities of each\n.\nparty to the contract.\n·\n(2-5)BD-S: Huawei ship out spare parts within two-five business days after confirming that\nthe hardware needs to be replaced and the RMA number is provided.\n· NOTE of Spare Part service:\n- Spare parts of ITS transformer stations be replaced on component level by default.\nHuawei only ensures that the supplied spare parts have the same performance as the faulty\nequipment. Huawei does not promise that all spare parts are new ones.\n- Components: Parts except transformers, ring main units, and transformer stations are called\ncomponents.\nAuxiliary materials and mechanical parts are not within the warranty scope.\nAuxiliary materials and mechanical parts as below are not within the warranty\nscope:\nType\nDescription\nInclude but not limited to cables, humidifiers, emergency light bulbs, fluorescent lamps, silica gel, hand-\nConsumables\nheld fire extinguishers, door frame seals, container door trips, smoke alarms, wall switches, door\npadlocks, and batteries.\nMechanical parts\nInclude but not limited to battery racks and mechanical parts.\nCabinets and\nInclude but not limited to cabinet mechanical parts, documents, product accessories, installation\naccessories\naccessories, and tools.\n5. Remote Support\nRemote Support means Huawei provides solutions for technical enquiry or problem of Huawei\nequipments to by telephone or Email. It includes Help Desk, Remote Technical support and\nOnline Technical Support.\n· Help Desk refers to service interfaces and platform, which can accept and track customer\nservice request.\n.\nRemote Technical Support includes technical enquiry and problem handling. The technical\nenquiry service provides consultation of non-defective question. The problem handling\nservice is to provide solutions to customers for transformers related problem within the\ntime of SLA agreement.\n·\nOnline Technical Support: Access to Huawei technical support website\n(http://www.huawei.com/en/all-products/Solar), which provides customers helpful\nmaintenance experience, cases and technical support information on Huawei Products.\n6. Software support\nWhen necessary, Huawei provides software update services to customers free of charge within\nwarranty period. Huawei ensure the product work well but does not guarantee that the software\nwill perform error- free or uninterrupted or that Huawei will correct all program errors.\n7. Hardware support\nDuring the warranty period, Huawei guarantees that all hardware purchased shall\nsolar\nTIBIEL\nPage 16 of 20\n· Be replaced free of charge from defects in material, fabrication, and workmanship.\n· Be replaced free of charge if it does not match to the published specifications.\n. Huawei shall send the replacement device to the mutually agreed customer site; send off\nwithin 2 business days after Customer's service request being confirmed. After receiving the\nreplacement device, customer should return/send the defective device that is packed in the\npackaging from the replacement device within 15 business days. Defective device which is\nnot returned in time for any reason may be invoiced.\n. If Huawei had provided spare parts in the order, these spare parts been sent in the order\nshould be used first. Customer must return faulty components accordingly to Huawei later.\nHuawei shall send a replacement to customer when failure is confirmed. Free spare parts\nincluded with the product are not covered by the warranty.\n. The replacement device provided by Huawei will be functionally equivalent (feature,\nfunction, fit compatible, default software version) to the customer's defective device.\n. After the replacement changing, the warranty end time of the spare parts is the same as the\nremaining warranty time of the transformer station.\n· On-site replacement shall be done by customer themselves.\n· After customer's replacement request being confirmed, Huawei shall responsible for\ntransportation defective devices within warranty period.\n· To claim under this Limited Product Warranty Customer shall promptly after discovery of a\nnon-conformity or defect in workmanship or materials in the Covered Products, report the\nnon-conformity or defect to Huawei by contacting the Huawei Customer Services Help Desk\nand providing the following information:\ni) A short description of the non-conformity or defect; including but not limited to input &\noutput parameters, alarm ID, reason ID and data exported from the transformer;\nii) Product serial number;\niii) A copy of the purchase receipt.\nClaiming under this Limited Product Warranty is conditional upon such information being\nprovided.\n.\nIf customer doesn't provide enough information and replace component without Huawei's\nconfirmation, customer shall pay for the transportation fees if the component is found to be\nundamaged.\n8. Disclaimer\nAll above mentioned support services are intended for the promissory Huawei-made\nA\nequipments. Hardware of devices beyond the agreed scope is not within the scope of service\ncommitments made by Huawei.\nVulnerable and consumable parts that are used widely such as cables are not within the scope of\nA\nservice commitments made by Huawei.\nA\nIf Huawei cannot fulfill its service commitments within the committed time period due to non-\nHuawei causes, Huawei should be exempted from responsibilities and related compensations on the\nfulfillment of the SLA commitments. If on-site service is requested, traveling time should be\nexcluded from the SLA time.\nThe following types of damage to Huawei-made equipment are not within the scope of\nA\nHuawei's service commitment:\n.\nDamage to Huawei-made equipment because of force majeure (natural disasters, fires and\nwars, etc.).\n· Damage to Huawei-made equipment because of natural wear and tear.\n· Direct damage caused by failure to meet system requirements already given in writing for site running\n·\nenvironment or external electric parameters.\nCaused by engineering quality of the connectors, AC or DC connectors broken, damaged or\nwww sotar\nTIBIEL\nPage 17 of 20\nburned.\n·\nBeyond the scope of damage from lightning due to unsuitable system design\nLarge scale damage to hardware or data of Huawei-made equipment due to customers'\nnegligence, irrelevant operation or intentional damage.\nDamage caused by customers' failure to run Huawei-made equipment in compliance with\nthe operation manual of the equipment.\n.\nSystem damage caused by third party or customers' reasons, including relocation and\ninstallation of the system in noncompliance with Huawei requirements and damage caused by\nadjustment, change or removal of identification marks in noncompliance with Huawei\nrequirements.\n.\nSystem damage directly caused by problems in customers' infrastructure.\n9. Responsibility Matrix\nR: Responsibility\nS: Support and cooperation\nProvided by\nNo\nItem\nHuawei\nCustomer\n1\nInstallation\n1.1\nMove ITS to installation location\n5\n2\nCommissioning\n2.1\nCold commissioning\n5\n2.2\nHot commissioning\nS\n23\nStart-up\n5\nTraining\nR\n₥\n3\n31\nProduct introduction, installation, commissioning, maintenance and\ntroubleshooting\nRemote support\n4.1\nRemote support, receiving customer service requests through hotline, system\nR\n(eCare) tracking.\n4.2\nRemote fault diagnosis, locate fault by remote analysis.\nR\n5\nOnsite support(quotation)\n5.1\nOnsite support service\nR\n5\n6\nSpare parts\n6.1\nSupply of spare parts in the warranty period\nR\n5\nTIBIEL\nPage 18 of 20\nHuawei Recommended Spare Parts\nHuawei Recommended Spare Parts\nHem\nComponents\nDescription\nPcs\nUnit Price(€)\nTotal Amount (€)\nAr circuit breaker\nACB4000-2900A,3P BOOV, Icu=Ics= 50 KA @800Vac\n1\nIncluded\nType I+II: Lightning surge current limp 2 12.5 KA (10/350\nIncluded\nSurge protective device\n2\nHs). In2 20 KA (8/20 jis),3+1 Uc.680V\nCurrent Transformer\n2500/5 800V, accuracy class 0.25\n2\nIncluded\nMolded-case\nCircuit\nIncluded\nIn=250A Icu=50kA@800Vac Ics=35 KA@800Vac\n10\nBreaker\nMolded-case Circuit\nIncluded\nIn=63A Icu-5CKA@800Vac Ics=35 KA@800Vac\n1\nBreaker\nVoltage Transformer\nLV voltage transformer, 0.8/0.1 KV accuracy class 0.2\n2\nIncluded\nLV Panel\nIncluded\nLV Auxiliary Transformer\nLV auxiliary transtormer, 5 KVA, 50Hz/ 60Hz, Dyn11\n1\nTemperature and Humidity\nIncluded\nTemperature and humidity controller\n4\nController\nMeasurement and Control\nIntegration of STS intemal status, alarm and control\nIncluded\nsignals; measurement of LV voltage, current, frequency,\n2\nDevice\nactive and reactive energy\nIncluded\nMuti-function Energy Meter\nMulti-function energy meter\n4\nHeat exchanger for heat dissipation, 150W/K, 48V\n2\nIncluded\nHeat Exchanger\nHeat Exchanger Fans\nIntemaVextemal fans inside heat exchanger\n2\nInduded\nIncluded\nHeat Exchanger Power\nFunction Module for heat exchanger\n2\nsalar\nTIBIEL\nPage 19 of 20\nModule\nKrufe-fuse Swich\nIncluded\nKnife fuse switch pedestal[VRB14-63] 3P/1000V /50A\n1\nPedestal\nknile fuse switch fused [VGC14-32S 32A] 1000VI\nInduded\n32A Knife-fuse Switch Fuse\n3\n3PCS/SET\n6 A Knife fuse Switch Fuse\nknite fuse switch fused [VGC14-32S 6A] 1000V/\nIncluded\n3\n3PCS/SET\nLV Heater Panel\nLV heating panel, 100W AC220V/230V,50/60Hz\n2\nIncluded\nSmoke detector\nSmoke detector senson/220V\n2\nInduded\nBuchholz Relay\nBuchholz relay\nIndudad\nOf Level Gauge\nOil Level meter\nIncluded\nPressure Relet Valve\nPressure relief valve\n1\nIncluded\nTransformer\nOil Surface Temperature\nIncluded\nOil surface temperature controller\n1\nController\nDehydrator\nIncluded\nDehydrator 1kg.free of Cobalt chloride\n3\nInduded\nRMŲ\nRMU, 12/24 KV, CVC-U/CCV-L., 50/60Hz (Standard)\n1\nMV Current Transformer\nInclude\nCurrent transformer per phase - RMU\n3\nMV Cable Terminal\nMV cable terminals for MV circuit breaker unt, 3 phases\nIncluded\n1\nRMU\nper set\nIncluded\nSelf-powered\nProtective\nSelf-powered protection device - RMU\n1\nDevice\nVorage Detecting Indicator\nIncluded\nVoltage Detecting Indicator\n10\nUnit\nItern\nComponents\nDescriptions\nPes\nPrice(E)\nTotal Amount (€)\nOptional\nUPS 2KVA\n2 kVA UPS, 1 year warranty\n14\nIncluded\n-\n2\nInterlocking within STS . Key interlocking\nInterlocking\n14\nIncluded\nbetween LV/MV/TR in one STS\nOptional Total Net Value\nTIBIEL\nPage 20 of 20","       Изх. № 26-В-126\n       Дата: 23. 03. 2023 год.                       \t\n\t\n                                                                ЗДДС, чл. 21, ал. 1;                                        \n                                                                ЗДДС, чл. 21, ал. 2;                                        \n                                                                ЗДДС, чл. 21, ал. 4, т. 1;                                \n                                                                ЗДДС, чл. 21, ал. 4, т. 1, буква „б\";                     \n                                                                ЗДДС, чл. 69;                                                  \n                                                                ЗДДС, чл. 69, ал. 1;                                        \n                                                                ЗДДС, чл. 69, ал. 2, т. 1;                                \n                                                                ЗДДС, чл. 70;                                                  \n                                                                ЗДДС, чл. 71;                                                  \n                                                                ЗДДС, чл. 86, ал. 3;                                        \n                                                                ЗДДС, чл. 111а, ал. 1;                                    \n                                                                ЗДДС, чл. 111а, ал. 2;                                    \n                                                                ЗДДС, чл. 111а, ал. 2, т. 2;                            \n                                                                ЗДДС, ДР, § 1, т. 10;\n                                                                ЗДДС, ДР, § 1, т. 11;\n                                                                ЗДДС, ДР, § 1, т. 82;\n                                                                ППЗДДС, чл. 79, ал. 17;\n                                                                Директива 2006/112/ЕО, чл. 44;\n                                                                Директива 2006/112/ЕО, чл. 45;                                                                          \n                                                                Директива 2006/112/ЕО, чл. 47;\n                                                                Директива 2006/112/ЕО, чл. 193;\n                                                                Директива 2006/112/ЕО, чл. 194;\n                                                                Регламент 282/2011, чл. 11, т. 1;\n                                                                Регламент 1042/2013, чл. 13б;\n                                                                Регламент 1042/2013, чл. 13б, буква „б\";\n                                                                Регламент 1042/2013, чл. 31а, § 1;\n                                                                Регламент 1042/2013, чл. 31а, § 1, буква „б\";\n                                                                Регламент 1042/2013, чл. 31а, § 2;\n                                                                Регламент 1042/2013, чл. 31а, § 2, буква „м\";\n                                                                Регламент 1042/2013, чл. 31а, § 3.\n\n\nОТНОСНО: третиране по Закона за данък върху добавената стойност (ЗДДС) на услуги, свързани с изграждане на фотоволтаични електрически централи (ФЕЦ) на територията на държави членки на Европейския съюз (ЕС)\n    \t\t\n\tВ Централно управление на Национална агенция за приходите (НАП) с вх. № .................. г. е заведено Ваше запитване, препратено по компетентност от дирекция „Обжалване и данъчно-осигурителна практика\" ……………, в което е изложена следната фактическа обстановка:\n„……………..\" ЕАД (дружеството) е българско дружество, което е изпълнител по договор за изграждане на ФЕЦ и предстои да започне изпълнение на няколко договора за изграждане на ФЕЦ на територията на различни държави членки на ЕС. \nДружеството ще извършва монтажни услуги по изграждането, които включват монтиране на конструкциите на фотоволтаичните панели, поставяне на панелите, изграждане на електрическата част на фотоволтаичните панели и въвеждане в експлоатация на ФЕЦ. \nДружеството ще сключи договори за инсталация на електрически системи за слънчеви централи (ФЕЦ), които ще включват по-конкретно следните услуги:\n- колонабиване/колонавиване - разнос на метални колове, които се поставят в земята посредством колонабиване или колонавиване, с машина, оператор и помощник;\n- дистрибуция на метална конструкция и соларни модули;\n- монтаж на метална конструкция - вече дистрибутираната метална конструкция се сглобява от монтажници;\n- монтаж на соларни модули - върху вече сглобената конструкция се поставят соларните модули от монтажници;\n- полагане на кабели;\n- свързване на кабели с модули;\n- свързване на кабели с инвертори.\nМатериалите за изграждане на обектите се доставят от инвеститорите.\nЗа предстоящото извършване на договорените услуги се предвижда дружеството да ползва услугите на подизпълнител - друго българско дружество, регистрирано по ЗДДС, което разполага с необходимите квалифицирани работници. Механизацията, която е необходима и ще бъде използвана, ще бъде предоставена на дружеството от трето българско дружество, регистрирано по ЗДДС в България. Възможно е подизпълнителите да купуват само дребни материали. Сочи се, че за получените услуги и наетите машини дружеството ще получава фактури с начислен данък върху добавената стойност (ДДС) от 20 на сто.\nОт дружеството е изразено мнение, че за доставките на услугите, извършвани от него във връзка с изграждането на ФЕЦ на територията на друга държава членка на ЕС с получател по тях данъчно задължени лица (ДЗЛ), следва да приложи чл. 21, ал. 2 от ЗДДС, а не ал. 4, т. 1 на същата норма от ЗДДС, транспониращ чл. 47 от Директива 2006/112/ЕО на Съвета от 28 ноември 2006 г. относно общата система на данъка върху добавената стойност (Директива 2006/112/ЕО). Съответно дружеството смята, че не следва да начислява ДДС при документиране на цитираните доставки, на основание чл. 86, ал. 3 от ЗДДС.  \nВ подкрепа на изразеното от дружеството мнение се сочи, че към конкретния казус приложение намира разпоредбата на чл. 13б, буква б) от Регламент за изпълнение (ЕС) № 1042/2013 на Съвета от 7 октомври 2013 г. за изменение на Регламент за изпълнение (ЕС) № 282/2011 по отношение на мястото на доставка на услуги (Регламент за изпълнение (ЕС) № 1042/2013), доколкото ФЕЦ представлява конструкция - преместваемо съоръжение, което може да бъде разглобено и преместено, без това да доведе до повреда, обезценка или снижаване на неговата полезност и функционалност. Дружеството пояснява, че аргументи в подкрепа на изразеното мнение дава и Наредба № 14 от 15.06.2005 г. за технически правила и нормативи за проектиране, изграждане и ползване на обектите и съоръженията за производство, преобразуване, пренос и разпределение на електрическа енергия (Наредба № 14/2005 г.) и практиката на Върховния административен съд (ВАС), като е цитирано Решение № 1295 от 08.02.2016 г. на този съд.\nВъв връзка с изложената фактическа обстановка са поставени следните въпроси:\n1. Дружеството има ли право на данъчен кредит за получените доставки на услуги и наем на механизация, които ще използва за изпълнение на монтажните услуги по изграждане на ФЕЦ на територията на друга държава членка на ЕС?\n2. Как следва да документира и облага за целите на ЗДДС дружеството извършените доставки на монтажни услуги по изграждане на ФЕЦ на територията на друга държава членка на ЕС с получател - клиенти, данъчно задължени лица, регистрирани за целите на ДДС в съответните държави членки на ЕС, съответно използваните подизпълнители как следва да документират доставките, извършени към дружеството?\n3. Приложим ли е чл. 21, ал. 4, т. 1 от ЗДДС по отношение на доставките, които предстои дружеството да извърши, както и по отношение на доставките, които ще получава от използваните от него подизпълнители?\n4. Представлява ли ФЕЦ недвижим имот по смисъла на чл. 13б от Регламент за изпълнение (ЕС) № 1042/2013?\nНа основание чл. 10, ал. 1, т. 10 от Закона за Националната агенция за приходите, въз основа на описаната фактическа обстановка и съобразявайки относимата нормативна уредба, изразявам следното становище:                \n\nI. По отношение на третирането на ФЕЦ като недвижим имот \n1. Относими норми от Директива 2006/112/ЕО,  Регламент за изпълнение (ЕС) № 1042/2013 и ЗДДС\n1.1. Директива 2006/112/ЕО \nВ Директива 2006/112/ЕО липсва дефиниция на понятията „недвижим имот\"/„съоръжение\"/„конструкция\", както и на понятието ФЕЦ.\n1.2. Регламент за изпълнение (ЕС) № 1042/2013, който се прилага от 01.01.2015 г., с изключение на членове 13б, 31а и 31б от Регламент за изпълнение (ЕС) № 282/2011, които се прилагат от 01.01.2017 г.\nСъгласно чл. 13б от Регламент за изпълнение (ЕС) № 1042/2013 за целите на прилагането на Директива 2006/112/ЕО за „недвижим имот\" се счита:\n- всяка отделна част от земята, на или под нейната повърхност, върху която може да бъде учредено право на собственост или владение (б. „а\" на чл. 13б);\n- всяка сграда или конструкция, прикрепена към земята или в нея, над или под морското равнище, която не може да бъде лесно разглобена или преместена (б. „б\" на чл. 13б) ... .\nВ Регламент за изпълнение (ЕС) № 1042/2013 липсва дефиниция на понятията „съоръжение\"/„конструкция\", както и на понятието ФЕЦ.  \n1.3. ЗДДС\nСъгласно т. 82 на § 1 от допълнителните разпоредби (ДР) на ЗДДС (нова - ДВ, бр. 97 от 2016 г., в сила от 01.01.2017 г.) „недвижими имоти\" са изброените в чл. 13б от Регламент за изпълнение (ЕС) № 1042/2013.\nВ ЗДДС липсва дефиниция на понятията „съоръжение\"/„конструкция\", както и на понятието „ФЕЦ\".  \n2. Относими текстове от други нормативни актове\n2.1. Закон за устройство на територията (ЗУТ)\nПо силата на чл. 12, ал. 1 от ЗУТ застрояването по смисъла на този закон е разполагането и изграждането на сгради, постройки, мрежи и съоръжения в поземлени имоти. \n 2.2. Закон за кадастъра и имотния регистър (ЗКИР)\nПо силата на § 1, т. 1б от ДР на ЗКИР „сграда\" или „постройка\" е самостоятелен строеж на основното или на допълващото застрояване по ЗУТ, трайно прикрепен към земята, с отделени от външната среда организирани вътрешни пространства и с функционално предназначение съгласно класификатора, определен с наредбата по чл. 31.\n2.3. Наредба № 14 от 15.06.2005 г. за технически правила и нормативи за проектиране, изграждане и ползване на обектите и съоръженията за производство, преобразуване, пренос и разпределение на електрическа енергия (Наредба № 14/2005 г.)\nСъгласно чл. 127 от Наредба № 14/2005 г. обектите за производство на електрическа енергия от възобновяеми енергийни източници са водноелектрически централи, вятърни централи, геотермални централи, фотоволтаични (слънчеви) системи (PV системи) и системи за преобразуване на енергията от биомаса, като в чл. 145, ал. 1 от наредбата са посочени основните съставни елементи на фотоволтаичните системи/централи - фотоволтаичен генератор, регулатор на заряда, акумулаторна батерия и регулатор на напрежението. \n2.4. Закон за енергетиката (ЗЕ) \nПонятието „площадкови енергийни обекти\" е дефинирано в т. 41 на § 1 от ДР на ЗЕ и това са сгради и трайно прикрепените към тях или към поземлен имот енергийни съоръжения, без линейните им части, предназначени за осъществяване на дейностите по производство, пренос и разпределение на електрическа и топлинна енергия и природен газ, както и по добив на енергийни ресурси. \nВ т. 70 на § 1 от ДР на същия закон е дефинирано понятието „централа\" и това е съвкупност от инсталации, съоръжения и спомагателни стопанства, свързани с технологични връзки, за производство на електрическа енергия, топлинна енергия и/или за комбинирано производство на топлинна и електрическа енергия с обща инсталирана мощност не по-малко от 1 MW.\n2.5. Наредба № 6 от 24 февруари 2014 г. за присъединяване на производители и клиенти на електрическа енергия към преносната или към разпределителните електрически мрежи (Наредба № 6/2014 г.) \nСъгласно § 1, т. 4 от ДР на Наредба № 6/2014 г. „електрическа централа\" е:\nа) съвкупност от терен, сгради и технологично оборудване за производство на електрическа енергия, или\nб) съоръжения за производство на електрическа енергия в обект на клиент на електрическа енергия.\n3. Относима практика на Върховния административен съд (ВАС)\nВ Решение № 1295/08.02.2016 г. ВАС приема, че за фотоволтаичните електроцентрали е неприложимо определението по чл. 110, ал. 1 от Закона за собствеността (ЗС), тъй като „не се касае за наличие на трайно прикрепване към земята до степен отстраняването на съоръжението да увреди неговата цялост или начин на употреба.\". Намира и че „доставката и монтирането на процесната PV система към конкретен поземлен имот също не е в подкрепа на квалификацията на съоръжението като недвижим имот, тъй като отделянето му от недвижимия имот не би довело до неговото разрушаване.\"\n Аналогична е позицията на ВАС, изложена в Решение № 9285/31.08.2015 г. и Решение № 8251/19.06.2018 г.\nОбратната позиция, а именно, че доставката на услуга по изграждане на фотоволтаична централа е доставка, свързана с недвижим имот, се поддържа от ВАС в Решение № 1881/11.02.2014 г. \n4. Относима практика на Съда на Европейския съюз (СЕС) и Обяснителни бележки на Европейската комисия (ЕК) от 26.10.2015 г. относно влизащи в сила през 2017 г. правила на ЕС в областта на ДДС за място на доставка на услуги, свързани с недвижими имоти (Обяснителни/те бележки) \nОтносно цитираните Обяснителни бележки, публично достъпни за всички държави членки на страницата на ЕК, следва да се има предвид, че същите не са правнообвързващи, но споделям тяхната логика. Целта им е да се осигури по-добро разбиране на европейското законодателство и главно на Регламент за изпълнение (ЕС) № 1042/2013 на Съвета от 7 октомври 2013 година за изменение на Регламент за изпълнение (ЕС) № 282/2011 по отношение на мястото на доставка на услуги. Те могат да се възприемат като указания, които може да служат за разясняване на практическото прилагане на европейското законодателство в областта на ДДС за услугите, свързани с недвижими имоти. Следва да се подчертае, че Обяснителните бележки са изготвени на база задължителния за прилагане от държавите членки Регламент за изпълнение (ЕС) № 1042/2013 и постановени от СЕС решения, които решения са задължителни за националните юрисдикции на съответните държави членки, до които те са адресирани, и които следва да се съобразят с даденото тълкуване при решаването на висящия пред тях спор по повдигнат идентичен въпрос.  \n- относно понятията „сграда\" и „конструкция\"\nВ т. 33 на решение на СЕС по дело С-155/12, съдът сочи: „Що се отнася до понятието „недвижим имот\", следва да се припомни, че както Съдът вече е постановил, една от основните характеристики на такъв имот е, че е привързан към определена част от територията на държавата членка, в която се намира (вж. в този смисъл решение по дело С-166/05, Heger, т. 20).\" \nВ т. 23 на решение по дело С-532/11 в аспекта на конкретния казус СЕС сочи, че „Видно от акта за отправяне на преюдициално запитване, плавателният съд, който не разполага с двигателна тяга, е трайно прикрепен върху тази част от акваторията на реката от години наред. Той е закрепен към определената част от речното корито с помощта на котви и е свързан с брега с вериги и въжета. Тези средства за закрепване не са лесно отстраними, т.е. без да бъдат положени определени усилия и без да бъдат направени значителни разходи. Съгласно практиката на Съда не е необходимо една конструкция да бъде неделимо прикрепена към земята, за да бъде разглеждана като недвижим имот за целите на прилагането на правилата в областта на ДДС.\"\nВ т. 64 и 65 на Обяснителните бележки от 26.10.2015 г. ЕК сочи, че понятието „сграда\" може да се определи като (направена от човека) постройка с покрив и стени, като къща или фабрика, а за понятието „конструкция\" сочи, че има по-широко значение и обхваща други (направени от човека) постройки, които обикновено не се определят като сграда. Конструкциите могат да включват граждански инженерни строежи като пътища, мостове, летища, пристанища, диги, газопроводи, водопроводни и канализационни системи, както и промишлени инсталации като електроцентрали, вятърни турбини, рафинерии и т.н. \n- относно критерии за определянето на „сграда\" и „конструкция\" като недвижим имот\nВ т. 70 и 76 на Обяснителните бележки ЕК сочи, че за да бъдат определени като недвижим имот, от решаващо значение e, от една страна - сградите и конструкциите да са прикрепени/фиксирани към земята или в нея, над или под морското равнище, и от друга страна - да не могат да бъдат лесно разглобени или преместени.\nДоколкото изразът „да бъде лесно разглобена или преместена\" би могъл да създаде известни трудности в практиката, в т. 80 на Обяснителните бележки в съответствие с физическия критерий („без да бъдат положени определени усилия\") и икономическия критерий („без да бъдат направени значителни разходи\"), предвидени от СЕС за преценка на този аспект, ЕК предлага следните обективни критерии, които могат да бъдат използвани:\n- необходимост от професионални умения - това се отнася до инструменти, оборудване, опит и т.н., необходими за действително разглобяване или преместване на сградата или конструкцията, включително необходимите за това средства (използване на кран, ремарке, камион и т.н.); \n- разходите за изпълнение на операцията/услугата за разглобяване или преместване на сградата или конструкцията в сравнение със стойността на това, което в действителност се разглобява или премества; \n- времето, необходимо за разглобяване или преместване на сградата или конструкцията; \n- фактът, че чрез преместването или разглобяването на сградата или конструкцията тази сграда или конструкция би била разрушена или стойността ѝ би намаляла значително.\nКато допълнителен критерий към горепосочените при определянето на сградите и конструкциите като недвижим имот в Обяснителните бележки ЕК сочи, че може да се използва планираното и/или действителното използване на постройката като постоянно или непостоянно разположена. Например ако сградите/конструкциите се използват като постоянно разположени с цел осъществяване на стопанска дейност, би могло да се счита, че същите не са лесно разглобяеми или преместваеми поради факта, че тяхното прикрепване към земята е достатъчно, за да бъдат закрепени неподвижно за по-дълъг срок. Планираното използване на вещ като постоянно разположена може да е признак за нейния „недвижим\" характер, но не е достатъчно като критерий, за да се определи дали конструкцията трябва да се разглежда като недвижим имот. И в този случай ЕК сочи в Обяснителните бележки, че е необходимо да се провери дали тази конструкция е прикрепена към или в земята по такъв начин, че да не може да бъде лесно разглобена или преместена.\n- относно видовете ФЕЦ\nФЕЦ могат да бъдат различни видове в зависимост от начина на монтирането на слънчевите панели и мястото, на което са монтирани. Налице са следните видове:\nвъзможно е слънчевите панели да са свързани с електрическите или отоплителните инсталации на сградата или конструкцията за целите на генериране на електрическа или топлинна енергия, поради което те представляват инфраструктура на сградата/конструкцията \nвъзможно е слънчевите панели да са монтирани върху сграда или конструкция, без да са част от нейната инфраструктура;\nвъзможно е слънчевите панели да са монтирани/вградени на покрива на сграда или конструкция и да служат като покрив - аналогична ситуацията е възможна и при слънчеви панели - прозорци или слънчеви панели - стени;\nвъзможно ФЕЦ да се изгражда от слънчеви панели, които да се монтират директно върху земята, какъвто е конкретният случай, изложен в запитването.  \n5. По конкретиката на казуса\nДоколкото въпросът в запитването за третирането на ФЕЦ като недвижим имот или като съоръжение е поставен общо, относно нейното третиране по принцип, а не при конкретна ситуация, при определяне на характера на ФЕЦ във всеки отделен случай следва да се съобрази горецитираната нормативна база, практика на СЕС, определението за „недвижим имот\" съгласно чл. 13б от Регламент за изпълнение (ЕС) № 1042/2013 и Обяснителните бележки на ЕК, в т.ч. и възприетите от ЕК обективни критерии.\nНамирам, че практиката на ВАС, в която се приема, че фотоволтаичните съоръжения не представляват недвижими имоти, е по решения, които са постановени преди влизане в сила на понятието „недвижим имот\" по силата на т. 82 на § 1 от ДР на ЗДДС (нова - ДВ, бр. 97 от 2016 г., в сила от 01.01.2017 г.), съгласно която „недвижими имоти\" са изброените в чл. 13б от Регламент за изпълнение (ЕС) № 1042/2013. Поради това ВАС изхожда в горецитираните решения единствено от аргумента, че отделянето на съоръжението от недвижимия имот не би довело до неговото разрушаване, който аргумент е водещ относно определянето на недвижимите имоти по смисъла на чл. 110 от ЗС, и не анализира останалите критерии, относими към определението за недвижим имот съгласно чл. 13б от Регламент за изпълнение (ЕС) № 1042/2013 г. и свързаните с него обективни критерии, възприети от ЕК в Обяснителните бележки. \nВидно от чл. 13б от Регламент за изпълнение (ЕС) № 1042/2013 г., недвижим имот е всяка сграда или конструкция, прикрепена към земята или в нея, над или под морското равнище, която не може да бъде лесно разглобена или преместена (б. „б\" на чл. 13б). Обстоятелството дали при разглобяването/демонтажа/преместването целостта на съоръжението ще се наруши е само един от четирите обективни критерии, въведени от ЕК за преценка дали преместването е лесно. Поради това намирам, че цитираната практика на ВАС е неотносима към нормативната уредба на казуса след влизане в сила на понятието „недвижим имот\" (т. 82 на § 1 от ДР на ЗДДС, в сила от 01.01.2017 г.), предвид препращането към Регламент за изпълнение (ЕС) № 1042/2013 г. за целите на определяне на мястото на изпълнение на доставките. Поради това неотносими са и издадените от НАП становища изх. № 08-00-2 от 28.02.2012 г., изх. № 08-С-4 от 05.03.2012 г. и изх. № 07-00-223 от 01.10.2014 г., съгласно които „фотоволтаичната централа е неподвижна, но нетрайно закрепена към земята и представлява по естеството си преместваемо съоръжение, т.е. движима вещ\". \n\tПредвид изложеното, с оглед определението за „недвижим имот\" съгласно чл. 13б от Регламент за изпълнение (ЕС) № 1042/2013 и Обяснителните бележки на ЕК, в т.ч. и възприетите от ЕК обективни критерии, намирам следното: \nВ конкретния случай, съгласно изложеното в запитването, дружеството сочи, че ще изгражда на територията на други държави членки на ЕС ФЕЦ директно върху земята, като за тази цел ще извършва колонабиване/колонавиване, монтаж на метални конструкции, монтаж на соларни модули и на др. съставни части. Видно е, че ФЕЦ ще представляват конструкции/промишлени инсталации, прикрепени към земята. За преценка дали ФЕЦ, след инсталирането ѝ, би представлявала недвижим имот, следва да се изследва дали същата не може да бъде лесно разглобена или преместена, с оглед физическия критерий („без да бъдат положени определени усилия\") и икономическия критерий („без да бъдат направени значителни разходи\"), предвидени от СЕС за преценка на този аспект (т. 23 на решение по дело С-532/11). \nС оглед възприетите от ЕК обективни критерии, смятам, че ФЕЦ, които ще изгражда дружеството, след инсталирането им към конкретен недвижим имот следва да бъдат определени като недвижим имот, независимо че към запитването не са приложени съответните писмени доказателства. Разглобяването или преместването на изградена по този начин ФЕЦ (директно върху земята) смятам, че не може да бъде извършено от лице без нужната квалификация и без използване на специализирано оборудване (механизация). С оглед запазване целостта и функционалните характеристики на централата за целите на нейното бъдещо използване за същата цел на друг терен, са необходими, от една страна, професионални умения (квалифициран персонал, за какъвто в запитването сочите, че за целите на изграждането на такава ФЕЦ ще наемете от българско дружество - Ваш подизпълнител) и от друга страна, професионално оборудване (специализирана механизация, за каквато в запитването също сочите, че ще наемете от друго българско дружество - Ваш подизпълнител). Смятам също, че разглобяването или преместването на изградена по този начин ФЕЦ би отнело както значително време, така също и значителен финансов ресурс, съотносим с финансовия ресурс по изграждането на такава ФЕЦ, както и със стойността на всички нейни съставни компоненти, доколкото целта е не само да се разглоби или премести, а тези действия така да бъдат извършени, че да се запази целостта и функционалните характеристики на всяка отделна съставна част и на централата в цялост, с оглед нейното бъдещо/последващо използване за същата цел - генериране на електрическа енергия на друг терен. \nНамирам, че казусът е аналогичен с този по главното производство по дело С-532/11 на СЕС, цитирано по-горе, при който движимата вещ (кораб) е била закрепена към недвижимия имот с помощта на въжета, вериги и котви, при което е имало възможност той за няколко часа да бъде преместен, като това да е предполагало известна подготвителна работа и намесата на специалисти (т. 9 и т. 11 от решението). Изложените факти са дали основание на съда да приеме, че „Тези средства за закрепване не са лесно отстраними, т.е. без да бъдат положени определени усилия и без да бъдат направени значителни разходи\" (т. 23 от решението). Съдът намира за релевантен и фактът за трайното ситуиране и прикрепване на движимата вещ (кораба) към конкретния недвижим имот и свързването му с електроснабдителната мрежа (т. 24 от решението).\nВидно от цитираното решение, обстоятелствата, дали основание на СЕС по цитираното дело да приеме, че съвкупността, съставена от движимата вещ (плавателния съд) и елементите, образуващи стоянката, на която той е закотвен, съставлява недвижим имот, са налице и в случая, предмет на настоящото запитване. Не може да се очаква, че демонтажът на ФЕЦ, би могъл да се извърши за по-кратко време от посоченото в решението и че изисква по-малка подготовка и намеса на специалисти. Налице е и свързване на ФЕЦ към електропреносната мрежа и вероятен продължителен срок на използване на съоръжението на мястото на инсталирането му. Доколкото за изграждането на такава ФЕЦ (директно върху земята) е необходим значителен финансов ресурс, смятам, че обосновано може да се предположи, че използването на инсталираната по този начин ФЕЦ ще бъде по-дългосрочно и вероятно ще отговаря на срока на полезния ѝ живот. \nНе на последно място, в подкрепа на обстоятелството, че ФЕЦ след инсталирането си може да се приеме за недвижим имот е фактът, че съгласно националното законодателство за целите на изграждането на ФЕЦ е задължително да бъде издадено разрешение за строеж на такъв обект, независимо дали този обект ще се изгражда върху собствен терен или върху терен, за който лицето е придобило право на строеж. \nПредвид изложеното, въпреки че изградените директно върху земята ФЕЦ при евентуален демонтаж не биха били разрушени и впоследствие биха могли да се ползват за същото предназначение, намирам, че по отношение на тях следва да се приеме, че не могат да бъдат лесно разглобени или преместени, без да бъдат положени определени усилия и без да бъдат направени значителни разходи. Поради това следва да се приеме, че ФЕЦ, след инсталирането си, биха представлявали „недвижим имот\" за целите на чл. 21, ал. 4, т. 1 от ЗДДС по смисъла на т. 82 на § 1 от ДР на същия закон. \n\nII. По отношение на третирането на доставките на услуги по изграждането на ФЕЦ \n1. Относими норми от Директива 2006/112/ЕО, Регламент за изпълнение (ЕС) № 1042/2013 и ЗДДС\n1.1. ЗДДС и Директива 2006/112/ЕО\nОбщото правило за определяне на мястото на изпълнение на доставка на услуга се съдържа в разпоредбите на чл. 21, ал. 1 и 2 от ЗДДС (съответно чл. 44 и 45 от Директива 2006/112/ЕО) и е в зависимост от обстоятелството дали получателят на същата е данъчно задължено или данъчно незадължено лице. \nСъгласно ал. 1 на чл. 21 от ЗДДС, мястото на изпълнение при доставка на услуга, когато получател е данъчно незадължено лице (ДНЗЛ), е мястото, където доставчикът е установил своята независима икономическа дейност, а когато тези услуги се предоставят от постоянен обект, то мястото на изпълнение е мястото, където се намира този обект. \nПо силата на ал. 2 на същата норма, мястото на изпълнение при доставка на услуга, когато получателят е данъчно задължено лице (ДЗЛ), е мястото, където получателят е установил независимата си икономическа дейност, а когато тези услуги се предоставят на постоянен обект, то мястото на изпълнение е мястото, където се намира този обект. \nСпециалната разпоредба на чл. 21, ал. 4, т. 1 от ЗДДС (съответно чл. 47 от Директива 2006/112/ЕО) урежда мястото на изпълнение на доставката на услуга, свързана с недвижим имот, като в тези случаи се приема, че мястото на изпълнение е там, където е местонахождението на имота, включително при услуги по подготовка и координация на строителните работи, свързани с недвижимия имот, като архитектурни, инженерни, надзорни и други (б. „б\" на чл. 21, ал. 4, т. 1 от ЗДДС).\nСчита се, че съответната услуга попада в хипотезата на чл. 21, ал. 4, т. 1 от ЗДДС, ако същата е свързана с конкретен недвижим имот.\nПри наличие на визираните в нормата хипотези специалната норма дерогира общата.\n1.2. Регламент за изпълнение (ЕС) № 1042/2013\nСъгласно параграф 1 на чл. 31а от Подраздел 6а „Доставка на услуги, свързани с недвижими имоти\" на Регламент за изпълнение (ЕС) № 1042/2013 услуги, свързани с недвижими имоти, както е посочено в чл. 47 от Директива 2006/112/ЕО, са само тези услуги, които имат достатъчно пряка връзка с такива имоти. Услугите се разглеждат като услуги, които имат достатъчно пряка връзка с недвижими имоти, когато: \n…..\nб) се предоставят за недвижими имоти или са насочени към недвижими имоти с цел правно или физическо изменение на тези имоти.\nПо силата на параграф 2 на чл. 31а от Подраздел 6а „Доставка на услуги, свързани с недвижими имоти\" на Регламент за изпълнение (ЕС) № 1042/2013 параграф 1 на същата разпоредба обхваща по-специално следните случаи:\n.....\nм) инсталирането или сглобяването на машини или оборудване, които при инсталирането или сглобяването им се определят като недвижими имоти.\nПо силата на параграф 3 на чл. 31а от Подраздел 6а „Доставка на услуги, свързани с недвижими имоти\" на Регламент за изпълнение (ЕС) № 1042/2013 параграф 1 на същата разпоредба не обхваща:\n.....\nе) инсталиране или сглобяване, поддръжка и ремонт, проверка или надзор на машини или оборудване, което не е част от недвижими имоти или не става част от недвижими имоти. \nДоколкото термините „оборудване\", „съоръжение\" и „инсталация\" са синоними, нормата на чл. 31а, параграф 2, б. „м\" от Регламент за изпълнение (ЕС) № 1042/2013 е относима и към ФЕЦ, като вид конструкции - технически инсталации.\nПредвид обстоятелството, че дружеството ще използва за извършване на работата по изграждане/монтиране/сглобяване на ФЕЦ (недвижими имоти) доставчик на оборудване и доставчик на персонал, с оглед упражняването на правото на приспадане на данъчен кредит по тези доставки и определяне мястото им на изпълнение, лицето-платец и тяхното документиране и отчитане следва да се има предвид и разпоредбата на чл. 31б от Регламент за изпълнение (ЕС) № 1042/2013.\nСъгласно чл. 31б от Регламент за изпълнение (ЕС) № 1042/2013 сделка, при която оборудването се предоставя на разположение на клиента с оглед извършване на работи по недвижими имоти, представлява доставка на услуги, свързани с недвижими имоти, само ако доставчикът поеме отговорността за изпълнението на работите. Приема се, че доставчикът, който предоставя на клиента оборудване заедно с достатъчно персонал за експлоатацията му с оглед извършване на работи, е поел отговорност за изпълнението на тези работи. \n2. Обяснителни бележки на ЕК от 26.10.2015 г.\n- относно приложимостта на чл. 31а, параграф 1, буква б) от Регламент за изпълнение (ЕС) № 1042/2013 за доставката по монтаж и инсталиране\nСъгласно т. 133 от Обяснителните бележки на ЕК оценката на наличието на „достатъчно пряка връзка\" между предоставената услуга и недвижимия имот трябва да се извърши по обективен начин спрямо критериите, предвидени в чл. 31а, параграф 1, буква б) от Регламент за изпълнение (ЕС) № 1042/2013. \nВ т. 134 и 142 от Обяснителните бележки на ЕК е посочено: „Критериите, изложени в .... буква б) на същата норма недвижимият имот е предметът на услугата, извършвана върху него (например ремонт на сграда).... Във всеки случай доставката трябва да бъде свързана с един или няколко конкретни недвижими имоти .... В чл. 31а, параграф 1, буква б) (от Регламент за изпълнение (ЕС) № 1042/2013) се посочва физическо изменение, без допълнителни уточнения. Следователно изглежда правилно да се приеме, че каквото и да е физическо изменение на даден недвижим имот следва да бъде достатъчно, за да попада в приложното поле на тази разпоредба (включително услуги, които имат за цел предотвратяване на всякакво физическо изменение). Заслужава да се отбележи, че изразът „физическо изменение\", използван в чл. 31а, параграф 1, буква б) (от Регламент за изпълнение (ЕС) № 1042/2013), не трябва да се възприема като ограничен само до промени, които са значителни. С други думи дори незначителни промени, водещи до физическо изменение на недвижим имот (т.е. които не включват промени в естеството на недвижимия имот), следва да попадат в приложното поле на чл. 31а, параграф 1, буква б) (например поддръжка или почистване на пътища, тунели, мостове, сгради и т.н.).\"\n- относно приложимостта на чл. 31а, параграф 2, буква м) от Регламент за изпълнение (ЕС) № 1042/2013\nВ т. 220 от от Обяснителните бележки ЕК сочи, че „Съответно целта на чл. 31а, параграф 2, буква м) е да се припомни и изрично да се поясни, че монтирането (инсталирането) и сглобяването на движимо имущество, което след монтажа или сглобяването се определя като недвижим имот, трябва да се разглеждат като услуги, свързани с недвижими имоти.\"\nВ т. 2.4.14.2. от Обяснителните бележки ЕК разглежда/анализира от кой момент в процеса на монтаж или сглобяване на машините или оборудването те се определят като недвижим имот, като сочи, че „Член 31а, параграф 2, буква м) обхваща процеса на монтаж от самото начало. Всички услуги по монтаж и сглобяване, извършвани на мястото, където в крайна сметка ще бъдат монтирани или сглобени елементът, оборудването или машината, попадат в приложното поле на чл. 31а, параграф 2, буква м). Услугите по сглобяване, извършвани на друго място преди доставката на стоките до мястото на монтаж или сглобяване например не попадат в приложното поле на тази разпоредба. Също така транспортирането или доставката на тези стоки или на инструментите или машините, необходими за монтажа или сглобяването, не попадат в приложното поле на тази разпоредба. За всички услуги, които се извършват по елемента, машината или оборудването в юрисдикция, различна от онази, в която се намира недвижимият имот, преди техния монтаж или сглобяване, във всички случаи следва да се счита, че не са свързани с недвижими имоти.\" \n- относно третирането за целите на ДДС на отдаден под наем персонал  и/или оборудване за извършване на строителни работи \nОтносно това кое третиране за целите на ДДС трябва да бъде приложено за отдаването под наем на персонал за строителни работи, в т. 164 от Обяснителните бележки ЕК сочи, че „Спорен въпрос е дали отдаването (съответно вземането) под наем на персонал за извършване на строителни работи е услуга „[...] предоставяна за недвижими имоти или [...] насочена към недвижими имоти с цел правно или физическо изменение на тези имоти\". \nВ т. 165 и 166 от Обяснителните бележки ЕК допълнително сочи, че „От една страна, може да се счита, че осигуряването на персонал, независимо дали е нает за строителна дейност, е предоставяне на услуги, подлежащи на общите правила за мястото на доставка, и които не следва да се разглеждат като свързани с недвижими имоти. От друга страна, в отговор на подобен въпрос чл. 31б създава презумпция, че отдаването (съответно вземането) под наем на оборудване за извършване на работи по недвижими имоти трябва да се третира като доставка на услуги, свързани с недвижими имоти, доколкото доставчикът, отдаващ под наем оборудването, поема отговорността за изпълнението на работите. Въпреки че не съществува презумпция по отношение на отдаването под наем на персонал, може да се твърди, че подобно на предоставянето на оборудване, отдаването под наем на персонал може да представлява услуга, свързана с недвижими имоти, ако доставчикът поема отговорността за изпълнението на работите.\" \nВ т. 167 от Обяснителните бележки ЕК пояснява, че „За да се осигури съгласувано третиране за целите на ДДС за отдаването под наем на оборудване и на персонал, същата логика трябва да се следва при двата сценария: услугата се счита за свързана с недвижими имоти, само ако доставчикът на услугата по отдаване под наем на персонал поема отговорността за изпълнението на работите. При такива сценарии доставчикът в действителност не само предоставя персонал на своя клиент, но и поема отговорност за изпълнението и резултатите от строителните работи, което е равносилно на предоставяне на строителни услуги, т.е. предоставяне на услуга, свързана с недвижими имоти.\"\n3. По конкретиката на казуса\n3.1. относно доставките, извършвани от дружеството на клиенти, регистрирани по ДДС дружества в държави членки на ЕС\nВ конкретния случай, съобразявайки горецитираната нормативна база, Обяснителните бележки на ЕК и изложеното в запитването, дружеството ще изгражда на територията на други държави членки на ЕС ФЕЦ - конструкции/технически инсталации директно върху земята. Централите следва да бъдат определени като недвижими имоти, в случай че след инсталирането си отговарят на критериите, възприети от ЕК съгласно Обяснителните бележки, подробно изложени в т. 4 на раздел I. „По отношение на третирането на ФЕЦ като недвижим имот\" от настоящото становище.\nСъобразявайки изложеното в т. 161 - 162 от Обяснителните бележки на ЕК, услугите, които дружеството ще предоставя на своите клиенти, регистрирани по ДДС на територията на други държави членки, при изграждането на ФЕЦ, следва да бъдат определени като услуги, тясно свързани с недвижим имот, доколкото след завършването на монтажа на всички компоненти на ФЕЦ същите следва да се разглеждат като недвижим имот. В случая компонентите на ФЕЦ като движими вещи са трайно прикрепени към земята като недвижим имот и за целите на тяхното преместване са необходими квалифициран персонал, професионално оборудване (механизация), значителен времеви и финансов ресурс. \nПо силата на чл. 31а, параграф 2, буква м) от Регламент за изпълнение (ЕС) № 1042/2013, когато след монтирането на всички компоненти изгражданите от дружеството ФЕЦ се определят като недвижими имоти, и услугите по тяхното изграждане/монтиране/сглобяване трябва да се разглеждат като услуги, свързани с недвижими имоти. \nОт друга страна, в конкретния случай, съобразявайки изложеното в т. 134 и 142 от Обяснителните бележки на ЕК, извършваните от дружеството услуги по изграждане/монтиране/сглобяване на ФЕЦ директно върху земята като недвижим имот попадат и в обхвата на чл. 31а, параграф 1, буква б) от Регламент за изпълнение (ЕС) № 1042/2013, доколкото чрез тези действия на дружеството се постига целта физическо изменение на съответния имот. Макар физическото изменение на земята да е несъществено - осъществено е колонабиване/колонавиване с помощта на машина, оператор и помощник, в случая безспорно е налице промяна в начина на  използването на земята, като същото се ограничава до нейното използване като място за разполагане и функциониране на ФЕЦ през периода, през който ФЕЦ ще бъде използвана на това място от земята, като през този период от време тази земя няма да може да бъде използвана за друга цел - като например обработване, строеж на сгради/конструции или за други цели. \n3.2. относно доставките, извършвани от подизпълнителите на дружеството\nПо отношение на данъчния режим на услугите, извършени от подизпълнителите на дружеството, следва да се извърши преценка относно приложимостта на разпоредбата на чл. 31б от Регламент за изпълнение (ЕС) № 1042/2013.\nВ конкретния случай дружеството наема персонал и оборудване (механизация) от две различни български дружества. По отношение на получената доставка за наем на оборудване смятам, че същата не представлява доставка на услуга, свързана с недвижим имот, доколкото за доставчика на това оборудване не е налице презумпцията за поемане на отговорността, предвид че доставчикът, който предоставя на клиента оборудване, не го предоставя заедно с достатъчно персонал за експлоатацията му с оглед извършване на работи. Поради това обосновано може да се предположи, че същият по-скоро не е поел отговорност за изпълнението на работите, свързани с изграждането на ФЕЦ. В конкретния случай смятам, че само услугата по наемане на персонал, който да управлява наетото специализирано оборудване (механизация), следва да се третира като услуга, свързана с недвижим имот, ако съответният подизпълнител (отдаващ персонал под наем) поема отговорност за изпълнението и резултатите от работите по изграждането/монтирането/сглобяването на ФЕЦ, което съгласно Обяснителните бележки на ЕК е равносилно на предоставяне на строителни услуги, т.е. предоставяне на услуга, свързана с недвижими имоти.  \n4. Относно формирането на постоянен обект, лице-платец на данъка, задължението за регистрация за целите на ДДС и документирането на доставките\nМястото на изпълнение на доставката определя приложимото законодателство относно регистрационния режим, лицето-платец на данъка и документирането на доставките. Доколкото съгласно цитираната нормативна база, Регламент за изпълнение (ЕС) № 1042/2013, Обяснителните бележки на ЕК и практиката на СЕС, с оглед изложената фактическа обстановка част от доставките на услуги ще бъдат с място на изпълнение в държавата членка, на чиято територия се намира недвижимият имот, дружеството следва да се запознае с данъчното законодателство на съответната държава членка по местоизпълнение на доставката за правилната преценка на евентулното формиране на постоянен обект на територията на тази държава членка и законосъобразното данъчно третиране, документиране и отчитане на доставките.\nВсе пак съгласно разпоредбите на Директива 2006/112/ЕО и ЗДДС, с оглед на поставените в писменото запитване въпроси и изложената фактическа обстановка изразявам следното необвързващо становище: \n4.1. формиране на постоянен обект\nЗа целите на извършването на преценка относно формирането на „постоянен обект\" на територията на държавата членка, на чиято територия дружеството извършва доставки на услуги по изграждане/монтиране/сглобяване на ФЕЦ, дружеството следва да се запознае с разпоредбите на § 1, т. 10 и 11 от ДР на ЗДДС, чл. 11, т. 1 от Регламент за изпълнение (ЕС) № 282/2011 на Съвета от 15 март 2011 година за установяване на мерки за прилагане на Директива 2006/112/ЕО относно общата система на данъка върху добавената стойност и относимата практика на СЕС: С-168/84; С-190/95; С-231/94; С-260/95, С-260/95, С-318/11 и С-319/11, С-605/12.\n Следва да се има предвид, че при ситуация като описаната в настоящото запитване, е възможно формирането на постоянен обект в държавите членки, на чиито територии се извършват услуги по изграждане/монтиране/сглобяване на ФЕЦ от страна на дружеството основен доставчик. Възможна е и хипотеза, при която постоянният обект се формира от подизпълнителя му - доставчика на персонал.\n4.2. лице-платец на данъка \n4.2.1. при наличие на постоянен обект \nСъгласно чл. 193 от Директива 2006/112/ЕО ДДС е платим от всяко данъчнозадължено лице, извършващо облагаеми доставки на стоки и услуги, освен когато е платим от друго лице в случаите, посочени в чл. 194 - 199 и чл. 202.\nВ този случай мястото на изпълнение на съответните доставки на услуги, свързани с конкретен недвижим имот, е на територията на държавата членка, където се намира недвижимият имот, и лице-платец на данъка, е както следва:\n- дружеството, което извършва доставки на услуги по изграждане/монтиране/сглобяване на ФЕЦ на територията на тази държава членка - за доставката от него към клиента му;\n- подизпълнителят за извършваните от него доставки по отдаване под наем на персонал, когато съответният подизпълнител (отдаващ персонал под наем) поема отговорност за изпълнението и резултатите от работите по изграждането/монтирането/сглобяването на ФЕЦ.    \n4.2.2. при липса на постоянен обект\nСъгласно чл. 194, параграф 1 от Директива 2006/112/ЕО, когато облагаемата доставка на стоки или услуги се извършва от данъчнозадължено лице, което не е установено в държавата-членка, в която е дължим ДДС, държавите-членки могат да предвидят, че лицето - платец на ДДС, е лицето, на което са доставени стоките или услугите.\n4.2.2.1. при предвидено обратно начисляване\nКогато мястото на изпълнение на съответните доставки на услуги, свързани с конкретен недвижим имот, е на територията на държавата членка, където се намира недвижимият имот, и тази държава членка е предвидила в своето законодателство във връзка с чл. 194 от Директива 2006/112/ЕО, че лицето-платец на данъка е съответният получател - дружеството основен изпълнител, което получава от съответния подизпълнител услуги по наем на персонал. Това третиране е налице независимо дали съответният подизпълнител (отдаващ персонал под наем) поема отговорност за изпълнението и резултатите от работите по изграждането/монтирането/сглобяването на ФЕЦ или е в основната хипотеза на чл. 21, ал. 2 от ЗДДС (чл. 44 от Директива 2006/112/ЕО).\nОтносно доставката от основния изпълнител към клиента с оглед определянето на лицето-платец на данъка дружеството следва да се съобрази със законодателството на държавата членка по място на изпълнение на доставката.\n4.2.2.2. при приложение на основното правило за лице-платец на данъка \nКогато мястото на изпълнение на съответните доставки на услуги, свързани с конкретен недвижим имот, е на територията на държавата членка, където се намира недвижимият имот, и в случай че действащото в съответната държава членка законодателство не предвижда за тези доставки обратно начисляване, лице-платец на данъка по последователните доставки, е както следва:\n- съответният подизпълнител на услуги по наем на персонал, когато доставката на същия във връзка с поета отговорност за изпълнението и резултатите от работите по изграждането/монтирането/сглобяването на ФЕЦ се счита за доставка, свързана с недвижим имот (т. 3.2. от Раздел II „По отношение на третирането на доставките на услуги по изграждането на ФЕЦ\");\n - дружеството основен изпълнител по доставките към клиента. \nВ този случай лицето-платец на данъка ще се подчинява на регистрационния режим на държавата членка, на чиято територия се намира недвижимият имот, и ще дължи ДДС по реда и начина, предвиден в законодателството на съответната държава членка.\n4.3. документиране на доставките\nСъгласно чл. 111а, ал. 1 от ЗДДС документирането на доставките с място на изпълнение на територията на страната се извършва по реда на тази глава (глава единадесета от ЗДДС - Документиране на доставките). \nПо силата на ал. 2 на същата норма документирането на доставки с място на изпълнение на територията на друга държава членка се извършва по реда на ЗДДС, когато данъкът за доставката е изискуем от получателя и доставчикът е лице, за което са изпълнени едновременно следните условия:\n1. лицето е установило независимата си икономическа дейност на територията на страната или има постоянен обект на територията на страната, от който е извършена доставката, или при липса на такова установяване или такъв обект - има постоянен адрес или обичайно пребиваване на територията на страната; \n2. лицето не е установено в държавата членка, на чиято територия е мястото на изпълнение на доставката, или неговият постоянен обект в тази държава членка не взема участие в доставката. \nСъгласно чл. 79, ал. 17 от Правилника за прилагане на Закона за данък върху добавената стойност (ППЗДДС) при доставка на услуга по чл. 21, ал. 4 от закона, когато доставчикът е данъчно задължено лице, установено на територията на страната, и доставката е с място на изпълнение на територията на друга държава членка, документирането се извършва по правилата на законодателството на тази държава членка, когато данъкът не е изискуем от получателя.\nКогато е налице доставка на услуга по чл. 21, ал. 4 от ЗДДС (съответно чл. 47 от Директива 2006/112/ЕО) с място на изпълнение на територията на друга държава членка, доставката подлежи на документиране по правилата на законодателството на съответната държава членка, съгласно чл. 79, ал. 17 от ППЗДДС. На това правило е подчинено документирането на доставките от основния изпълнител към клиента, както и доставката от подизпълнителя към основния изпълнител, когато същата във връзка с поета към основния изпълнител отговорност за изпълнението и резултатите от работите по изграждането/монтирането/сглобяването на ФЕЦ се счита за доставка, свързана с недвижим имот (т. 3.2. от Раздел II „По отношение на третирането на доставките на услуги по изграждането на ФЕЦ\").\nКогато е налице доставка на услуга по чл. 21, ал. 2 от ЗДДС (съответно чл. 44 от Директива 2006/112/ЕО) и доставчикът не отговаря на условията по чл. 111а, ал. 2, т. 2 от ЗДДС, същият следва да се запознае със законодателството на държавата членка, на чиято територия е мястото на изпълнение на доставката, относно правилата за документирането ѝ.\nКогато доставчикът и получателят са установени на територията на държавата членка, където е мястото на изпълнение на доставката, доставката подлежи на документиране по правилата на законодателството на съответната държава членка. \n5. Относно правото на данъчен кредит\nПравото на приспадане на данъчен кредит по реда на ЗДДС възниква и се упражнява по общите правила на чл. 69, при ограниченията на чл. 70 и при условията на чл. 71 от закона. На основание чл. 69, ал. 1 от ЗДДС, регистрираното лице има право да приспадне начисления данък за стоките или услугите, които доставчикът - регистрирано по този закон лице, му е доставил или предстои да му достави, когато стоките и услугите се използват за целите на извършваните от него облагаеми доставки. Съгласно чл. 69, ал. 2, т. 1 от ЗДДС за целите на данъчния кредит по ал. 1 на същата норма, като облагаеми се определят и доставките в рамките на независимата икономическа дейност на регистрираното лице, които са с място на изпълнение извън територията на страната, но които биха били облагаеми, ако са извършени на територията на страната.\n Относно упражняването на правото на данъчен кредит от дружеството - доставчик на услуги по изграждане/монтиране/сглобяване на ФЕЦ на територията на други държави членки за клиенти, регистрирани по ДДС в тези други държави членки, за получените от подизпълнителите доставки на услуги по наем на персонал и оборудване (механизация), в конкретния случай са възможни следните хипотези: \n5.1. при доставка на услуги, свързани с недвижим имот \nДоколкото съгласно изложеното в т. 4.3. от настоящото становище за дружеството подизпълнител (по отдаване под наем на персонал) би било налице задължения за регистрация по ДДС в държавата членка, на чиято територия извършва доставка, свързана с конкретен недвижим имот, и цитираната доставка подлежи на документиране съгласно законодателството на тази държава членка, по фактурите, с които е документирана доставката, дружеството получател, което е основен изпълнител по доставката по изграждане/монтиране/сглобяване на ФЕЦ, може да упражни право на данъчен кредит, както следва:\n5.1.1. съгласно законодателството на държавата членка, на чиято територия е мястото на изпълнение на доставката, в случай че е регистрирано по ДДС на територията на тази държава членка;\n5.1.2. по реда на Директива 2008/9/ЕО на Съвета от 12 февруари 2008 година за определяне на подробни правила за възстановяването на данъка върху добавената стойност, предвидено в Директива 2006/112/ЕО, на данъчнозадължени лица, неустановени в държавата-членка по възстановяване, но установени в друга държава-членка, в случай че не е регистрирано по ДДС в държавата членка, на чиято територия е мястото на изпълнение на доставката. В този случай дружеството може да упражни право на приспадане на данъчен кредит за получените от него доставки на услуги (свързани с недвижим имот) като подаде, по електронен път, по реда на Наредба № Н-9 от 16 декември 2009 г. за възстановяването на данъка върху добавената стойност на данъчно задължени лица, неустановени в държавата членка по възстановяване, но установени в друга държава-членка на Европейския съюз искане за възстановяване, подписано с квалифициран електронен подпис, до компетентния орган за възстановяването в държавата членка по възстановяване, посредством създадено за целта WEB-базирано приложение на страницата на Националната агенция за приходите.\n5.2. при доставка на услуги, които не са свързани с недвижим имот\nСъгласно изложеното в т. 3.2. от Раздел II „По отношение на третирането на доставките на услуги по изграждането на ФЕЦ\", получената доставка за наем на оборудване не представлява доставка на услуга, свързана с недвижим имот, за дружеството основен изпълнител по доставката по изграждане/монтиране/сглобяване на ФЕЦ, е налице право на данъчен кредит за получените доставки, документирани от съответния подизпълнител по общия ред на ЗДДС.\nПри условие, че дружеството основен изпълнител по доставката по изграждане/монтиране/сглобяване на ФЕЦ, разполага с постоянен обект в съответната държава членка, на чиято територия е мястото на изпълнение на доставките, съответният подизпълнител за документирането на доставките следва да издаде фактури към съответния ДДС номер, издаден от тази държава членка. С оглед упражняване на право на данъчен кредит от дружеството основен изпълнител, същото следва да се запознае със законодателството на държавата членка, на чиято територия е мястото на изпълнение на доставката, от чийто бюджет подлежи на възстановяване данъка.\n\nОтново обръщам внимание, че доколкото част от доставките ще бъдат с място на изпълнение на територията на друга държава членка, дружеството следва да се запознае с данъчното третиране на тези доставки съгласно данъчното законодателство на тази държава членка или да постави съответните въпроси пред нейната данъчна администрация. \n\n                 \n                                                   ЗАМ. ИЗПЪЛНИТЕЛЕН ДИРЕКТОР НА НАП: \n                                                                                                                  /ГЕОРГИ АРНАУДОВ/\n\t\n\n","","in","photomate","HUAWEI\nEnterprise Partner\nVAP","photomate\nHUAWEI SMART\nHUAWEI\nSTRING ESS SOLUTION\nLUNA2000-2.0MWH-1H0/2HO\nMORE\nOPTIMAL\nSIMPLE\nSAFE\nENERGY\nDESIGN\nO&M\nAND RELIABLE\nCLICK FOR MORE INFORMATION\nphotomate.eu"]}