{"attachments":["Инвентарна_книга.pdf","Искане_за_кандидатстване_за_кредит_-корпоративни_клиенти_-_Май_2018_(2).doc","Клиентски_профил_и_структура_на_свързаността_(3).doc","ок-Приложение_2_-Декларация_за_икономическа_свързаност_по_смисъла_на_ЗКИ_(Образец)-_01_03_2024_(3).doc","ок-Приложение_№_2а_Информационен_въпросник_ЮЛ_BG_(5).docx"],"text":"--","subject":"документи БАКБ","date":"2025-01-29T14:01:48.000Z","to":[{"address":"","name":"plamen nedelchev"}],"attachmentsData":["29.1.2025 г. 13:57:32\nИнвентарна книга на ДМА - по местоположение и МОЛ\nкъм 29.01.2025\n-\nСметка\n| Инв. Но,I\nНаименование\n| АНЖІ ФАН%! Закупен |\nВъведен\nОтчетна с-ст |\nАмортизации\nБалансова с-сті\nПреоценка\n| Местополож|\nМОЛ\n201 ЗЕМИ, ГОРИ И ТРАЙНИ НАСАЖДЕНИЯ\n398 233.08|\n0.00\n398 233.08|\n0.00|\n[201-1-1\n2011001|ПОЗЕМЛЕН ИМОТ 48711.2.65 2011| 0.00| 0.00|16.09.2021|16.09.2021|\n6 000.00|\n0.00\n6 000.00|\n0.00 | 1002 НАЕМ| 1002 ДИМИТ|\n/201-1-10\n2011010|ПОЗЕМЛЕН ИМОТ 51322.8. С.НЕДЕ| 0.00| 0.00|01.09.2023101.09.2023|\n11 102.40|\n0.00\n11 102.40|\n0.00|<НЕОПРЕДЕЛ | 1002 ДИМИТ |\n|201-1-11\n2011011|ПОЗЕМЛЕН ИМОТ 51322,6.27 С.НЕ| 0.00| 0.00|01.09.2023101.09.2023|\n4 320.00|\n0.00\n4 320.00|\n0.00|<НЕОПРЕДЕЛ | 1002 ДИМИТ|\n[201-1-12\n2011012|ПОЗЕМЛЕН ИМОТ 51322.6.56 С.НЕ| 0.00| 0.00|01.09.2023101.09.2023|\n9 282.00|\n0.00|\n9 282.00|\n0.00| <НЕОПРЕДЕЛ | 1002 ДИМИТ |\n/201-1-13\n2011013|ПОЗЕМЛЕН ИМОТ 51322.6.40 С.НЕ| 0.00| 0.00|01.09.2023101.09.2023|\n1 562.00|\n0.00|\n1 562.00|\n0 .00 | <НЕОПРЕДЕЛ | 1002 ДИМИТ |\n[201-1-14\n2011014|ПОЗЕМЛЕН ИМОТ 51322,6,7 С.НЕДІ 0.00| 0.00|13.10.2023|13.10.2023|\n18 679.43|\n0.00\n18 679.43|\n0.00|<НЕОПРЕДЕЛ | 1002 ДИМИТ |\n|201-1-15\n2011015|ПОЗЕМЛЕН ИМОТ 51322.6,4 С.НЕДІ 0.00| 0.00|13.10.2023|13.10.2023|\n6 781.81|\n0.00\n6 781.81|\n0.00|<НЕОПРЕДЕЛ | 1002 ДИМИТ]\n[201-1-16\n2011016|ПОЗЕМЛЕН ИМОТ 51322.6.58, 513| 0.00| 0.00|13.10.2023|13.10.2023|\n16 868.25|\n0.00\n16 868.25|\n0 .00 | <НЕОПРЕДЕЛ | 1002 ДИМИТ |\n1201-1-17\n52786|ПОЗЕМЛЕН ИМОТ 51322.6.23 С.НЕ| 0.00| 0.00|05.08.2024|05.08.2024|\n1 369.09|\n0.00\n1 369.09|\n0 .00 | <НЕОПРЕДЕЛ | 1002 ДИМИТ |\n/201-1-18\n52787|ПОЗЕМЛЕН ИМОТ 51322.11.12, 51| 0.00| 0.00|05.08.2024105.08.2024]\n8 207.43|\n0.00\n8 207.431\n0.00 | <НЕОПРЕДЕЛ | 1002 ДИМИТІ\n/201-1-19\n52788|ПОЗЕМЛЕН ИМОТ 51322.11.17С.НЕ| 0.00| 0.00|05.08.2024|05.08.2024|\n4 200.00|\n0.00\n4 200.00|\n0.00| <НЕОПРЕДЕЛ | 1002 ДИМИТ |\n/201-1-2\n2011002|ПОЗЕМЛЕН ИМОТ 04501.1.9 20110| 0.00| 0.00|08.01.2022108.01.2022|\n2 562.00|\n0.00|\n2 562.00|\n0.00 | <НЕОПРЕДЕЛ | 1002 ДИМИТ |\n/201-1-20\n52789|ПОЗЕМЛЕН ИМОТ 51322.6.7. 5132| 0.00| 0.00|05.08.2024/05.08.2024|\n19 621.25|\n0.00\n19 621.25|\n0.00| <НЕОПРЕДЕЛ | 1002 ДИМИТ]\n/201-1-21\n52790|ПОЗЕМЛЕН ИМОТ 513227.14, 5132| 0.00| 0.00|05.08.2024|05.08.2024|\n15 750.00|\n0.00|\n15 750.00|\n0 .00|<НЕОПРЕДЕЛ | 1002 ДИМИТ|\n1201-1-22\n52791|ПОЗЕМЛЕН ИМОТ 51322.7.13, 513| 0.00| 0.00|05.08.2024|05.08.2024|\n3 998.75|\n0.00\n3 998.75|\n0 .00 |<НЕОПРЕДЕЛ | 1002 ДИМИТ |\n1201-1-23\n52792|ПОЗЕМЛЕН ИМОТ 51322.9.5. 5132| 0.00| 0.00|05.08.2024|05.08.2024|\n21 790.00|\n0.00\n21 790.00|\n0.00|<НЕОПРЕДЕЛ| 1002 ДИМИТ|\n[201-1-24\n52793|ПОЗЕМЛЕН ИМОТ 51322.9.8 С.НЕД| 0.00| 0.00|05.08.2024|05.08.2024|\n4 205.63|\n0.00|\n4 205.63|\n0.00|<НЕОПРЕДЕЛ | 1002 ДИМИТ |\n1201-1-25\n52794|ПОЗЕМЛЕН ИМОТ 51322.7.16, 513| 0.00| 0.00|05.08.2024|05.08.2024\n3 415.00|\n0.00\n3 415.00|\n0 .00 | <НЕОПРЕДЕЛ | 1002 ДИМИТ |\n|201-1-27\n52796|ПОЗЕМЛЕН ИМОТ 51322.6.30, 513| 0.00| 0.00|05.08.2024|05.08.2024|\n31 876.58|\n0.00\n31 876.58|\n0.00|<НЕОПРЕДЕЛ | 1002 ДИМИТ|\n[201-1-28\n52808|ПОЗЕМЛЕН ИМОТ 51322,7.18 С.НЕ| 0.00| 0.00|05.08.2024|05.08.2024|\n10 123.46|\n0.00]\n10 123.46|\n0 .00| <НЕОПРЕДЕЛ | 1002 ДИМИТ|\n1201-1-3\n2011003|ПОЗЕМЛЕН ИМОТ 36566.157.42 20| 0.00| 0.00|05.04.2022/05.04.2022|\n43 398.00|\n0.00\n43 398.00|\n0 .00 | <НЕОПРЕДЕЛ | 1002 ДИМИТ |\n1201-1-30\n52810|ПОЗЕМЛЕН ИМОТ 51322,9,14: 513| 0.00| 0.00|05.08.2024|05.08.2024|\n18 920.00|\n0.00\n18 920.00|\n0.00|<НЕОПРЕДЕЛ | 1002 ДИМИТ]\n[201-1-4\n2011004|ПОЗЕМЛЕН ИМОТ С.НЕДЕЛИЩЕ ПЛОЩІ 0.00| 0.00|22.11.2022|22.11.2022|\n17 129.00|\n0.00\n17 129.00|\n0 .00 | <НЕОПРЕДЕЛ | 1002 ДИМИТ |\n1201-1-5\n2011005|ПОЗЕМЛЕН ИМОТ 15 151КВ М 201| 0.00| 0.00|14.12.2022|14.12.2022|\n19 708.00|\n0.00|\n19 708.00|\n0.00|<НЕОПРЕДЕЛ | 1002 ДИМИТ|\n|201-1-6\n2011006|ПОЗЕМЛЕН ИМОТ 20 100 КВ М 20| 0.00| 0.00|14.12.2022|14.12.2022|\n26 130.00|\n0.00\n26 130.001\n0.00| <НЕОПРЕДЕЛ | 1002 ДИМИТ|\n1201-1-7\n2011007|ПОЗЕМЛЕН ИМОТ 51322.6.3 С.НЕД| 0.00| 0.00|01.09.2023|01.09.2023|\n3 478.80|\n0.00\n3 478.80|\n0.00| <НЕОПРЕДЕЛ | 1002 ДИМИТ |\n|201-1-8\n2011008|ПОЗЕМЛЕН ИМОТ 51322.6.53 С.НЕ| 0.00| 0.00|01.09.2023101.09.2023|\n4 197.60|\n0.00\n4 197.60|\n0.00 | <НЕОПРЕДЕЛ | 1002 ДИМИТ |\n|201-1-9\n2011009|ПОЗЕМЛЕН ИМОТ 51322,6 С.НЕДЕЛ| 0.00| 0.00|01.09.2023101.09.2023|\n35 169.60|\n0.00|\n35 169.60|\n0.00 | <НЕОПРЕДЕЛ | 1002 ДИМИТ |\n203 СГРАДИ\n657 017.00|\n8 760.20|\n648 256.80|\n743 423.90|\n1203-1-1\n2031001|АДМИНИСТРАТИВНА СГРАДА 20310| 0.00| 0.00|25.09.2012|25.09.2012|\n176 067.00|\n2 347.56|\n173 719.44|\n196 263.93|1001 БОБОВ|0004 ЙОРДА!\n1203-3-3\n2033003|ПРОИЗВОДСТВЕНО ХАЛЕ АПАРАТНА | 0.00| 0.00|25.09.2012|25.09.2012|\n165 850.00|\n2 211.32|\n163 638.68|\n197 090.76|1001 БОБОВ|0004 ЙОРДА!\n1203-3-4\n2033004|ПРОИЗВОДСТВЕНО ХАПЕ КИСЛОРОДЕ| 0.00| 0.00|25.09.2012|25.09.2012|\n288 300.00|\n3 844.00|\n284 456.00|\n319 540.77|1001 50БОВ|0004 ЙОРДА!\n1203-4-1\n2034001 |МАСЛОСТАНЦИЯ 2034001\n| 0.00 | 0.00|25.09.2012 | 25.09. 2012|\n26 800.00|\n357.32|\n26 442.68|\n30 528.44|1001 БОБОВ |0004 ЙОРДА!\nОбщо\n1 055 250.08|\n8 760.20|\n1 046 489.8|\n-\n743 423.90|\nГл.Счетоводител :\nРуководител :\n1","\u0001\nИскане - формуляр за кандидатстване за предоставяне на кредит \n\nКРЕДИТОИСКАТЕЛ\t\tНаименование: „ТИБИЕЛ\" ЕООД \n \nПравно-организационна форма:\n /търговско дружество, ЕТ, дружество по ЗЗД, кооперация, сдружение с нестопанска цел, лице, упражняващо свободна професия, лице, упражняващо занаятчийска дейност, частен земеделски производител и др./\t\t\nЕИК/ БУЛСТАТ/ЕГН: \t106588084\t\nДанъчен №  \t\t\nМоля да ми/ни бъде отпуснат кредит с размер на ……………………………………………………..\n( BGN \n( EUR  \t\t\nСрок на погасяване ………………………………  мес.\t\t\t\tЦел : \t\t( Оборотни средства\t( Инвестиционен кредит\n    Обща стойност:\n     Самоучастие:\t\t(  Търг. кредит - износ\t( За придобиване на предприятие, бизнес, дялове, акции\t\t(  Търг. кредит - внос\t(  Инвестиционен кредит за реализация на проект, одобрен от ПРСР с финансиране от ДФ \"Земеделие\" \t\t(  Търг. Кредит - вътрешнотърговски\t \t\t\t\tСредствата от кредита ще се използват за (опишете подробно) :\t\t\n\n \t\t\t\tДАННИ ЗА КРЕДИТОИСКАТЕЛЯ:\t\tНаименование: Търговско дружество \n\nПравно-организационна форма:\n/търговско дружество, ЕТ, дружество по ЗЗД, кооперация, сдружение с нестопанска цел, лице, упражняващо свободна професия, лице, упражняващо занаятчийска дейност, частен земеделски производител и др./\t\tВписано в Търговския регистър към Агенция по вписванията с ЕИК\t106588084\nРегистрирано с решение на ……….……….. окръжен съд, под №……………..том………. , стр…………….. ./за сдруженията с нестопанска цел/  \n\nЗа лицата упражняващи свободни професии, занаятчийска дейност или земеделски производители, съответен идентификационен номер /ЕГН/ БУЛСТАТ/ УРН и др./……………………………: \t\t\nСедалище: гр. Перник; ……………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………..\n \t\tАдрес на управление:\n\nгр.Перник , п.к.2300. община Перник, ул. Кракра, № 70\n                                                                                                                                                 Град                                       Пощенски код                                        Община                                                          Улица, номер , вход,, етаж, ап./офис                                                                                             \n\n………………………………………………………………..………………………………\nТелефон/факс/e-mail:   \t\t\t\tПредставлявано от:\t\t1.  Димитър Йорданов Иванов \nВ качеството му на Управител \t ЕГН 7610267220\t\tЛ. К. (Л. П.) № 646897817\tИзд. на 14.02.2017г.       от  МВР-  София      \t\t2.  \nВ качеството му на………………….\tЕГН  \t\tЛ. К. (Л. П.) №  \tИзд. на                        ...                        от  \t\t3.  \nВ качеството му на………………….\tЕГН  \t\tЛ. К. (Л. П.) № \tИзд. на                                              от  \t\t\t\tРазпределение на собствеността в капиталово търговско дружество:\t\t№\tФирма\tСъдружник /Акционер -\nИмена, ЕГН / ЕИК/БУЛСТАТ, Дан. №\t% от капитала\t\t\t\t\tДиректно\tИндиректно\t\t1.\tТибиел ЕООД\tЛИФОНД ИНВЕСТМЪНТС ЛИМИТИД\t         100  %\t\t\t2\t\t\t           %\t\t\t3\t\t\t\t\t\t4\t\t\t\t\t\t\t\tСъдружници в събирателно дружество/ командитно дружество или гражданско дружество по ЗЗД\t\t№\tНаименование\tСъдружник/Партньор -\nИмена, ЕГН / ЕИК/БУЛСТАТ, Дан. №\t\t\t\t1\t\t\t\t\t\t2\t\t\t\t\t\t3\t\t\t\t\t\t4\t\t\t\t\t\t\t\tОбекти на Кредитоискателя:  (в случай, че полетата са недостатъчни, избройте в приложение към молбата)\t\t\tВид\tАдрес\tВ експлоатация от\tСобствен/под наем\tСума наем / мес\tПредлагаме като обезпечение\t\t1\t\t\t\t\t\t\t\t2\t\t\t\t\t\t\t\t3\t\t\t\t\t\t\t\t4\t\t\t\t\t\t\t\t\t\tПритежаваме следното недвижимо имущество (допълнително): (в случай, че полетата са недостатъчни, избройте в приложение към молбата)\t\t\tВид\tАдрес\tСобственост\tСтойност\tТежести\tПредлагаме като обезпечение\t\t1\t\t\t\t\t\t\t\t2\t\t\t\t\t\t\t\t3\t\t\t\t\t\t\t\t4\t\t\t\t\t\t\t\t\t\tКато обезпечение предлагаме:  Ипотека, Банкова гаранция; поръчителство; Особен залог на парични средства, на ДМА, на бъдещи вземания и др.; Залог на търговско предприятие  и т.н. (в случай, че полетата са недостатъчни, избройте в приложение към молбата)\t\t1 \t\t2\t\t3\t\t4\t\t\t\tКредитна история (текущи кредити, лизинги, кредитни карти, потребителски, жилищни и др. кредити на кредитоискателя, свързаните фирми и собствениците като физически лица): (в случай, че полетата са недостатъчни, избройте в приложение към молбата)\t\tБанка\n\tВид на кредита\tСума и валута\tОставащ дълг към ...................\tМесечна вноска\tЛихвен процент\tДата на отпускане\tДата на погасяване\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tПриложения: (моля отбележете кои документи прилагате):\t\t( Бизнес план / Икономическа обосновка\t( Финансови отчети\t\t( ДДС регистрация на фирмата\t( Съществуващи договори за заем и документи за обезпечение\t\t( копие от БУЛСТАТ регистрация\t(Копия от договори с доставчици, клиенти и контрагенти\t\t( Копие от личната карта на представляващия ЮЛ\t\t\t( Решения за регистрация на ЮЛ, Удостоверение за актуално състояние, издадено от съответния регистър, Устав /Учредителен акт /за ЮЛ, които не подлежат на вписване в Търговския регистър/\t( Разрешения или лицензии\t\t( Документи, доказващи правото на собственост върху активите (сгради, оборудване и т. н)\t( Договори за наем или лизинг\t\t( Удостоверение по чл. 87 ал. (6) от ДOПК от НАП за липса на задължения\t( Данъчна декларация за последната календарна година, с приложени финансови отчети към нея\t\t( Удостоверение за липса на подадени молби и образувани дела за несъстоятелност/ ликвидация издадено от ОС по седалище на дружеството за ЮЛ и ЕТ;\t( Декларация за икономическа свързаност и Декларация за кредитна задлъжнялост /по образец на Банката/;\t\t( Други (моля опишете) \t( Документ за платена такса за разглеждане на искането за кредит;\t\t\t\t\t\n\nДЕКЛАРАЦИИ от законния представител на Кредитоискателя в качеството му на представляващ и като физическо лице:\n\tДА\tНЕ\t\tСрещу мен лично и/или в качеството ми на представляващ Кредитоискателя в момента не се води наказателно производство;\tХ\t\t\tНе съм осъждан с влязла в сила присъда; \tХ\t\t\tСрещу дружеството-кредитоискател или срещу друго търговско дружество, в което съм управител или член на управителен орган, или в което имам дялово участие не се води производство по несъстоятелност. \tХ\t\t\tНе съм участвал в управлението и не съм притежавал дялово участие в дружество обявено в несъстоятелност ;\tХ\t\t\tСрещу дружеството-кредитоискател или срещу друго търговско дружество, в което съм управител или член на управителен орган, или в което имам дялово участие не се води  изпълнително производство;\t\t\t\tНе съм участвал в управлението и не съм притежавал дялово участие в дружество срещу което до момента е водено изпълнително производство. \t\t\t\tДружеството-кредитоискател не е в неизпълнение по договор за кредит, поръчителство или друго задължение;\t\t\t\tДружество, в което имам дялово участие или в управлението на което участвам не е в неизпълнение  по договор за кредит, поръчителство или друго задължение;\t\t\t\tДружеството-кредитоискател не е кредитополучател/съдлъжник/поръчител по други договори за кредит, не е длъжник по други договори - в т.ч. договори за лизинг, не е длъжник по записи на заповед, вкл. авали и договори за поръчителство;\t\t\t\t\nЦялата предоставена от мен информация в настоящето Искане е вярна, точна и пълна. Уведомен съм, че при доказана невярност на предоставените данни, Банката има право да направи кредита  незабавно и предсрочно изискуем.\nЗадължавам се при промяна на предоставените в настоящето Искане данни и информация незабавно да уведомя Банката. \nЗапознати сме с нормативните актове, касаещи кредитната дейност, както и с условията на Банката по кредити, Тарифата за такси и комисионни и Лихвения бюлетин на Банката, които приемаме. Промените в тях или приемането на нови Общи условия и/или Тарифа ни задължават от датата на влизането им в сила, като се считаме за уведомени с обявяването им в общодостъпните помещения на Банката или на интернет страницата й. \nИзвестно ни е, че в случаите на неодобрени кредитни проекти от Банката, събраните такси и комисионни не подлежат на възстановяване.\nС подписване на настоящото Искане-формуляр декларирам, че:\nа) съм/сме информиран/и, че «Българо-американска кредитна банка» АД /Банката или БАКБ/ е администратор на лични данни по смисъла на Регламент (ЕС) 2016/679 на Европейския парламент и Съвета относно защитата на физическите лица във връзка с обработването на лични данни и относно свободното движение на такива данни и за отмяна на Директива 95/46/ЕО („Общ регламент за защита на личните данни\") и като такъв обработва и съхранява личните ми данни в съответствие с Общия регламент за защита на личните данни и Закона за защита на личните данни;\nб) съм/сме информиран/и, че в Политиката за защита на личните данни в БАКБ АД и в Уведомление до клиентите на „Българо-американска кредитна банка\" АД относно защита на личните данни (Privacy notice), които са налични и оповестени на www.bacb.bg и в офисите на Банката, се съдържа подробна информация за данните, които идентифицират Банката като администратор на лични данни и координатите за връзка с длъжностното лице по защита на данните, целите и правното основание за обработването на личните данни, включително и когато обработването е необходимо с цел защита на легитимния интерес на Банката; категориите получатели на лични данни; срокът, за който ще се съхраняват личните данни; правата на субектите на данни във връзка с обработването на личните данни от страна на БАКБ АД, както и информация за начина, по който същите могат да бъдат упражнени и всяка друга информация, която Общият регламент за защита на личните данни изисква да бъде предоставена на клиентите.  \nв) съм/сме уведомен/и относно защитата на личните данни в БАКБ и относно реда за упражняване на правата ми за защита на личните ми/ни данни, включително и чрез предоставения ми/ни достъп до Уведомлението до клиентите на „Българо-американска кредитна банка\" АД относно защита на личните данни (Privacy notice) на www.bacb.bg и в офисите на БАКБ АД;  \nг) предоставям/e доброволно личните си данни във връзка с извършване на оценката на кредитоспособността на Кредитополучателя/Съдлъжника от Банката и разглеждане на настоящото Искане, със сключването на договора за кредит с БАКБ и както и във връзка с упражняването на правата и изпълнението на задълженията ми/тези на представляваното от мен ЮЛ като страна по възникналото правоотношение, както и с оглед пълното изплащане/събиране на всички вземания на БАКБ по сключения договор за кредит; давам/е своето изрично доброволно съгласие и упълномощавам/е Банката, във връзка със сключването на договор, да извършва необходимите запитвания и проверки, вкл.и в база данни, да изисква и получава от трети лица/база данни, в т.ч. и по електронен път, справки и информация, относно мои/наши лични данни, обработвани от тези трети лица в качеството им на администратор на лични данни, включително, но не само от Централен кредитен регистър, кредитни регистри и бюра, Национална агенция по приходите, Национален осигурителен институт, Национална здравно осигурителна каса, Национална база данни „Население\" към МРРБ и др., в т.ч., но не само:- данни за изплатени доходи и извършени осигурителни плащания;-данни относно гражданска регистрация и гражданско състояние;-данъчна и осигурителна информация по смисъла на чл. 72 от ДОПК, като настоящето съгласие за разкриването й се дава на основание чл. 74, ал.2, т.1 от ДОПК.\nот името и за сметка на представляваното от мен ЮЛ, давам изрично съгласие и овластявам БАКБ АД, да изисква от Националния осигурителен институт и да получава наличните в информационната му система данни за: начислен осигурителен доход за наети /наемани/ на работа лица, размер на направени вноски по фондове и др. данни, които биха могли да представляват производствена или търговска тайна. \nе) съм/сме информиран/и, че във връзка със сключване на договор, личните данни, събирани и обработвани от БАКБ в качеството й на администратор на лични данни, могат да бъдат предоставяни на следните категории трети лица:\n- лица, оказващи съдействие във връзка с обслужването и събирането на вземания на администратора, както и цесионери;\n- застрахователи, с цел сключване и поддържане на лична и/или имуществена застраховка;\n- лица, които работят в областта на директния маркетинг (при дадено и неоттеглено съгласие за обработване на лични данни за  целите на директния маркетинг);\n- лица, на които администраторът е възложил обработването на лични данни по организационни причини;\n- търговци, които по силата на договор с администратора предоставят стоки на кредит или извършват друг вид услуги, свързани с банковите, сключвани между администратора и гражданите, чиито лични данни се обработват;\n- органи, институции и лица, на които администраторът е длъжен да предоставя лични данни по силата на действащото в РБ законодателство (Българска народна банка; Национална агенция за приходите; Национален осигурителен институт; Комисия за финансов надзор; Национален статистически институт; Агенция за финансово разузнаване; съд; прокуратура; следствие; Министерство на вътрешните работи; външни одитори; Централен депозитар; Българска фондова борса).\nж) от името и за сметка на представляваното от мен ЮЛ, давам изрично съгласие и овластявам БАКБ АД, срещу задължението на третите лица да спазват правилата за доверителност и конфиденциалност, да разкрива пред тях факти и обстоятелства, представляващи банкова тайна по смисъла на чл. 62 от Закона за кредитните институции. Съгласни сме тези данни да бъдат предоставяни на други банки и кредитиращи организации, които правят проучване на нашата кредитоспособност-контрагенти на БАКБ.\n   \n СЪГЛАСИЕ ЗА ИЗПОЛЗВАНЕ НА ЛИЧНИ ДАННИ \n\nМоля, отбележете по Ваш избор с „X\"  едно от:\n\n ( Желая да получавам безплатни съобщения с рекламна и информационна цел за продукти и услуги на Банката на електронния ми адрес /e-mail/  или чрез SMS, или всякакви други средства за комуникация.\n\n( Не желая да получавам безплатни съобщения с рекламна и информационна цел за продукти и услуги на Банката на електронния ми адрес /e-mail/  или чрез SMS, или всякакви други средства за комуникация. \n\nВие имате право по всяко време да оттеглите даденото по-горе съгласие по реда и чрез формата за оттегляне на съгласие,  описани в Политиката за защита на личните данни в БАКБ АД и налични на www.bacb.bg и в офисите на БАКБ АД.\nВ Уведомление до клиентите на БАКБ АД относно защита на личните данни (Privacy notice) са описани предлаганите от Банката продукти и услуги и категориите лица, на които Банката може да предостави Вашите данни, за да получите рекламно и/или информационно съобщение от Банката.\n\n\n\nИзвестно ми е, че при вписване в настоящата декларация на неверни данни, нося  НАКАЗАТЕЛНА ОТГОВОРНОСТ по чл.313 от Наказателния кодекс, както и отговорност за причинените на Банката вреди съгласно действащото законодателство.__\n\nДата: ………………………………………………………\nПодпис:      ……………………………………………………………………………………….\n/подпис на представляващия и печат/\n\nНастоящият формуляр се попълва и подписва от кредитоискателя или от изрично упълномощено за целта лице с нотариално заверено пълномощно.\nБързината на разглеждане на случая зависи от своевременното представяне на всички необходими документи от Кредитоискателя.\n\nБанката взема решение по случая въз основа на предоставената от кредитоискателя информация и документи и не е длъжна да аргументира пред кредитоискателя решенията, които взема в хода на работа по случая. Банката си запазва правото да изисква допълнителна информация и документи в зависимост от конкретния случай.\n\n\n\n\n","\n\nКлиентски профил \nТИБИЕЛ  ЕООД:       \nУчредени\nТИБИЕЛ ЕООД \tГодина\tКоментари\t\tПървоначално основаване\t18.08.2004г.\tДружеството е учредено  с Решение  1298 от 18.08.2004 по ф.д. 493 /2004 на Bрачански окръжен съд\t\tПромяна\t18.03.2024г.\tПоследна промяна - Променено е седалището и адреса на управление  на дружеството \t\t\t\t\t\tЦентрала / Локации \n\nАдрес\tЗемя, сгради\tПлощ\tПредназначение\tСобственост/наем\tТежести\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nАкционери / Съвет на директорите\n\n€€€€€€€  АД\t% от капитала\t\tЛИФОНД ИНВЕСТМЪНТС ЛИМИТИД ,  рег. № 332787, Република Кипър\t100%\t\t\t\t\t\t\t\t\t\t\tОбщо\t100%\t\t\nВисш ръководен персонал\n\nИме\tПозиция\tГодини в компанията \tГодини\t% от дялов капитал\t\tДимитър Йорданов Иванов \tУправител \t 16г.\t48г.\t0%\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\nКачество на управление\nАнализират се рисковете свързани с управлението на фирмите-кредитоискатели, от гледна точка на възраст на спонсорите/собственици/управители на бизнеса, зависимост на бизнеса от едно лице, приемственост, както и изградената структура на управление и контрол (адекватна на бизнеса мениджмънт и административна структура, със съответните налични или не ръководители).\nЛинии на бизнес  \nОписание\t% от общия оборот\t\tПриходи от продажба на стоки /природен газ, части за топлофикации, ел.енергия и др./\t90%\t\tПриходи от продажба на услуги /спедиция, наем и др./\t10%\t\t\t\t\t\nПродажби по главни продуктови категории (суми в '000 EUR)\nПродукт\tТекуща година (2011)\t%\tТекуща година (2010)\t%\t \tЕкспорт текуща година\t%\tЕкспорт предишна година\t%\t\t \t \t \t \t \t \t \t \t \t \t\t \t \t \t \t \t \t \t \t \t \t\t \t \t \t \t \t \t \t \t \t \t\t\nЦикъл на транзакции \nДоставчици\t\n%\tМетод на плащане\tОсновни доставчици\n\tКоментари\t\t\t\t\t\t\t\t\t\t\t\t\t\tДруги\t\t\t\t\t\t\nКлиенти\t% от продажби\tМетод на плащане \tОсновни клиенти\tКоментари\t\t\t\t\t\t\t\t\t\t\t\t\t\tДруги\t\t\t\t\t\t\nМатериални запаси\tГотови стоки\n%\tМатериали\n%\tПолу-готови стоки/стоки в прогрес\n%\tКоментари за качество\n\t\t\t\t\t\t\t\tУчастие в дружества \nКомпания\t% Участие\tБизнес линия\tПродажби\tEBIDTA\tСК\t\tТибиел Солар ЕООД \t100\tПроизводство на ел.енергия от ВЕИ\t\t\t2 000 000,00\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tСтруктура и численост на персонал- 33 лица\n\n\n\n\n\n\n\n\n\n\n\n\nСтруктура на компанията\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nНай-отгоре се посочват физическите лица действителни собственици на капитала. При акционерни дружества собствениците могат да се видят от извлечение от Книгата на акционерите, което следва да се изисква от кредитоискателя. Ако компанията е публична, следва да се идентифицират физическите лица с равен или по-голям дял от 25%, или тези които пряко или непряко го контролират. За офшорните дружества задължително се изисква декларация за действителен собственик.\nНа следващото по-ниско ниво се посочват холдинговите дружества или тези, които са с най-висока важност за осъществяване на дейността на групата, като например дружества управляващи различни направления в дейността й (пр. недвижими имоти, транспорт, производство на ел. енергия), и които от своя страна участват в капитала на други дружества.\nПо-надолу се посочват следващите по важност дружества.\nСобствеността на най-важните за дейността на групата дружества, както и тези на кредитоискателя и солидарните длъжници или поръчители (ако има), се посочва до пълните 100%.\nС цел представяне на бизнес модела на работа на групата от фирмата, както и линията на контрол и хората вземащи решенията в нея, под имената на фирмите е желателно да се изписва и основната им дейност в групата (пр. производство, търговия, транспорт, и др.)\n…….... %Посочват се процентите дял от капитала от съответното дружество.\n\nСТАНОВИЩЕ\nфинансово състояние на клиента и възможността му да обслужва предложения кредит\nочаквани приходи от лихви и такси за БАКБ\nВъз основа на представената информация смятам, че ................ и предлагам кредита за одобрение\n\nИзготвено и препоръчано за одобрение от Кредитен съвет от:\n\n(Име, подпис) __________________\nЕксперт „Връзка с клиенти\" _________________\t\t\t\t\t\t\t\t\tДата:………………………\n","Приложение № 2 към Инструкция за кредити на корпоративни клиенти\n\nдекларация\nза икономическа свързаност по смисъла на Закона за кредитните институции \nТази декларация се съставя в съответствие с изискванията на Закона за кредитните институции \n\nПодписаният/ите ДИМИТЪР ЙОРДАНОВ ИВАНОВ, ЕГН 7610267220,  с л.к. № 646897817, изд. на 14.02.2017г. от МВР-София  \n \n в качеството ми/ни на представляващ/и „ТИБИЕЛ\" ЕООД ,  със седалище гр. Перник. и адрес на управление гр.ПЕРНИК, Община: ПЕРНИК, Адрес: Кракра №70, вписано в търговския регистър при Агенция по вписванията под  ЕИК \t106588084 (или съответно в търговския регистър при ………………………………….. съд - том ………, стр………, парт. ……….., код по БУЛСТАТ ...............................) \nили в качеството ми на физическо лице или едноличен търговец, със седалище гр. …………………….. и адрес на управление - ……………………………………………………., вписано в търговския регистър при Агенция по вписванията под ЕИК ............................................................. (или съответно вписано в търговския регистър при ………………………………….. съд - том ………, стр………, парт. ……….., код по БУЛСТАТ ...............................) \nи във връзка с искане за кредит от \"Българо-американска кредитна банка\" АД ,\nдекларирам/е,\nче представляваното от мен/нас дружество (наричано по-нататък \"дружеството\"), съответно лично аз и действащ като едноличен търговец, е /съм  икономически свързано с други лица, както следва:\n\nI. Свързаност по буква \"а\" от т.5 от § 1  от Допълнителните разпоредби на Закона за кредитните институции.\nКРЕДИТОИСКАТЕЛЯТ Е СЪПРУГ И РОДНИНА ПО ПРАВА И ПО СЪРЕБРЕНА ЛИНИЯ ДО ВТОРА СТЕПЕН НА СЛЕДНИТЕ ЛИЦА, КОИТО ИМАТ КРЕДИТНА ЗАДЛЪЖНЯЛОСТ КЪМ БЪЛГАРО-АМЕРИКАНСКА КРЕДИТНА БАНКА: \nИме Презиме Фамилия \tЕГН\tРодство\tРазмер на известни задължения към БАКБ\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nЗабележка: Този раздел се попълва само от физически лица или еднолични търговци. \n\n\nII. В УПРАВЛЕНИЕТО НА КРЕДИТОИСКАТЕЛЯ ИЛИ НА НЕГОВО ДЪЩЕРНО ДРУЖЕСТВО, УЧАСТВАТ СЛЕДНИТЕ ЮРИДИЧЕСКИ И/ИЛИ ФИЗИЧЕСКИ ЛИЦА / ЧЛЕНОВЕ НА УПРАВИТЕЛНИ ОРГАНИ  - Съвет на директорите, Управителен съвет или ЧЛЕНОВЕ НА КОНТРОЛНИ ОРГАНИ - Надзорен съвет,  Контролен съвет/ - буква \"в\" от т.4 от § 1  от Допълнителните разпоредби на Закона за кредитните институции :\nНаименование, ЕИК за юрид. лица  / име, ЕГН за физически лица\tУчастие в Управителен или контролен орган/ длъжност\t\t\tДимитър Йорданов Иванов\tУправител \t\t\t\t\t\t\t\t\t\t\t\nIII. ЛИЦАТА, УЧАСТВАЩИ В УПРАВЛЕНИЕТО НА КРЕДИТОИСКАТЕЛЯ УЧАСТВАТ В УПРАВИТЕЛНИТЕ И/ИЛИ КОНТРОЛНИ ОРГАНИ НА СЛЕДНИТЕ ЮРИДИЧЕСКИ ЛИЦА - буква \"г\" от т.4 от § 1  от Допълнителните разпоредби на Закона за кредитните институции :\nНаименование, ЕИК за юрид. лица / име, ЕГН за физически лица, които участват в управлението на Кредитоискателя \tкъде участвува в управлението - фирма /наименование и ЕИК на юридическото лице \t\tДимитър Йорданов Иванов \t„Совекс ем „ ЕООД, ЕИК: 131277637\t\t\t„ТИБИЕЛ СОЛАР\" ЕООД,  ЕИК: 206964304\t\t\t„СИМЕРОН\" ЕАД, ЕИК: 200427869\t\t\t„КАМИБО\" ЕООД, ЕИК: 131157890\t\t\t„ЗЛАТНО ПИЛЕ-МОНТАНА\" ЕАД. ЕИК: 131227611\t\t\t„ЛАЙНС ХОЛДИНГ\"АД , ЕИК: 831414950\t\t\niV: СЛЕДНИТЕ ЮРИДИЧЕСКИ И/ИЛИ ФИЗИЧЕСКИ ЛИЦА, ПРИТЕЖАВАТ ПОВЕЧЕ ОТ 10 НА СТО ОТ КАПИТАЛА НА КРЕДИТОИСКАТЕЛЯ - буква \"д\" от т.4 от § 1  от Допълнителните разпоредби на Допълнителните разпоредби на Закона за кредитните институции :\nНаименование, ЕИК за юрид. лица / Име, ЕГН за физически лица\tДял от регистрирания капитал на Кредитоискателя в %\tДял от акциите с  право на глас в общото събрание на Кредитоискателя%\t\t\t\t\t\tЛИФОНД ИНВЕСТМЪНТС ЛИМИТИД ,  рег. № 332787, Република Кипър \t100%\t100%\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nV. КРЕДИТОИСКАТЕЛЯТ ПРИТЕЖАВА ПОВЕЧЕ ОТ 10 НА СТО ОТ КАПИТАЛА НА СЛЕДНИТЕ ДРУЖЕСТВА - буква \"д\" от т.4 от § 1  от Допълнителните разпоредби на Закона за кредитните институции :\nНаименование, ЕИК за юрид. лица / Име, ЕГН за физически лица\tДял от регистрирания капитал в дружеството, който се притежава от Кредитоискателя в %\tДял от акциите с  право на глас в общото събрание на дружеството, който се притежават от Кредитоискателя в %\t\t\t\t\t\t„ ТИБИЕЛ СОЛАР\" ЕООД, ЕИК: 206964304\t100 %\t100%\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nVI. КРЕДИТОИСКАТЕЛЯТ УПРАЖНЯВА КОНТРОЛ* СПРЯМО СЛЕДНИТЕ ЮРИДИЧЕСКИ ЛИЦА - буква \"е\" от т.4 от § 1  от Допълнителните разпоредби на Закона за кредитните институции :\nНаименование, ЕИК за юрид. лица / Име, ЕГН за физически лица\tДял от регистрирания капитал в %\tДял от акциите с  право на глас в %\t\t\t\t\t\t„ ТИБИЕЛ СОЛАР\" ЕООД, ЕИК: 206964304\t100%\t100%\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n*Забележка:  Легалната дефиниция на понятието \"контрол\" съгласно т.7 от §1 от Допълнителните разпоредби на Закона за кредитните институции e:\n\"7. \"Контрол\" е налице, когато определено лице (контролиращият):\nа) притежава повече от половината от гласовете в общото събрание на друго юридическо лице (дъщерно дружество), или\nб) има право да определя повече от половината от членовете на управителния или контролния орган на друго юридическо лице (дъщерно дружество) и същевременно е акционер или съдружник в това лице, или\nв) има право да упражнява решаващо влияние върху юридическо лице (дъщерно дружество) по силата на сключен с това лице договор или на неговия учредителен акт или устав, ако това е допустимо съгласно законодателството, приложимо към дъщерното дружество, или\nг) е акционер или съдружник в дружество, и:\nаа) повече от половината от членовете на управителния или контролния орган на това юридическо лице (дъщерно дружество), които са изпълнявали съответните функции през предходната и текущата финансова година и до момента на изготвяне на консолидираните финансови отчети, са определени единствено в резултат на упражняването на неговото право на глас, или\nбб) което контролира самостоятелно по силата на договор с други акционери или съдружници в това юридическо лице (дъщерно дружество) повече от половината от гласовете в общото събрание на това юридическо лице, или\nд) може по друг начин по преценка на компетентните органи да упражнява решаващо влияние върху вземането на решения във връзка с дейността на друго юридическо лице (дъщерно дружество).\nВ случаите по букви \"а\", \"б\" и \"г\" към гласовете на контролиращия се прибавят и гласовете на дъщерните му дружества, върху които той упражнява контрол, както и гласовете на лица, които действат от свое име, но за негова сметка или за сметка на негово дъщерно дружество.\nВ случаите по букви \"а\", \"б\" и \"г\" гласовете на контролиращия се намаляват с гласовете по акции, държани за сметка на лице, което не е нито контролиращият, нито негово дъщерно дружество, както и с гласовете по акции, които са предмет на залог, ако правата по тях се упражняват по нареждане и в интерес на залогодателя.\nВ случаите по букви \"а\" и \"г\" гласовете на контролиращия се намаляват с гласовете по акции, притежавани от самото дъщерно дружество чрез лице, което то контролира, или чрез лице, което действа от свое име, но за сметка на контролиращия и на дъщерното дружество.\"\n\nVII. СЛЕДНИТЕ ЛИЦА УПРАЖНЯВАТ КОНТРОЛ* СПРЯМО КРЕДИТОИСКАТЕЛЯ - буква \"ж\" от т.4 от § 1  от Допълнителните разпоредби на Закона за кредитните институции e:\nНаименование, ЕИК за юрид.  Лица /Име, ЕГН за физически лица\tДял от регистрирания капитал в %\tДял от акциите с  право на глас в %\t\t\t\t\t\tЛИФОНД ИНВЕСТМЪНТС ЛИМИТИД ,  рег. № 332787, Република Кипър\t100%\t100%\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n*Забележка:  Виж легалната дефиниция на понятието \"контрол\" съгласно т.7 от §1 от Допълнителните разпоредби на ЗКИ на предходната страница 3. \n\nviii. ЛИЦЕ, ВКЛЮЧИТЕЛНО ЧРЕЗ ДЪЩЕРНИ ДРУЖЕСТВА, което контролира* кредитоискателя,  контролира и следните юридически лица  - буква \"е\" от т.4 от § 1  от Допълнителните разпоредби на Закона за кредитните институции e:\nНаименование, ЕИК за юрид.  Лица /Име, ЕГН за физически лица\tДял от регистрирания капитал в %\tДял от акциите с  право на глас в %\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n*Забележка:   Виж легалната дефиниция на понятието \"контрол\" съгласно т.7 от §1 от Допълнителните разпоредби на ЗКИ на предходната страница 3. \n \niХ. КРЕДИТОИСКАТЕЛЯТ КОНТРОЛИРА* трети юридически лица или техни дъщерни дружества, СЪВМЕСТНО СЪС СЛЕДНИТЕ ФИЗИЧЕСКИ И/ИЛИ ЮРИДИЧЕСКИ ЛИЦА - буква \"з\" от т.4 от § 1  от от Допълнителните разпоредби на Закона за кредитните институции e:\nНаименование, ЕИК за юрид.  Лица /Име, ЕГН за физически лица\tДял от регистрирания капитал в %\tДял от акциите с  право на глас в %\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n*Забележка:   Виж легалната дефиниция на понятието \"контрол\" съгласно т.7 от §1 от Допълнителните разпоредби на ЗКИ на предходната страница 3. \n\nХ. КРЕДИТОИСКАТЕЛЯТ Е ФИНАНСОВО /ДЕЛОВО/ ОБВЪРЗАН  СЪС СЛЕДНИТЕ ЛИЦА ПО ТАКЪВ НАЧИН, ЧЕ ПРИ ВЪЗНИКВАНЕ НА ФИНАНСОВИ ПРОБЛЕМИ НА ЕДНОТО, включително при финансиране или погасяване на задълженията си ИМА ВЕРОЯТНОСТ ДРУГОТО ИЛИ ВСИЧКИ ОСТАНАЛИ лица да изпитат затруднения при финансиране на дейността или при изпълнение на задълженията си - т.5 от § 1  от Допълнителните разпоредби на Закона за кредитните институции :\nНаименование, ЕИК за юрид.  лица /Име, ЕГН за физически лица\tДял от регистрирания капитал на Кредитоискателя в %\tДял от акциите с  право на глас в общото събрание на Кредитоискателя в %\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nДекларирам, че изнесените в настоящата декларация данни са верни и изчерпателни. Задължавам се незабавно да  Ви уведомявам за всяка промяна на изнесените тук данни, както и за възникване на нова  свързаност.\n\nИзвестно ми е, че данните в настоящата декларация са от съществено значение за получаване на кредит от дружеството и, че в случай на невярно декларирани или затаени обстоятелства нося наказателна отговорност по чл.209 и чл.313 от Наказателния кодекс.\n\n\n\nдата: ............................................\nДекларатор/и:\t1.....................................\n/....................................../\n\n2. ...................................\n/....................................../\n","\r\nИНФОРМАЦИОНЕН ВЪПРОСНИК И ДЕКЛАРАЦИИ ЗА КЛИЕНТ - ЮРИДИЧЕСКО ЛИЦЕклиентски номер: ………………….Информацията и декларациите по-долу се събират и обработват от „Българо-американска кредитна банка“ АД (БАКБ) в изпълнение на изискванията за идентификация, събиране на информация за целта и характера на деловите взаимоотношения и произхода на средствата на основание Закона за мерките срещу изпиране на пари /ЗМИП/ и Закона за мерките срещу финансирането на тероризма /ЗМФТ/.I. Идентификационни данни и обща информация за юридическото лицеНаименование: „ ТИБИЕЛ“ ЕООД .ЕИК/Рег. № на ЧЮЛ: 106588084     Дата на учредяване:18.08.2004Г.   Брой служители на дружеството:…………33……….Уеб сайт:…...……………………………………………………………………………...., И-имейл: tbl_ood@mail.bgДържава, в която ЮЛ извършва стопанската си дейност или от която се генерира средствата, с които оперира /държава на установяване/ Република България II. Информация за основната дейност:Дружеството търгува със / произвежда / извършва следните конкретни: Услуги/Дейност: спедиция на товари…………………………………………………………………………………………………………………………………………….Стоки: покупко-продажба на природен газ, покупко-продажба на части за когенерации, покупко-продажба на ел.енергия, покупко-продажба на дизелово гориво, покупко-продажба на квоти за парникови газове, покупко-продажба на отпадъчна дървесинаДруги: наем на ДМА ……………………………………………………………………………………………………………………………..III. Информация за характера на взаимоотношенията с БАКБ:Кои продукти на БАКБ смятате да използвате:    ☐ Разплащателни сметки        ☐ Депозитни сметки        ☒ Кредит                         ☐ Дебитни карти    ☐ Кредитни карти   ☐ Дистанционно банкиране   ☐ Други………………………………………………………......................................IV. Информация за операциите на клиента:Основни контрагенти на дружеството(име, интернет адрес и основна дейност): OMV Petrom SA /природен газ/ , Vitol Gas and Power BV /природен газ/, PPC –Гърция /природен газ/, Wartsilla Greece /части за когенерации/ и котрагенти от България.……………………………………………………………………………………………………………………………………………...................................................................................От кои държави ще се получават средствата по сметките: Румъния,Гърция ................................………………..…….............................................…………………………………………………………………………………………………………………………………..............................................................................................Към кои държави ще се нареждат средствата от сметките:   към държави от ЕС..............................................................................................……………………………………………………………………………………………………………………………………………...................................................................................Очакван месечен оборот: ☐ до 50 000 лева;   ☐ до 250 000 лева;   ☐ до 500 000 лева;   ☐ до 1 000 000 лева;   X над 1 000 000 лева /равностойността в лева на съответната валута/Очакван месечен брой на:   входящи преводи - ………200…………....      изходящи преводи - ………………250…………................ Очакван месечен оборот на операции в брой: не    ☐ до 50 000 лева;    ☐  до 100 000 лева;     ☐   над 100 000 лева /равностойността в лева на съответната валута/Дружеството използва ли небанкови доставчици на платежни услуги:    ☐ Не  /   ☐  ДаДейността на дружеството подлежи ли на регистрационен/лицензионен режим:    ☐ Не  /   ☐  ДаПрез сметката на дружеството ще се извършват ли плащания на осигуровки и данъци:    ☐ Да  /   ☐ НеV. ДЕКЛАРАЦИИ по ЗМИПДекларация по чл. 66, ал. 2 от ЗМИПДолуподписаният/ата: Димитър Йорданов Иванов ЕГН/ЛНЧ/друг идентификационен №: 7610267220.Постоянен адрес: гр. София, ж.к. „Крано село“, бл. 208, вх.3, ет.6, ап. 12 .Гражданство: . Българско  Дата на раждане: 26.10.1976г. Документ за самоличност: .№ 646897817, изд. на 14.02.2017г. от МВР-София  В качеството ми на:                  ☐ законен представител   ☐ пълномощникНа „ ТИБИЕЛ“ ЕООД .ЕИК/Рег. № на ЧЮЛ в съответния национален регистър 106588084ДЕКЛАРИРАМ СЛЕДНОТО:Паричните средства, използвани в рамките на следното делово взаимоотношение с БАКБ: откриване на сметка и извършване на платежни операции /сделки по сметката, имат следния произход:  1 ☐ от продажба на стоки                          2 ☐ от продажба на услуги                          3 ☐ от продажба на недвижими имоти  4 ☐ от продажба на движими вещи        5 ☐ кредит от финансова  институция      6 ☐ от дивиденти / разпределение на печалба 7 ☐ заемни средства от трети лица    8 ☐ от продажба на дялове, акции от капитала на дружества, облигации, ценни книжа 9 ☐ от наем / рента                                   10 ☐ друг:                                                         11 ☐ договори / фактури:…………………………………………………………………………………………………………………………………………………………………………………………………………………………..При посочване на договори, фактури или други документи се посочват техния вид, номер (ако е приложимо), дата на сключване или подписване, както и данни за лицата, с които е сключен договорът или които са подписали или издали документите.При промяна на някое от горецитираните обстоятелства, се задължавам писмено да информирам Банката. Известна ми е наказателната отговорност по чл. 313 от Наказателния кодекс за деклариране на неверни обстоятелства.Декларация по чл.42, ал.2, т.2 от ЗМИПДолуподписаният/ата: Димитър Йорданов ИвановЕГН/ЛНЧ/Друг идентификационен №: 7610267220.Постоянен адрес: гр. София, ж.к. „Крано село“, бл. 208, вх.3, ет.6, ап. 12Гражданство/а: Българско  Дата на раждане: .26.10.1976г. Документ за самоличност: .№ 646897817, изд. на 14.02.2017г. от МВР-София  в качеството ми на:            ☐ законен представител          ☐ пълномощникНа „ ТИБИЕЛ“ ЕООД ..(посочва се наименованието, както и правно-организационната форма на юридическото лице или вида на правното образувание)                                                                  ЕИК/Рег.№ на ЧЮЛ: 106588084 вписано в регистър: Търговски регистър при Агенция по вписванията ДЕКЛАРИРАМ СЛЕДНОТО:Към датата на подписване на настоящата Декларация, действителните собственици / законните представители / пълномощниците на горецитираното юридическо лице/правно образувание: І.  ☐ Попадат / През последните 12 месеца са попадали в следната категория по чл. 36, ал. 2 от ЗМИП (посочва се конкретната категория):1. ☐ държавни глави, ръководители на правителства, министри и заместник-министри или помощник-министри;2. ☐ членове на парламенти или на други законодателни органи;3. ☐ членове на конституционни съдилища, на върховни съдилища или на други висши органи на съдебната власт, чиито решения не подлежат на последващо обжалване освен при изключителни обстоятелства;4. ☐ членове на сметна палата;                                                    5. ☐ членове на управителни органи на централни банки;6. ☐ посланици и управляващи дипломатически мисии;      7. ☐ висши офицери от въоръжените сили;8. ☐ членове на административни, управителни или надзорни органи на държавни предприятия и търговски дружества с едноличен собственик - държавата;9. ☐ кметове и заместник-кметове на общини, кметове и заместник-кметове на райони и председатели на общински съвети;10.☐ членове на управителните органи на политически партии;11.☐ ръководители и заместник-ръководители на международни организации, членове на управителни или надзорни органи в международни организации или лица, изпълняващи еквивалентна функция в такива организации.☐ Не попадат / През последните 12 месеца не са попадали в категориите по чл. 36, ал. 2 от ЗМИП.ІІ. ☐ Попадат / През последните 12 месеца са попадали в следната категория по чл. 36, ал. 5 от ЗМИП (посочва се конкретната категория):1. ☐ съпрузите или лицата, които живеят във фактическо съжителство на съпружески начала;2. ☐ низходящите от първа степен и техните съпрузи или лицата, с които низходящите от първа степен живеят във фактическо съжителство на съпружески начала;3. ☐ възходящите от първа степен и техните съпрузи или лицата, с които възходящите от първа степен живеят във фактическо съжителство на съпружески начала;4. ☐ роднините по съребрена линия от втора степен и техните съпрузи или лицата, с които роднините по съребрена линия от втора степен живеят във фактическо съжителство на съпружески начала;5. ☐ физическо лице, което е действителен собственик съвместно с лице по чл. 36,  ал.2 на юридическо лице или др. правно образувание или се намира в други близки търговски, професионални или др. делови взаимоотношения с лице по чл. 36, ал. 2;6. ☐ физическо лице, което е едноличен собственик или действителен собственик на юридическо лице или друго правно образувание, за което се знае, че е било създадено в полза на лице по чл. 36,  ал. 2.☐ Не попадат / През последните 12 месеца не са попадали в категориите по чл. 36, ал. 5 от ЗМИП.В случай, че е отбелязана някоя/някои от горецитираните категории, същата/същите се отнася/т за лицето/лицата: ……………………………………………………………………………………………………………………………………………..…………………………………………………………………………….Във връзка с принадлежността ми към горепосочената категория/категории предоставям следната допълнителна информация ……………………………………………………………………………………………………………………………………………….................................................................................……………………………………………………………………………………………………………………………………………………………………………………………………………………………Декларация относно източника на имуществено състояние и произхода на средстватаИзточник на имуществено състояние: ……..………………………………………………………………………………………..….………………………………………………………..Произход на средствата……..………………………………………………………………………………………….…………………………………………………………………………………Предоставената информация се отнася/т за лицето/лицата………………………………………………………………………………………………………………………….……………………………………………………………………………………………………………………………………………………………………………………………………………………………При промяна на някое от горепосочените данни и обстоятелства, се задължавам писмено да информирам БАКБ без неоснователно забавяне. Известна ми е наказателната отговорност по чл. 313 от Наказателния кодекс за деклариране на неверни обстоятелства.    Декларация по чл.59, ал.1, т.3 от Закона за мерките срещу изпирането на пари (ЗМИП)Долуподписаният/та: Димитър Йорданов Иванов.ЕГН/ЛНЧ/Друг идентификационен №: 7610267220.  Дата на раждане: 26.10.1976г. Гражданство:БългарскоПостоянен адрес: гр. София, ж.к. „Крано село“, бл. 208, вх.3, ет.6, ап. 12В качеството ми на:☐ законен представител  ☐ пълномощникНа „ТИБИЕЛ“ ЕООД (посочва се наименованието, както и правно-организационната форма на юридическото лице или вида на правното образувание)ЕИК/Рег. № на ЧЮЛ: 106588084 вписано в Търговския регистър при Агенция по вписванията Д Е К Л А Р И Р А М:І. Действителни собственици /ДС/ на представляваното от мен юридическо лице /ЮЛ/ или правно образувание /ПО/ са:1. Aла АнтониоуЕГН/ЛНЧ/Друг идентификационен №:...................................... Дата на раждане: 01.10.1979г. Гражданство: кипърскоАдрес: Просфигон 4, Агия Варвара, 2560, Никозия, КипърДържава на пребиваване: ……………………………………… Източник на имуществено състояние……………………………………………………………………………Произход на средства…………………………….…………………………………………………………………………………………………………………………………………………………2. ………………………………………………………………………………………………………………………………………………………………………………………………………………………..ЕГН/ЛНЧ/Друг идентификационен №:...................................... Дата на раждане: ……………………… Гражданство:…………………………………………...Адрес: ………………………………………………………………………………………………………………………………………………………………………………………………………………..Държава на пребиваване: ……………………………………… Източник на имуществено състояние………………………………………………………………………….Произход на средства…………………………….…………………………………………………………………………………………………………………………………………………………3. ………………………………………………………………………………………………………………………………………………………………………………………………………………………..ЕГН/ЛНЧ/Друг идентификационен №:...................................... Дата на раждане: ……………………… Гражданство:…………………………………………...Адрес: ………………………………………………………………………………………………………………………………………………………………………………………………………………..Държава на пребиваване: ……………………………………… Източник на имуществено състояние……………………………………………………………………………Произход на средства…………………………….…………………………………………………………………………………………………………………………………………………………4. ………………………………………………………………………………………………………………………………………………………………………………………………………………………..ЕГН/ЛНЧ/Друг идентификационен №::...................................... Дата на раждане: ……………………… Гражданство:…………………………………………...Адрес: ………………………………………………………………………………………………………………………………………………………………………………………………………………..Държава на пребиваване: ……………………………………… Източник на имуществено състояние…………………………………………………………………………..Произход на средства…………………………….………………………………………………………………………………………………………………………………………………………… които физически лица (ФЛ):ДС 1ДС 2ДС3ДС4пряко или косвено притежава 25 или повече на сто от акциите, дяловете или правата на глас, включително посредством държане на акции на приносител, съгласно § 2, ал. 1, т. 1 от допълнителните разпоредби на ЗМИПХ☐☐☐упражнява контрол по смисъла на §1 от ДР на Търговския закон /ТЗ/, което лице(посочете конкретната хипотеза):Х☐☐☐а/ притежава повече от 50% от акциите/дяловете/гласовете в общото събрание /ОС/ на друго ЮЛ;Х☐☐☐б/има право да определя повече от 50% от членовете на упр./надз. орган на друго ЮЛ и е акционер/съдружник в ЮЛ;Х☐☐☐в/ има право да упражнява решаващо влияние върху друго ЮЛ по силата на сключен договор или по силата на неговия дружествен договор/устав;Х☐☐☐г/ е акционер/съдружник в друго ЮЛ и по силата на договор с други акционери/съдружници контролира самостоятелно повече от половината от гласовете в ОС на това ЮЛ.☐☐☐☐упражнява решаващо влияние при вземане на решения за определяне състава на управителните и контролните органи, преобразуване, прекратяване на дейността и други въпроси от съществено значение за дейността, съгл.§2,ал.3 от ДРЗМИП* (*виж Указанията);Х☐☐☐упражнява краен ефективен контрол чрез упражняването на права чрез трети лица, вкл., но не само, предоставени по силата на упълномощаване, договор или друг вид сделка, както и чрез други правни форми, осигуряващи възможност за упражняване на решаващо влияние чрез трети лица, съгл.§2,ал.4 от ДРЗМИП* (*виж Указанията);☐☐☐☐посочва се конкретната категория: 1. учредител, 2. доверителен собственик, 3. пазител, 4. бенефициер или  5.лице, в чийто главен интерес е създадена или се управлява доверителната собственост или лице, което в крайна сметка упражнява контрол над доверителната собственост посредством пряко/косвено притежаване или чрез др. средства, или лице, заемащо длъжност, еквивалентна или сходна с предходно посочените;ФЛ, от чието име и/или за чиято сметка се осъществява дадена операция, сделка или дейност, и което отговаря най-малко на някое от условията, посочени в §2, ал.1, т.1-3 от ДРЗМИП; * (*виж Указанията)☐☐☐☐изпълнява длъжността на висш ръководен служител, когато не може да се установи друго лице като действителен собственик;☐☐☐☐друго (посочва се): за ДС 1 -за ДС 2 -за ДС 3 -за ДС 4 -ІІ. ЮЛ или други ПО, чрез които пряко/непряко се упражнява контрол върху представляваното от мен ЮЛ/ПО са: ЮЛ/ПО, чрез които пряко се упражнява контрол:ЮЛ/ПО, чрез които непряко се упражнява контрол:Наименование на ЮЛ / вид на ПОЛифонд инвестмътнс лимитид Алакон лимитед Седалище и адрес:Просфигон 4, Агия Варвара, 2560, Никозия, Кипър Просфигон 4, Агия Варвара, 2560, Никозия, Кипър Вписано в регистърНа дружествата в Кипър На дружествата в Кипър ЕИК/Рег.№ на ЧЮЛ332787  Представляващи:Представител 1:Представител 2:Представител 1:Представител 2:Име Ала Антониоу  Ала Антониоу ЕГН/ЛНЧ/Друг идентиф.№     Дата на раждане 01.10.1979г.  01.10.1979г. Държава на пребиваване Кипър  Кипър Държава гражданствоКипърКипърАдресПросфигон 4, Агия Варвара, 2560, Никозия, Кипър  Просфигон 4, Агия Варвара, 2560, Никозия, Кипър Начин на представляване☐ заедно   ☐ поотделно  ☐ по друг начин: ……………………………………………………………………..☐ заедно   ☐ поотделно  ☐ по друг начин: …………………………………..………………………………..III. Лице за контакт (по чл.63, ал.4, т.3 от ЗМИП), постоянно пребиваващо в България (когато законният представител на ЮЛ не е постоянно пребиваващ):  .………………………………………………………...…………....................................................................................................................ЕГН/ЛНЧ/Друг идентификационен №: ………..……………………., Дата на раждане: ……….…..…….... Гражданство: ……………………………………………….Постоянен адрес в България:…………………………………………………………………………………………………………………………………………………………………………….ІV. Прилагам следните документи и справки съгласно чл.59, ал.1, т.1 и 2 ЗМИП:1. ………………………………………………………………………………………………………………………………………………………………………………………………………………………..2. ………………………………………………………………………………………………………………………………………………………………………………………………………………………..При промяна на някое от горецитираните обстоятелства, се задължавам писмено да информирам Банката.Известна ми е отговорността по чл.313 от Наказателния кодекс за деклариране на неверни данни.Указания за попълване на Декларацията по чл.59, ал.1, т.3 от ЗМИП:Попълване на настоящата декларация се извършва, като се отчита дефиницията на §2 от ДРЗМИП, който гласи следното: § 2.(1) „Действителен собственик“ (ДС) е ФЛ, което/които в крайна сметка притежават или контролират ЮЛ или друго правно образувание/ПО/, и/или ФЛ, от чието име/и/или за чиято сметка се осъществява дадена операция, сделка или дейност, и които отговарят най-малко на някое от следните условия: 1/По отношение на юридическите лица и другите правни образувания действителен собственик е лицето, което пряко или косвено притежава 25 или повече на сто от акциите, дяловете или правата на глас в това юридическо лице или другото правно образувание, включително посредством държане на акции на приносител или посредством контрол чрез други средства, с изключение на случаите на дружество, чиито акции се търгуват на регулиран пазар, което се подчинява на изискванията за оповестяване в съответствие с правото на Европейския съюз или на еквивалентни международни стандарти, осигуряващи адекватна степен на прозрачност по отношение на собствеността. Индикация за косвено притежаване е налице, когато акционерното или дяловото участие в юридическо лице или друго правно образувание принадлежи на юридическо лице или друго правно образувание, което е под контрола на едно и също физическо лице или физически лица, или на множество юридически лица и/или правни образувания, които в крайна сметка са под контрола на едно и също физическо лице/лица. 2/. По отношение на доверителната собственост, вкл. тръстове, попечителски фондове и др. подобни чуждестранни ПО, учредени и съществуващи съобразно правото на юрисдикциите, допускащи такива форми на доверителна собственост, ДС е: а) учредителят; б) доверителният собственик; в) пазителят, ако има такъв; г) бенефициер, д) лице, в чийто главен интерес е създадена или се управлява се доверителната собственост, когато ФЛ, което се облагодетелства от нея, предстои да бъде определено; е) всяко друго ФЛ, което в крайна сметка упражнява контрол над доверителната собственост посредством пряко или косвено притежаване или чрез други средства. 3/. По отношение на фондации, сдружения с нестопанска цел и правни форми, подобни на доверителна собственост – ФЛ, които заемат длъжности, еквивалентни или сходни с посочените в т.2.(2) Не е ДС, ФЛ, които са номинални директори, секретари, акционери или собственици на капитала на ЮЛ/друго ПО, ако е установен друг ДС. (3)„Контрол“ е контролът по смисъла на §1 от ДРТЗ, както и всяка възможност, която без да представлява индикация за пряко или косвено притежаване, дава възможност за упражняване на решаващо влияние върху ЮЛ/друго ПО при вземане на решения за определяне състава на управителните и контролните органи, преобразуване на ЮЛ, прекратяване на дейността му и др. въпроси от съществено значение за дейността му. (4) Индикация за „непряк контрол“ е упражняването на краен ефективен контрол върху ЮЛ/друго ПО чрез упражняването на права чрез трети лица, вкл. предоставени по силата на упълномощаване, договор или друг вид сделка, както и чрез други правни форми, осигуряващи възможност за упражняване на решаващо влияние чрез трети лица. (5) Когато, след като са изчерпани всички възможни средства, не може да се установи като ДС лице съгл. ал.1 или когато съществуват съмнения, че установеното лице/лица не е ДС, за „ДС“ се счита ФЛ, което изпълнява длъжността на висш ръководен служител. Задължените лица водят документация за предприетите действия с цел установяване на ДС по ал.1. VI. Декларация за целите на автоматичния обмен на финансова информация на основание чл.142т, ал.1 от ДОПКЧаст 1. Данни за лицето, представляващо образуванието (ако е необходимо да бъдат посочени повече лица, Част 1 се копира допълнително)1. Име: Димитър Йорданов ИвановЕГН/ЛНЧ/Друг идент.№ : 7610267220 Д-нт за самоличност: № 646897817, изд. на 14.02.2017г. от МВР-София  Дата на раждане: 26.10.1976г., Място на раждане: Държава: България  Населено място /гр./с./:София .Постоянен адрес: гр. София, ж.к. „Крано село“, бл. 208, вх.3, ет.6, ап. 12В качеството ми на: ☐ Законен представител (длъжност) ……………………………………………………………………………………………………………………….........☐ Пълномощник (№, дата на пълномощното) …………………………………………………………………………………………………………………………………………........2. Име: ……………………………………………………………………………………….………………………..…..………………………………………………………………………………….......ЕГН/ЛНЧ/Друг идент.№: ………..……………..… Д-нт за самоличност: №……………….….….…., изд. на ….……..…..…. от ………………………………………........Дата на раждане: …………….……, Място на раждане: Държава: ……………..……..…… Населено място /гр./с./:……….…………………………………….........Постоянен адрес: ………………………………………………………………………………………………………………………………………………………………………………………………В качеството ми на: ☐ Законен представител (длъжност) ……………………………………………………………………………………………………………………………..☐ Пълномощник (№, дата на пълномощното) ………………………………………………………………………………………………………………………………………………..   На клиент  …………………………………………………………………………………………………………………………….…… с ЕИК/Рег.№ на ЧЮЛ ……………………………………С адрес на регистрация /пълни данни/…………………………………………………………………………………………………………………………………………………………………Част 2. Юрисдикции и данъчни номера:Юрисдикция, на която образуванието е местно лице за данъчни цели: Република България Данъчен идентификационен номер, издаден от тази юрисдикция: ……………………………………………………………………………...............................Друга юрисдикция, на която образуванието е местно лица за данъчни цели: ………………………..……………………………………………………………….Данъчен идентификационен номер, издаден от другата юрисдикция: ……………………………………………………………………………………………………Адрес в другата юрисдикция: /юрисдикция, населено място, пощ. код, улица №, ет., ап./……………………………………………………..…………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………Част 3. Титулярят на сметката е: Местно лице за данъчни цели на САЩ:☐ Да   ХНе  Определено американско лице:☐ Да   ☒ НеАко титулярят на сметката е местно лице на САЩ, но не е определено американско лице и по отношение на него не следва да се предоставя информация за целите на FATCA, следва да се посочи съответния код от приложената таблица 1: Част 4. В случай че титулярят на сметката е финансова институция /ФИ/, моля попълнете:Глобалния идентификационен номер на посредник (GIIN) на ФИ: …………………………………………………………………………………………………………..Ако за целите на FATCA ФИ е със статут на подпомагано образувание и все още не е получила собствен GIIN, следва да се посочи за подпомагащото образувание: GIIN …………………………..…, наименование ………………………………………………………………………………......................В случай, че не се разполага с GIIN, издаден от американските данъчни власти, следва да се посочат причините за това, както и статутът, който ФИ има съгласно FATCA ………………………………………………………………………………………………………………………………………………………………………….Ако титулярят на сметката е ФИ, може да не се попълва части 5, 6 и 7 от формуляра.С 'Х' се отбелязва, ако титулярят на сметката е инвестиционно образувание, установено в неучастваща юрисдикция и управлявано от друга финансова институция: ☐   В този случай трябва да се попълни част 7.Част 5. Специален статут на образуванието. С 'Х' се отбелязва, ако титулярят отговаря на някое от следните условия е:☐ Регулярно търгуван на място за търговия на ценни книжа                    ☐ Международна организация или централна банка☐ Свързано образувание с образувание, регулярно търгувано на място за търговия на ценни книжа ☐ Държавно образувание (напр. държавна институция, орган на местна власт, бюджетно предприятие и др.) Ако е отбелязано някое от горните обстоятелства, част 6 и 7 може да не бъдат попълвани.Част 6. Титулярят на сметката е:  ☐ пасивно нефинансово образувание /ПНО/  ☐ активно нефинансово образувание  Ако е маркирано активно нефинансово образувание, моля посочете съответния код от приложената таблица 2: Ако статутът на образуванието не може обосновано да бъде определен, следва да се приеме, че то е ПНО. Ако титулярят на сметката е ПНО, следва да бъде предоставена информация за контролиращите му лица.Част 7. Информация за контролиращите лица на образуванието (ако е необходимо, таблицата може да бъде копирана):Име Ала АнтониоуГражданство: Кипър , Данъчен идентификационен номер: ………………………………………………………………………………Дата на раждане: 01.10.1979г.  Място на раждане: Държава: ……………..……..…..… Населено място /гр./с./:……….………………………………………..Адрес в юрисдикцията, на която е местно лице за данъчни цели: Просфигон 4, Агия Варвара, 2560, Никозия, КипърФункция на контролиращото лице съгласно кода по таблица 3:  код 1Контролиращото лице: а/ има ли придобито право на пребиваване съгласно CBI/RBI режим:  ☐ Да   ☐ Не; б/  притежава ли право на пребиваване в друга/и  юрисдикция/и:  ☐ Да   ☐ Не; в/ прекарало ли е повече от 90 дни в друга/и  юрисдикция/и  през предходната година:  ☐ Да   ☐ Не; г/ в коя/и юрисдикция/и е подало данъчна декларация за данъка в/у доходите на физическо лице през предходната година: ………………………………………………………………………………………………………………………………………………………………………………………..                                                                                                                                                                                                         Име ……………………………………………………………………………………………………………………………………………………………………………………………………..Гражданство: ……………………………………………………, Данъчен идентификационен номер: ………………………………………………………………………………….Дата на раждане: ……………..……, Място на раждане: Държава: ……………..……..…….. Населено място /гр./с./:……….…………………………………………Адрес в юрисдикцията, на която е местно лице за данъчни цели: ………………………………………………………………………………………………………………….Функция на контролиращото лице съгласно кода по таблица 3: Контролиращото лице: а/ има ли придобито право на пребиваване съгласно CBI/RBI режим:   ☐ Да   ☐ Не; б/ притежава ли право на пребиваване в друга/и  юрисдикция/и:  ☐ Да   ☐ Не; в/ прекарало ли е повече от 90 дни в друга/и  юрисдикция/и  през предходната година:  ☐ Да   ☐ Не; г/ в коя/и юрисдикция/и е подало данъчна декларация за данъка в/у доходите на физическо лице през предходната година: ………………………………………………………………………………………………………………………………………………………………………………………..Име ……………………………………………………………………………………………………………………………………………………………………………………………………..Гражданство: ……………………………………………………, Данъчен идентификационен номер: ………………………………………………………………………………….Дата на раждане: …………….……, Място на раждане: Държава: ……………..……..……… Населено място /гр./с./:……….………………………………………..Адрес в юрисдикцията, на която е местно лице за данъчни цели: ………………………………………………………………………………………………………………….Функция на контролиращото лице съгласно кода по таблица 3: Контролиращото лице: а/ има ли придобито право на пребиваване съгласно CBI/RBI режим:  ☐ Да   ☐ Не; б/ притежава ли право на пребиваване в друга/и  юрисдикция/и:  ☐ Да   ☐ Не; в/ прекарало ли е повече от 90 дни в друга/и  юрисдикция/и  през предходната година:  ☐ Да   ☐ Не; г/ в коя/и юрисдикция/ е подало данъчна декларация за данъка в/у доходите на физическо лице през предходната година: ………………………………………………………………………………………………………………………………………………………………………………………..Име ……………………………………………………………………………………………………………………………………………………………………………………………………..Гражданство: ……………………………………………………, Данъчен идентификационен номер: ………………………………………………………………………………….Дата на раждане: …………….……, Място на раждане: Държава: ……………..……..……… Населено място /гр./с./:……….…………………………………………Адрес в юрисдикцията, на която е местно лице за данъчни цели: …………………………………………………………………………………………………………………Функция на контролиращото лице съгласно кода по таблица 3: Контролиращото лице: а/ има ли придобито право на пребиваване съгласно CBI/RBI режим:  ☐ Да   ☐ Не; б/ притежава ли право на пребиваване в друга/и юрисдикция/и:  ☐ Да   ☐ Не; в/ прекарало ли е повече от 90 дни в друга/и  юрисдикция/и  през предходната година:  ☐ Да   ☐ Не; г/ в коя/и юрисдикция/и е подало данъчна декларация за данъка в/у доходите на физическо лице през предходната година: ………………………………………………………………………………………………………………………………………………………………………………………..Долуподписаният, декларирам, че посочените от мен данни са верни, изчерпателни и предоставени доброволно. Задължавам се при настъпване на промяна в същите да информирам незабавно и в писмена форма БАКБ АД, както и да предоставя други данни/документи, ако е необходимо. Декларирам, че съм получил изричното съгласие на контролиращите лица личните им данни да бъдат обработвани, съхранявани, използвани и разкривани от БАКБ АД на трети лица в предвидените в закон случаи и потвърждавам, че им е предоставена информацията по чл. 20, ал.1 от ЗЗЛД. Декларирам, че съм уведомен относно възможността информацията по чл. 142б, ал. 1 от ДОПК, съдържаща лични данни, наличност или стойност по сметката, както и реализираните по сметката доходи, да бъде обект на автоматичен обмен на финансова информация съгласно глава 16, раздел IIIа на ДОПК и да бъде предоставена на юрисдикцията, на която образуванието и контролиращите лица са местни лица за данъчни цели, в изпълнение на международните ангажименти на Република България.При промяна на някое от горепосочените данни и обстоятелства в настоящия Информационен Въпросник и декларации, се задължавам писмено да информирам БАКБ без неоснователно забавяне. Известна ми е наказателната отговорност по чл. 313 от Наказателния кодекс за деклариране на неверни обстоятелства в настоящия Информационен Въпросник и декларации.Дата:       Декларатор (име и подпис):  ………………………….…….…………………………………………………………………………………………В качеството си на:  ☐ представляващ ☐ пълномощникСлужител на БАКБ: …………………………………………………………….…Таблица 1 - Американско лице, по отношение на което не следва да се предоставя информация за целите на FATCAКодОрганизация, освободена от облагане съгласно раздел 501(a) на Кодекса за вътрешни приходи на САЩ или индивидуален план за пенсиониране, определен в раздел 7701(a)(37) на Кодекса за вътрешни приходи на САЩ1Съединените щати и всяка изцяло притежавана американска агенция или учреждение2Всеки щат от Съединените щати, всяка територия на Съединените щати, всяко политическо подразделение на всяко едно от горните, или всяка изцяло притежавана агенция или учреждение на горните3Корпорация, чийто акции регулярно се търгуват на един или повече установени пазари на ценни книжа4Корпорация, която е член на същата широка група от дружества, както е определена в раздел 1471(e)(2) на Кодекса за вътрешни приходи на САЩ, с корпорация, чийто акции регулярно се търгуват на един/повече установени пазари на ценни книжа5Дилър на ценни книжа, стоки, деривативни финансови инструменти, който е регистриран като такъв съгласно законите на САЩ6Тръст за инвестиция в недвижимо имущество, определен в раздел 856 на Кодекса за вътрешни приходи на САЩ7Регулирана инвестиционна компания, определена в раздел 851 на Кодекса за вътрешни приходи на САЩ. или всяко образувание, регистрирано в Американската Комисията по ценни книжа и борси по Закона за инвестиц. компании от 1940 (15 U.S.C. 80a-64)8Общ тръстов фонд, определен в част 584(a) на Кодекса за вътрешни приходи на САЩ                                                   9Банка, определена в раздел 581 на Кодекса за вътрешни приходи на САЩ10Брокер, определен в раздел 6045(c) на Кодекса за вътрешни приходи на САЩ11Тръст, който е освободен от данък съгласно раздел 664(c) или който е описан в раздел 4947(a)(1) на Кодекса за вътрешни приходи на САЩ12Освободен от данъци тръст съгласно план, описан в раздел 403(b) или раздел 457(g) на Кодекса за вътрешни приходи на САЩ13Таблица 2 - Активно нефинансово образувание е образувание, което отговаря на някое от следните условия:КодПо-малко от 50% от брутния му доход за предходната календарна година (пр.к.г.) е пасивен доход и по-малко от 50% от активите, държани от него през пр.к.г., са активи, които генерират/държат се с цел генериране на пасивен доход (дивиденти, лихви или друг приравнен на лихви доход, доход от наем, авторски и лицензионни възнаграждения, анюитети, печалби от разпореждане с финансови активи, търговия с чуждестранна валута, нетен доход от суап и суми, получени по застрахователен договор с откупна стойност.1Дейността му или значителна част от нея се състои от предоставянето на услуги, на финансиране или  държането (изцяло или частично) на акции на едно или повече дъщерни дружества, които се занимават със стопанска дейност, различни от тези на финансова институция /ФИ/ (с изключение на инвестиционни фондове или инвестиционни инструменти, чиято цел е придобиване или финансиране на дружества и участие в тези дружества като капиталов актив за инвестиционни цели).2Не извършва стопанска дейност и не е развивало такава в миналото, но инвестира в активи с намерението да извършва стопанска дейност, различна от тази на ФИ, за срок 24 месеца от датата на първоначалното му създаване.3Не е извършвало дейност като ФИ през последните пет години и е в процес на ликвидация или се преструктурира с цел да продължи да извършва стопанска дейност в област, различна от тази на ФИ.4Извършва преимуществено финансиране и хеджиране на трансакции на или за свързани образувания, които не са ФИ, и не предоставя услуги по финансиране или хеджиране на други образувания, с които не е свързано образувание, при условие че групата от свързани образувания се занимава преимуществено със стопанска дейност, различна от тази на ФИ.5аа) създадено е и извършва дейност изключително за религиозни, благотворителни, научни, художествени, културни, спортни или образователни цели, или е професионална орг-я, съюз на предприемачи, търговска камара, работническа орг-я, земеделска или градинарска орг-я, гражданско обединение или орг-я, чиято основна дейност е насочена към повишаване на социалното благосъстояние; бб) освободено е от облагане с подоходен данък в юрисдикцията, на която е местно лице; вв) няма участници или членове, които да имат материален интерес от неговия доход или активи; гг) учредителните му документи или законодателството на юрисдикцията, на която е местно лице за данъчни цели, не допускат неговия доход/активи да бъдат разпределени в полза на частноправен субект/образувание, което не е създадено с благотворителна цел (освен когато нефинансовото образувание извършва благотворителната си дейност или плаща разумно възнаграждение за предоставени услуги или за закупуване на имущество на пазарни цени); дд) учредителните му документи или законодателството на юрисдикцията, на която е местно лице, изискват при неговата ликвидация/прекратяване всички негови активи да бъдат разпределени в полза на държавно образувание или на др. организация с нестопанска цел или да бъдат наследени от юрисдикцията, на която е местно лице;6За целите на FATCA – установено е на територии на САЩ по чл. 1, ал. 1, буква „б“ от FATCA споразумението и на което всички собственици са местни лица за данъчни цели на тези територии, всяко удържащо данък чуждестранно гражданско дружество или удържащ данък чуждестранен тръст съгласно националното законодателство на САЩ, както и такова, което е изключено чуждестранно нефинансово образувание по смисъла на раздел VI, буква Б, т. 4(и) от приложение I на FATCA споразумението.7Таблица 3 - Функция на контролиращите лицаКодКонтролиращо лице на юридическо лице - собственост1Контролиращо лице на юридическо лице – осъществяващо контрол по друг начин 2Контролиращо лице на юридическо лице – висша ръководна длъжност 3Контролиращо лице на правно образувание тръст – учредител 4Контролиращо лице на правно образувание тръст – попечител 5Контролиращо лице на правно образувание тръст – пазител 6Контролиращо лице на правно образувание тръст – бенефициент 7Контролиращо лице на правно образувание тръст – друго лице осъществяващо ефективен контрол 8Контролиращо лице на друго правно образувание – еквивалент на  учредител 9Контролиращо лице на друго правно образувание – еквивалент на попечител  10Контролиращо лице на друго правно образувание – еквивалент на пазител  11Контролиращо лице на друго правно образувание – еквивалент на бенефициент  12Контролиращо лице на друго правно образувание – друго лице осъществяващо ефективен контрол 13Контролиращо лице – неизвестни функции14                                                                                                                                                                                                   "]}