{"attachments":[],"text":"Уважаем(и/а) Потребител Потребител,\n\nПо повод ваша заявка, регистрирана под номер #216797 със следното описание:\n\n-- ----- Цитат от tbl_ood@mail.bg, на 08.07.2024 в 15:42 ----- Здравейте ,подписа ми изтече и се опитвам да добавя новия в агенция минтици , но не успявам моля за съдейстние тибиел еоод 106588084-- \n\nСледното решение беше намерено:\n\nЗдравейте, Така и не получихме поисканата от Вас допълнителна информация. Понеже не можем да определим затруднението ви, прилагаме инструкциите, които трябва стриктно да спазвате: За да асоциирате новоиздаденият КЕП трябва да влезете на https://ep.customs.bg/eportal/public/index?pageId=29 и да преминете Стъпка 2 от регистрацията. За да преминете \"Стъпка 2: Асоциация на електронен подпис към създадения в стъпка 1 потребител\", първо трябва да инсталирате точния драйвър за вашият карточетец. Адресът на който можете да достъпите стъпка 2 е \" https://ep.customs.bg/eportal/public/index?pageId=29 \". Инструкция можете да откриете в т.3.3 от ръководството за външни потребители. Ако КЕП-ът ви е издаден от StampIT - драйвърите можете да намерите на адрес \" https://stampit.org/bg/page/795 \". Ако не се получава с конкретен драйвър изпробвайте инсталатора \"Автоматичен инсталатор на StampIT за Windows базирани операционни системи\" от посочения линк. Ако КЕП-ът Ви е на друг издател, моля свържете се с него, за да ви помогне да настроите работната си станция с електронния ви подпис. „Ръководство за външни потребители (СУИД)“ се намира на Е-Портала на Агенция „Митници“ -> в секция Документи ->Актуални документи ->Регистрация. С пожелания за успешен ден! \n\n \n\nВ случай, че имате нужда от допълнителна помощ, моля регистрирайте нова заявка в СД на АМ. Ако добавяте нова кореспонденция към вече решена или приключена от нас заявка, е възможно да не получите отговор. Моля потвърдете полученото решение, като се разпишете в https://servicedesk.customs.bg и изберете чек бокс \"\"Съгласен съм с решението\"\". В случай, че не го направите, Вашата заявка ще бъде автоматично приключена след 7 дни.\n\n \n\nПоздрави!\n\nЕкипът на СД на АМ","subject":"Намерено е решение на заявка #216797","date":"2024-07-10T16:21:32.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":[]}