{"attachments":["CCF10022024.pdf"],"date":"2024-02-10T18:05:53.000Z","to":[{"address":"tbl_ood@abv.bg","name":""}],"attachmentsData":["ДЕКЛАРАЦИЯ\nЗА СЪОТВЕТСТВИЕ НА КАЧЕСТВОТО\nНА ТЕЧНИТЕ ГОРИВА\n№ 103 от 09.02.2024 г.\nПроизводител, вносител или лице, косто освобождава за потребление по смисла на Закона за акцизите и даньчните\nскладове течни горива, в случай че извършва смесване на биогорина с горива от нефтен произход\nЛУКОЙЛ-БЪЛГАРИЯ ЕООД, ЕИК 121699202\nпредставлявана от:\nИВО ГУИДО ХОСКЕНС, Генерален директор\nседалище на фирмата:\nгр. София 1303, бул „Тодор Александров“ №42, тел .: 02/9174100,\nфакс: 02/9622228, e-mail: office@lukoil.bg\nДекларирам, че:\n1. Течното гориво:\nГориво за Дизелови двигатели (СР)\n(код на горименно по ча, 6 от Наредбота за изскважинта за качеството на вичните горыва, условията, рада и начина за маскики камин)*\nс добавен минимум:\n6% биодизел, вкл. 1% биодизел от ново поколение\n(острова се .... 16 биодизел, акл. _. 7% го монго поколения изы . % баевцами и кто стер», производски от битька, сы, ЗЕНИ)\nот партида\n103\nв количество\n4000\nсъответства на изискванията на Наредбата за изискваннята за качеството на течните горива, условията, реда и начина за\nтехния контрол.\n2. Горивото е изпитано за съответствие по изискваните показатели съгласно чл. 9, ал. 1 в\n\"СЖС България\" ЕООД, гр Бургас, \"ЛУКОЙЛ НЕФТЕХИМ БУРГАС\"\nсертификат за акредитация\n146 ЛИ\nвалиден до\n31.05.2026 r.\nиздаден от\nИзпълнителна Агенция БСА\n(Протокол № 726/727 от 09.02.2024г.)\nДекларирам, че ми е известна отговорността, която нося съгласно Закона за чистотата на атмосферини въздух.\nLUKOIL\n· Вид гориво:\n1. автомобилей бензин, RON .... 2. гориво за дитедови двигатели; 3, биодиза4, 4, биодится за отопление; 5. газоли за промишљени и комуцилин гин,бу торина за изабитьтка\nтехника и трактори: 7, лево норабио дизелово гориво - марка ISO-F; B. корабно дизелово гориво - марка 150-F; 9. корабли остатьчии горива - марка 150-F; 10, горива за\nкораби, плаваши по вътрешните водни птица, и за плавателии сълове за отаних; 11, котенно гориво \"(средно/тежно)\": 12, тежки горива\n3. Течното гориво Дизелово гориво (СР) с БИОКОМПОНЕНТ\nв количество 30168 л./25264 кг., предоставено за разпространение и/или използване на\nЛИТЕКС АД ИН: BG110060025 с док. за експедиция N: 1420042 от дата 10.02.2024 е от партида 103/09.02.2024\nсъответствието на която е декларирано в т. 1 *.\nДекларирам, че ми е известна отговорността, която нося съгласно Закона За Чистотата на атмосферния въздух.\nСТВО\n•ЛУКОЙЛ-Былга\nПОДПИСЬ И ПЕЧАТЬ ПУГОМИХ\nчено\nБЪЛГАРИНТЕРНЕТ-\n* Съгласно чл. 12, ал. 2 и 4 от наредбата текстьт на т. 3 дополнително се вниева изаверява при всяко\nпоследващо разпространение."]}