{"attachments":["НА_№_10_от_11_07_2024г_.pdf"],"subject":"нотариален акт","date":"2024-07-18T15:08:22.000Z","to":[{"address":"tbl_ood@abv.bg","name":""}],"attachmentsData":["Нотариална такса по ЗННД\nУдостоверяван материален интерес :\nВписване по ЗС/ПВ\n1312,06 лв.\nСлужба по вписванията\nВх. Рег. №003 от. 11.07.24.\nПропорц. такса.\n47,56 лв.\nАкт №18.4 том. дело №934\nОбикновена такса.\n18,00 лв.\nПартидна книга: том. 57837\n.......\nВстр. 57438\nДопълнителна такса.\nлв.\nТакса за вписване по ЗДТ:\nВсичко ......\n65,56 лв.\nСметка №0012;17445\n... лв.\n... от 11.07.2024 г.\nКв. №\n.от\nКвитанция №.\n.. OT\n.r.\nСЪДИЯ ПО ВПИСВАНИЯТА ЗУТ\nЕНЦИЯ\nНОТАРИАЛЕН АКТ\nнежкг\ntto\nЛо\nЗА ДАРЕНИЕ НА НЕДВИЖИМ ИМОТ\n192\n№\n1975\nTOM .........\nрег. №\nдело №\nот 2024 г.\n---- Днес. 11.07.2024г. /единадесети юли две хиляди двадесет и четврта година/, пред мен ГЕОРГИ\nЧИНОВ - Нотариус, с район на действие РС - Сливница, вписан в регистра на Нотариалната\nкамара под № 634, в кантората ми в гр.Сливница, пл. \"Съединение\" № 2, ст.3 се явиха: ВИКТОР\nКРЪСТАНОВ ПЕТРОВ с ЕГН 4712026386, лична карта № 641331754, издадена на 22.11.2010г. от\nМВР София. с постоянен адрес: гр. София, ж.к. „Люлин\" 606, вх.Е. ет.3. ап.113, МИХАЛ\nКРЪСТАНОВ ПЕТРОВ с ЕГН 5103276422, лична карта № 642480863, издадена на 10.05.2011г. от\nМВР София, с постоянен адрес: гр. София, ж.к. “Дружба” 524, вх.А, ет.3. ап.7. ТОДОР\nАЛЕКСАНДРОВ СЪБЕВ с ЕГН 8207256444, лична карта № 646335214, издадена на 22.03.2016г.\nот МВР София, с постоянен адрес: гр. Банкя, ул. „Кракра“ 14. МИХАЕЛА ГЕОРГИЕВА\nПЕТРОВА с ЕГН 9710046459, лична карта № 646498756, издадена на 30.06.2016г. от МВР София.\nс постоянен адрес: гр. София, ж.к. „Люлин“ 984, вх.3, ет.2, ап. 192, АНТОАНЕТА КРЪСТАНОВА\nАЛЕКСИЕВА с ЕГН 5801307237, лична карта № АА0281779. издадена на 02.07.2024г. от МВР. с\nпостоянен адрес: с. Алдомировци, ул. „Осма\" 3. РУМЕН РАДКОВ МИХАЙЛОВ с ЕГН\n6310277268, лична карта № 649741774, издадена на 09.11.2020г. от МВР София обл., с постоянен\nадрес: гр. Сливница, ул. „Неделище“ 56, ЕМИЛ ЛЮБОМИРОВ ГЕОРГИЕВ с ЕГН 4108307247.\nлична карта № 169913550, издадена на 21.12.2001г. от МВР София обл., с постоянен адрес: гр.\nСливница, ул. „Максим Горки\" 14, ст.6. ап.18. СИМЕОН ТАНЧЕВ ГЕОРГИЕВ с ЕГН\n3706167188. лична карта № 170775263, издадена на 16.10.2006г. от МВР София обл., с постоянен\nадрес: с. Цацаровци, община Драгоман, КИРИЛ СИМЕОНОВ ТАНЧЕВ с ЕГН 6205246422,\nлична карта № 647609291, издадена на 09.05.2018г. от МВР София обл., с постоянен адрес: с.\nЦацаровци, община Драгоман и Методи Георгиев Методиев с ЕГН 5903236809, лична карта №\n647615649, издадена на 30.04.2018г. от МВР София, с постоянен адрес: гр. София, ж.к. „Овча\nкупел 20516, вх.В. ет.5 ап.36, действащ в качеството му пълпомощник на АЛЕКСАНДЪР\nВАЛЕНТИНОВ ДАМЯНОВ с ЕГН 8409199280, лична карата № 647190485, издадена на\n08.08.2017г. от МВР София, с постоянен адрес: гр. София, ж.к. „Левски Зона В“ 4, вх.Б. ет.7, ап.39.\nсъгласно пълномощно рег. № 7348 от 10.07.2024г. за удостоверяване на подписа и рег. № 7349, том\n1. № 184 от 10.07.2024г. за удостоверяване на съдържанието от общия регистр на Дарина\nСтойкова - Нотариус, рег. № 267 на НК, с район на действие РС-София, от една страна, като\nДАРИТЕЛИ и от друга страна Димитър Йорданов Иванов с ЕГН 7610267220, лична карта №\n646897817, изд. на 14.02.2017г. от МВР София, с постоянен адрес: гр. София, ж.к. „Красно село“\n208, вх.3, ет.5, ап.12, действащ в качеството си управител и представляващ „ТИБИЕЛ” ЕООД,\nвписано в трговския регистър и регистр на ЮЛНЦ при Агенция по вписванията с ЕИК\n106588084. съе седалище и адрес на управление: гр. Перник, община Перник, област Перник, ул.\n„Кракра“ № 70, като ДАРЕН, като явилия се лично СИМЕОН ТАНЧЕВ ГЕОРГИЕВ заяви, че\nпоради старост и немощ не може да се подпише и изпише трите си имена под нотариалния акт.\nпоради което ще положи отпечаток от десен палец и след като се уверих в тяхната самоличност,\nдееспособность и представителна власт, същите ми заявиха, че сключват следният договор: ------------\n--- І. ВИКТОР КРЪСТАНОВ ПЕТРОВ, МИХАЛ КРЪСТАНОВ ПЕТРОВ, ТОДОР\nАЛЕКСАНДРОВ\nСЪБЕВ,\nМИХАЕЛА\nГЕОРГИЕВА ПЕТРОВА, АНТОАНЕТА\nКРЪСТАНОВА АЛЕКСИЕВА, РУМЕН РАДКОВ МИХАЙЛОВ, ЕМИЛ ЛЮБОМИРОВ\nГЕОРГИЕВ, СИМЕОН ТАНЧЕВ ГЕОРГИЕВ, КИРИЛ СИМЕОНОВ ТАНЧЕВ\nАЛЕКСАНДЪР ВАЛЕНТИНОВ ДАМЯНОВ, чрез пълномощника Методи Георгиев Методиев,\nдаряват на „ТИБИЕЛ” ЕООД, чрез управителя Димитър Йорданов Иванов. притежаваните от тях\nобщо 5/8 ид.ч. (пет осми идеални части), придобити по наследство, от следните недвижими имоти,\nа именно: ---\n-- 1. ПОЗЕМЛЕН ИМОТ с идентификатор 51322.6.30 /пет, едно, три, две, две, точка, шест,\nточка, три, нула/, по кадастралната карта и кадастралните регистри на с. Неделише, община\nДрагоман, област София, одобрени съе Заповед № РД-18-1144/22.05.2018г. на Изпълнителен\nдиректор на АГКК. Последно изменение на кадастралната карта и кадастралните регистри.\nзасягащо поземления имот: няма данни за изменение. Адрес на поземления имот: с. Неделище,\nМестность „ЛУКА“, Площ: 8101 кв.м. /осем хиляди сто и един квадратни метра/. Трайно\nпредназначение на територията: Земеделска. Начин на трайно ползване: Нива. Категория на\nземята: 5 /пета/. Предишен идентификатор: няма. Номер по предходен план: 006030 /нула, нула,\nшест, нула, три, нула/. Съседи: 51322.6.69, 51322.6,29, 51322.6.4, 51322.6.5, 51322.6.6, 51322.6.7\n51322.6.31 .---------\n-2. ПОЗЕМЛЕН ИМОТ с идентификатор 51322.11.18 /пет, едно, три, две, две, точка, едно,\nедно, точка, едно, осем/, по кадастралната карта и кадастралните регистри на с. Неделище, община\nДрагоман, област София, одобрени със Заповед № РД-18-1144/22.05.2018г. на Изпълнителен\nдиректор на АГКК, Последно изменение на кадастралната карта и кадастралните регистри,\nзасягащо поземления имот: няма данни за изменение. Адрес на поземления имот: с. Неделище,\nместность „ЕРЕМИИЩЕ“. Площ: 7300 кв.м. /седем хиляди и триста квадратни метра/. Трайно\nпредназначение на територията: Земеделска. Начин на трайно ползване: Нива. Категория на\nземята: 5 /пета/. Предишен идентификатор: няма. Номер по предходен план: 011018 /нула, едно!\nедно, нула, едно, осем/. Съседи: 51322.11.19, 51322.11.27, 51322.11.26, 51322.11.25, 51322.11.24.\n51322.11.17. 51322.11.15 .-\n---- 3. ПОЗЕМЛЕН ИМОТ с идентификатор 51322.11.24 /пет, едно, три, две, две, точка, едно.\nедно, точка, две, четири/, по кадастралната карта и кадастралните регистри на с. Неделище,\nобщина Драгоман, област София, одобрени съе Заповед № РД-18-1144/22.05.2018г. на\nИзпълнителен директор на АГКК. Последно изменение на кадастралната карта и кадастралните\nрегистри, засягащо поземления имот: няма данни за изменение. Адрес на поземления имот: с.\nНеделище, местность „ЕРЕМИИЩЕ“. Площ: 5000 кв.м. /пет хиляди квадратни метра/. Трайно\nпредназначение на територията: Земеделска. Начин на трайно ползване: Нива. Категория на\nземята: 5 /пета/. Предишен идентификатор: няма. Номер по предходен план: 011024 /нула, едно,\nедно, нула, две, четири/. Съседи: 51322.11.25. 51322.11.23, 51322.11.17, 51322.8.31, 51322.11.18 .-----\n---- Данъчната оценка на недвижимите имоти е 2099,30 лв. (две хиляди и деветдесет и девет лева и\nтридесет стотинки), а на даряваните идеални части е 1312,06 лв. (хиляда триста и дванадесет лева и\nшест стотинки), съгласно удостоверения за данъчни оценки по чл.264, ал.1 от ДОПК, изх. №\n7307000612, изх. № 7307000610 и изх. № 7307000611 от 09.07.2024г. на община Драгоман .--------\n---- ПІ. Дарителите предават на дарения владението на даряваните недвижими имот, в деня\nна\nподписване на настоящий нотариален акт .---\n---- III. Всички разходи свързани с прехвърляне собствеността на недвижимите имоти (местен\nданък, такса вписване, нотариална такса и др.), са за сметка на дарения .---\n---- IV. Димитър Йорданов Иванов, действащ в качеството си управител и представляващ\n„ТИБИЕЛ” ЕООД, заяви, че е съгласен и приема с благодарност от името на представляваното от\nнего дружество, дарението на недвижимите имоти, подробно описани в пункт I (први) от\nнастоящий нотариален акт .----\n---- След като се уверих от представените ми документи, че дарителите са собственици на\nдаряваните недвижими имот, че са изпълнени особените изисквания на закона и след като\nучастниците в нотариалното производство ми заявиха, че нямат други документи, касаещи\nнастоящата сделка, освен представените ми от тях и описани по-долу, изясних на страните тяхната\nволя и фактически положение, запознах ги безпристрастно, ясно и недвусмислено с правните\nпоследици на настоящата сделка и съставих настоящий нотариален акт. Актът се прочете на\nстраните и след одобрението му същите се подписаха и изписаха собственоръчно пълните си\nимена, като явилия се лично СИМЕОН ТАНЧЕВ ГЕОРГИЕВ положи отпечатък от десен палец.\nпоради старост и немощ, след което се подписа и от мен - Нотариуса .----\n-- При съставяне на акта се представиха следните документи, удостоверяващи правото на\nсобственост и изпълнението на особените изисквания на закона: Препис от решение № 02Н от\n11.12.1998г. на ПК-Габер, влязло в законна сила на 03.10.1999г .; Скица на поземлен имот № 15-\n618347-07.06.2023г. на СГКК - Софийска област: Скица на поземлен имот № 15-618343-\n07.06.2023г. на СГКК - Софийска област: Скица на поземлен имот № 15-618345-07.06.2023г. на\nСГКК - Софийска област: Удостоверения за данъчни оценки по чл.264, ал.1 от ДОПК, изх. №\n7307000612, изх. № 7307000610 и изх. № 7307000611 от 09.07.2024г. на община Драгоман;\nУдостоверение за наследници на Михал Радев Пейчев, изх. № 6 от 09.07.2024г. на с. Неделище:\n2\nПълномощно посочено по-горе: Нотариально заверени декларации на основание чл. 74, ал. 2. т. 1\nДОПК, по чл. 264, ал. 1. ал. 2 и ал. 4 от ДОПК, по чл. 74, ал. 2, т. 1 от ДОПК, във връзка с чл. 74, ал.\n1. т. 9 и чл. 264, ал. 1 и/или ал. 2 от същия кодекс, по чл.25, ал.8 от ЗННД, 7352, рег. № 7351, рег.\n№ 7350 от 10.07.2024г. от общия регистр на Дарина Стойкова - Нотариус, рег. № 267 на НК. с\nрайон на действие РС-София: Актуална извадка от търговския регистр и регистр на ЮЛНЦ по\nпартидата на „ТИБИЕЛ” ВООД: Протокол на едноличния собственник на капитала на „ТИБИЕЛ\"\nВООД - „Лифонд Инвестментс Лимитид“ от 05.06.2024г .; Удостоверение по партидата на „Лифонд\nИнвестментс Лимитид”, рег. № НЕ332787, изд. от Република Кипър, с апостил от 02.04.2024г .;\nДекларация по чл. 12, ал. 1 от Закона за защитените територии; Декларация по чл. 3, ал.7 , чл. 3в,\nал.1 и ал.2 от ЗСПЗЗ: Декларации по ЗМИП: Нотариально заверени декларации на основание чл. 74,\nал. 2, т. 1 ДОПК, по чл. 264, ал. 1, ал. 2 и ал, 4 от ДОПК и по чл. 74, ал. 2, т. 1 от ДОПК, във връзка\nс чл. 74, ал. 1, т. 9 и чл. 264, ал. 1 и/или ал. 2 от същия кодекс, от рег. № 1957, до рег. № 1974 от\n11.07.2024г. на Георги Чинов - Нотариус, рег. № 634 на НК, с район на действие РС-Сливница;\nСправки от ЕР „Единство“ за наличие или липса на задължения за целите на чл.264 от ДОПК към\n11.07.2024г .; Вносна бележка от 11.07.2024г., изд. от „Банка ДСК“ АД. за платена сума в полза на\nНАП: Декларации по чл. 25, ал.8 от ЗННД: Справки от НБД\"Население; Квитанции за платени\nданъци и такси .-------\n-----\nДАРИТЕЛИ:\nТия Виктор Кочеганов Петров\n2 ...\nК БДОР Александров Ствев\n4.\nМихаела Вентива Тельства\n....\nНаЯ Румен РАцков Михайлов\nЗарь Евич Любомув Сергиев\n8."]}