{"attachments":["Scan-170329-0001.pdf"],"text":"--\n\n\n-------------------------------------\nMail.BG <http://mail.bg> : Безплатен e-mail адрес. Най-добрите характеристики на българския пазар - 30 GB пощенска кутия, 1 GB прикрепен файл, безплатен POP3, мобилна версия и други.","subject":"д-р","date":"2017-03-29T09:52:57.000Z","to":[{"address":"","name":"Райна Василева"}],"attachmentsData":["Приложение № 1 към чл. 3, ал. 2\nДЕКЛАРАЦИЯ\nза обстоятельствата за изплащане на парични обезщетения за временна неработоспособност,\nбременност и раждане и трудоустрояване по болнични листове\nот\nЕГН/ЛНЧ/Служебен номер\n(име, презиме и фамилия на лицето)\nадрес за кореспонденция\n(град/село, ПК, община, област, улица, №, ж.к., бл., ет., ап.)\nтелефон .\nмобилен телефон\nелектронен адрес ...\nосигурен при осигурител.\n(наименование на осигурителя)\nІ. Декларирам следните обстоятельства:\n* 1. Личната ми банкова сметка за изплащане на паричното обезщетение е:\nIBAN\nBIC\nпри банка\n(наименование)\n* Точка 1 се попълва еднократно при првото представяне на болничен лист на осигурителя.\n**\n2. Детето .\nс родено на\n20 .... г.\n(име, презиме и фамилия на детето)\nс ЕГНИЛНЧ/Служебен номер/Без идентификатор\nКогато детето не е с ЕГН: Удостоверение за раждане №\n.20 .... 2.\nМайка .\nЕГНИЛНЧ/Служебен номер/Без идентификатор.\n(име, презиме и фамилия по удостоверението за раждане на детето)\nБаща ....\nЕГН/ЛНЧ/Служебен номер/Без идентификатор\n(име, презиме и фамилия по удостоверението за раждане на детето)\n3. Децата са близнаци, ..\n... на брой.\nЗабележка. Когато децата са близнаци, данните се попълват за всяко дете.\n4. Детето е живо.\n5. Детето не е дадено за осиновяване.\n6. Детето не е настанено в детско заведение на пълна държавна издръжка.\n7. Не съм лишен/а от родителски права.\n8. Родителските ми права не са ограничени.\n9. Настойничеството не е прекратено от кмета на общината или от определеното от него длъжностно\nлице - отнася се за случаите, в които обезщетението се изплаща на настойник.\n* Полето се попълва само за деклариране на обстоятельства за изплащане на парично обезщетение по\nболничен лист за майчинство след 42-рия ден от раждането и за случаите по чл. 167 от Кодекса на\nтруда.\nІІ. Декларирам следните промени в обстоятельствата:\n1. Личната ми банкова сметка за изплащане на паричното обезщетение е променена, както следва:\nIBAN\nBIC\nпри банка\n(наименование)\n1\nПриложение № 1 към чл. 3, ал. 2\n***\n2. Детето е починало на\n.20 .... г.\nСчитано от\n.20 ... г .:\n3. Детето е дадено за осиновяване.\n4. Детето е настанено в детско заведение на пълна държавна издръжка.\n5. Лишен/а съм от родителски права.\n6. Родителските ми права са ограничени.\n7. Настойничеството е прекратено от кмета на общината или от определеното от него дльжностно\nлице - отнася се за случаите, в които обезщетението се изплаща на настойник.\n* Полето се попълва само за деклариране на промяна в обстоятельства за изплащане на парично\nобезщетение по болничен лист за майчинство след 42-рия ден от раждането и за случаите по чл. 167 от\nКодекса на труда.\n8. Болният член на семейството, за който ми се изплаща парично обезщетение по болничен лист, е\nпочинал на ....\n.... 20 ..... г.\nЗабележка. Отбелязва се декларираното обстоятельство. Там, където е необходимо, се\nпопълват съответните данни.\nИЗВЕСТНО МИ Е, ЧЕ:\nВ срок 3 работни дни от промяна в декларираните обстоятельства се задължавам да подам нова\nдекларация. При неизпълнение на това задължение нося административнонаказателна отговорност по\nреда на чл. 349 от КСО.\nСъгласно чл. 114, ал. 1 от КСО, следва да възстановя неправомерно полученото по моя вина\nобезщетение заедно с дължимата лихва.\nЗа деклариране на неверни данни нося наказателна отговорност по чл. 313 от Наказателния\nкодекс.\nДата\nПодпис:\nгр. (с.)\n2"]}