{"attachments":["Protokol_za_urezhdane_na_razcheti__Grand_TiBiEl__BDZ_05_2021.docx"],"text":"Жане, \nТова е протокола.\nМислех че си забравила вече за разчетите .....\n\nНа чт, 13.05.2021 г. в 15:29 ч. <tbl_ood@mail.bg <mailto:tbl_ood@mail.bg> > написа:\n\n\n\tЗдравейте!\n\t\n\tВземането на \"ТИБИЕЛ\" ЕООД от \"Гранд Енерджи Дистрибюшън\" ЕООД по фактура за Протокола е: \n\t\n\tф-ра 20000002829/01.04.2021 година.- 94 393.57  лева.\n\t\n\t Поздрави!\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t-------------------------------------\n\tMail.bg дава 50 GB на всеки потребител! Работи от вкъщи!\n\t\n\t\n\t-------------------------------------\n\t\n\tMail.bg дава 50 GB на всеки потребител! Работи от вкъщи!\n\thttps://mail.bg/signup\n\t\n\n\t\n\n\n\n\t-------------------------------------\n\tMail.bg дава 50 GB на всеки потребител! Работи от вкъщи!\n\t<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4262__zoneid=35__OXLCA=1__cb=5e8992e3fb__oadest=https%3A%2F%2Fmail.bg%2Fsignup> \n\n\n\n-- \n\n\nРумен Василев\n\nРъководител отдел \"Финансов мениджмънт\"\n\n\"БДЖ Товарни превози\" ЕООД\n\nтел. +359884 992 405\n\n <https://docs.google.com/uc?export=download&id=1sIqHGYSQHkqaU3DB4eLW2ZkkvGOFNcPa&revid=0B_HtgUi4nbI_Mk82SEJ5ekNZT1crSmV5RUVpL0ZnMXcrVytBPQ>","subject":"Re: FWD: Фактури за протокол м.04.2021","date":"2021-05-13T15:35:46.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":["\r\nПРОТОКОЛ ЗА УРЕЖДАНЕ НА ВЗАИМНИ РАЗЧЕТИДнес, 10.05.2021 г., в гр. София, между:1. „ТИБИЕЛ” ЕООД, регистрирано в Търговския регистър към Агенция по вписванията с ЕИК 106588084, със седалище и адрес на управление: гр. Перник, п.к. 2300, пл. Св. Иван Рилски” № 1, представлявано от Димитър Йорданов Иванов – Управител, от една страна,2. „Гранд енерджи дистрибюшън” ЕООД, регистрирано в Търговския регистър към Агенция по вписванията с ЕИК 201208860, със седалище и адрес на управление: гр. София, п.к. 1360, район Връбница Индустриална зона Орион, ул. „3020” № 34, ет. 4, представлявано от Илия Владимиров Йорданов - Управител, от втора страна, 3. “БДЖ-ТОВАРНИ ПРЕВОЗИ” ЕООД, регистрирано в Търговския регистър към Агенция по вписванията с ЕИК 175403856, със седалище и адрес на управление: гр. София, район Средец, ул. „Иван Вазов” № 3, представлявано от Иван Личев – Управител, от трета страна, се подписа настоящият протокол за уреждане на взаимни разчети до размера на сумата от 63 240,55 лева /шестдесет и три хиляди двеста и четиридесет лева и 55 ст./ с ДДС, като страните констатираха и постигнаха съгласие за следното:Чл. 1. „ТИБИЕЛ” ЕООД дължи на „БДЖ-ТОВАРНИ ПРЕВОЗИ” ЕООД сума в размер на 63 240,55 лева, както следва: частично в размер на 63 240,55 лева по фактура № 8000053855/31.03.2021г. на  обща стойност 206 253,43 лева.Чл. 2. „БДЖ-ТОВАРНИ ПРЕВОЗИ” ЕООД чрез своите поделения за товарни превози, дължи на „Гранд енерджи дистрибюшън” ЕООД сума в размер на 63 240,55 лева, в това число:Поделение за товарни превози Горна Оряховица в размер на 15 243,01 лева /петнадесет хиляди двеста четиридесет и три лева и 01 ст./, както следва: по фактура № 0000023259/30.04.2021 г. на стойност 15 243,01 лева;Поделение за товарни превози Пловдив в размер на 37 937,11 лева /тридесет и седем хиляди деветстотин тридесет и седем лева и 11 ст./, както следва: по фактура № 0000022895/30.04.2021 г. на стойност 37 937,11 лева;Поделение за товарни превози София в размер на 10 060,43 лева /десет хиляди шестдесет лева и 43 ст./, както следва: по фактура № 0000023074/30.04.2021 г. на стойност 10 060,43 лева;Чл. 3. „Гранд енерджи дистрибюшън” ЕООД дължи на „ТИБИЕЛ” ЕООД сума в размер на 63 240,55 лева, както следва: частично 63 240,55 лева по фактура № 2000002829/01.04.2021 г. на обща стойност 94 393,57 лева. С оглед горното „ТИБИЕЛ” ЕООД, „Гранд енерджи дистрибюшън” ЕООД и „БДЖ-ТОВАРНИ ПРЕВОЗИ” ЕООД се съгласиха за следното:Чл. 4. „БДЖ – ТОВАРНИ ПРЕВОЗИ” ЕООД погасява частично вземането си от „ТИБИЕЛ” ЕООД по чл. 1 със сумата от 63 240,55 лева, като със сума на същата стойност „БДЖ – ТОВАРНИ ПРЕВОЗИ” ЕООД погасява изцяло задълженията си към „Гранд енерджи дистрибюшън” ЕООД по чл. 2. Чл. 5. „Гранд енерджи дистрибюшън” ЕООД закрива вземанията си от „БДЖ – ТОВАРНИ ПРЕВОЗИ” ЕООД по чл. 2 със сумата от 63 240,55 лева, като със същата сума „Гранд енерджи дистрибюшън” ЕООД намалява задълженията си към „ТИБИЕЛ” ЕООД по чл. 3. Чл. 6. „ТИБИЕЛ” ЕООД намалява частично вземанията си от „Гранд енерджи дистрибюшън” ЕООД по чл. 3 със сумата от 63 240,55 лева, като със същата сума „ТИБИЕЛ” ЕООД намалява задълженията си към „БДЖ – ТОВАРНИ ПРЕВОЗИ” ЕООД по чл. 1.Чл. 7. Страните се задължават към датата на настоящия протокол да извършват необходимите счетоводни записвания с оглед отразяване на постигнатите договорености в търговските им книги.Чл. 8. Договореностите, постигнати с настоящия протокол, влизат в сила от деня на подписването му.Настоящият протокол се подписа в три еднообразни екземпляра, по един за всяка от страните.За “БДЖ – ТОВАРНИ ПРЕВОЗИ” ЕООД   За „Гранд енерджидистрибюшън” ЕООД Иван Личев Илия Йорданов УправителУправителЗа „ТИБИЕЛ” ЕООДДимитър  Иванов  УправителСъгласувано с:....................................Ваня ДимитроваГлавен счетоводител Изготвил:...................Р.ВасилевР-л отдел «ФМ»"]}