{"attachments":["ЦЕСИЯ.pdf"],"text":"--\n\n\n-------------------------------------\nMail.bg дава 50 GB на всеки потребител! Работи от вкъщи!\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4262__zoneid=35__OXLCA=1__cb=bbb2e6693d__oadest=https%3A%2F%2Fmail.bg%2Fsignup>","subject":"цесия между ГЕД и Металик- прехвърляне на вземане от Брикел 08.11.2019","date":"2020-06-08T13:56:25.000Z","to":[{"address":"dobrinkanikolova1956g@abv.bg","name":""}],"attachmentsData":["5-4829/08.11\nДОГОВОР ЗА ЦЕСИЯ\nДнес 08.11.2019 г., в гр. Стара Загора, между страните:\n„МЕТАЛИК” АД, със седалище и адрес на управление: гр. Стара Загора, кв. Индустриален,\nул.Промишлена, ЕИК 833067427, представлявано от инж.Дечко Иванов Колев - Председател\nна СД, наричано за краткост ЦЕДЕНТ,\nи\n\" ГРАНД ЕНЕРДЖИ ДИСТРИБЮШЪН” ЕООД, със седалище и адрес на управление: гр.\nСофия, Индустриална зона Орион, ул. 3020 № 34 ет.4, ЕИК 201208860, представлявано от\nИлия Владимиров Йорданов - Управител, наричано за краткост ЦЕСИОНЕР,\nсе сключи настоящият договор.\nI. Предмет на договора\n1. Цедентът прехвърля на Цесионера вземането си от Брикел ЕАД, със седалище и адрес на\nуправление: гр. Гълъбово, обл. Стара Загора извън града, ЕИК 123526494, представлявано от\nЯнилин Павлов Павлов - Управител, което вземане е придобило по силата на Договор за\nцесия от 05.11.2019 г. с цедент Енергоремонт Гълъбово АД и цесионер Металик АД\nпредставляващо неплатен остаток от фактура № 0000012395 / 31.10.2019 г. на стойност\n144 108,46 лева ( Сто четиридесет четири хиляди сто осем лева и 46 ст.)\n2. Прехвърлените вземания преминава в патримониума на Цесионера ведно с\nпринадлежностите им.\nІІ. Цена, начин на плащане\n3. Цесионерут се съгласява да придобие вземането на Цедента от Брикел ЕАД срещу сума в\nразмер на 144 108,46 лева /Сто четиридесет четири хиляди сто осем лева и 46 ст. /,\nплатима по банкова сметка на Цедента.\nIII. Права и задължения на страните\n4. Цедентьт се задължава да уведоми дльжника писмено за прехвърленото вземане в срок от\n7 дни от подписването на договора.\n5. Цедентът се задължава да предаде на Цесионера намиращите се у него документи,\nвключително и заверени счетоводни справки, договори за залог, ипотеки и пр., които\nустановяват вземането и неговите принадлежности.\n1\n6. Цедентьт се задължава да предостави цялата известна информация относно прехвърляното\nвземане, финансовото състояние на длъжника и всички известни нему факти и обстоятельства,\nимащи връзка с изпълнение на задължението от длъжника.\nНастоящият договор се изготви в два еднообразни экземпляра, по един за всяка от\nстраните.\n„МЕТАЛЛИК ” АД\n„ГРАНД ЕНЕРДЖИ ДИСТРИБЮШЪН ” ЕЙОД\nЦЕДЕНТ:\n.....\nСТАЛИК\nЦЕСИОНЕР:\n( инж. Дечко Коло\nIM\n( Илия Йорданов)\nСТАРАЗАГОРА\nOPA\n1"]}