{"attachments":["писмо_Тибиел-отговор_от_20,08,2021.pdf"],"text":"Здравейте!\n\nПриложено Ви изпращам Писмо - отговор на Вашето писмо получено на имейла на \"ТИБИЕЛ\" ЕООД на 20.08.2021 година\n\nПоздрави!\n\nДимитър Иванов - управител\n\n\n\n--\n\n\n----- Цитат от Teodora Ivanova (teodora.ivanova@bulmarket.bg), на 20.08.2021 в 10:02 -----\n\n\t\n\t\n\n\n\n\t-------- Forwarded Message -------- \nSubject: \tMessage from Minolta-6et\t \nDate: \tFri, 20 Aug 2021 08:40:39 +0000\t \nFrom: \tbulmarketscan@bulmarket.bg <mailto:bulmarketscan@bulmarket.bg> \t \nReply-To: \tbulmarketscan@bulmarket.bg <mailto:bulmarketscan@bulmarket.bg> \t \nTo: \tteodora.ivanova@bulmarket.bg <mailto:teodora.ivanova@bulmarket.bg> \t \n\n\n\n\n\n-------------------------------------\nКазах ли ти за последната ми находка? Взех си хостинг с до -66% отстъпка и спестих 300 лв. за първата година. Осигури си и ти лятно спокойствие за цялата година и спечели нови клиенти! Виж оранжевата оферта на SuperHosting.BG и грабни надеждния хостинг на супер цена. \n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4371__zoneid=35__OXLCA=1__cb=de8ab25c98__oadest=https%3A%2F%2Fwww.superhosting.bg%2Fweb-hosting-promo.php%3Futm_source%3Dmbg%26utm_medium%3Dcpm%26utm_content%3Dmail_footer2%26utm_campaign%3Dhosting-summer21>","subject":"RE: Fwd: Message from Minolta-6et","date":"2021-08-20T15:59:35.000Z","to":[{"address":"","name":"Teodora Ivanova"}],"attachmentsData":["TIBIEL\nУважаеми господин Иванов,\nБихме искали да подчертаем, че не можем по никакъв начин да понесем с вас\nтежестта на моментната конюнктура на пазара на ток, както и търговския риск, който\nсте поели, оставайки на пазар ден напред.\nЗа прво шестмесечие продуктите с фиксирани цени бяха под 90 лв, а за второто\n- не повече от 130 лв, косто прави под 120 лв цена на електроенергията. Убедени сме,\nче и вие сте запознати с тези факти и сте взели управленско, в случая неправилно,\nрешение да се подложите на пазарен риск. Нашият клиент - ТЕЦ Бобов няма\nпрактиката да разчита на моментната пазарна конюнктура, а напротив - да хеджира\nдолгосрочно продукта си. Ако вие увеличите цената към нас, подобно увеличение няма\nда бъде прието от тях, тый като никой не е дльжен да носи нашия, в случая вашия\nпазарен риск. Цената през м Февруари 2021 в на ден напред в сравнение с Декември\n2020 отбеляза спад с 24%, но не получихме писмо от вас.\nДа напомним, че съгласно проведените преговори би трябвало от Септември\n2021 да имаме сваляне на цената, тъй като има дополнително електрифицирано трасе.\nАко имате нужда от съвети как да се държите на пазара на електроенергия,\nнашите партньорски компании, които се занимават с производство и търговия на\nелектроенергия с радост биха ви дали съвети да не изпадате в подобна ситуация.\nПричините за увеличението на цените на електроенергията са глобални и са\nсвързани с увеличение на цените на въглеродните емисии, неясната рамка за доставки\nна тръбен газ за Европа, както и повишеното тьрсене на газ в Азия. За съжаление към\nмомента този проблем е в цяла Европа.\nВсе пак бихме се възползвали от възможността да ви информираме, че има\nиндикации от последните 2 дни за увеличаване на доставките на тръбен газ за Европа,\nфючърсите на електроенергия реагираха с пад от 8% за 2 дни, не се очакват вече високи\nтемператури в долгосрочен план, увеличени са на максимум всички производства в\nБългария, и има подобен стремеж и в региона, всичко това може да доведе до\nоблекчаване на цените на електроенергията в сегмент ден напред.\nСъжаляваме за ситуацията, в която сте попаднали, но понякога стремежът към\nпо-малки разходи, респективно по-стабилни маржове, води до подобни развития. Не\nвсички жп превозвачи са с отворени договори за доставка на електроенергия и\nсъответно не можем да приемем вашите аргументи за увеличение на цената.\nДа напомним, че при правенето на рамката разчитахме на 7 курса всеки месец,\nна тази база ценообразувахме нашите разходи на тон превозено гориво, за съжаление\nподобни обеми не са достигнати до момента, което оскъпява вашата услуга към нас. До\nмомента не сме повдигнали въпроса за предоговаряне на цената на услугата. Нашият\nапел е, ако е възможно да се създаде още по-добра организация, която да позволи да се\nправят по 7-8 курса месечно.\nБлагодарим за партньорството и оставаме на разположение.\n......\nДимитър Иванов\nУправителя\nофис в гр. София: град София 1000 ,\nбул. Княз Александар Дондуков 29, ет. 2\noffice@tibiel.com\n+359 897 631 941\nwww.tibiel.com"]}