{"attachments":["Банкова_гаранция_ПБ_2.pdf","Банкова_гаранция_Пощенска_банка.pdf"],"text":"Здравей!\n\nСпоред мен трябва да се намали размера, може би на 100 или 150 хил.,но ще го съгласувам  и ще ти пиша.\n\nГаранцията за Пощенска банка е за МИ  и ти я прилагам.\n\n\n\n--\n\n\n----- Цитат от Янко Ганчев (yanko.ganchev@abv.bg), на 06.07.2020 в 10:01 -----\n\n\tЗдравейте,\n\tКакъв трябва да е размера на банковата гаранция ? Към момента е 250 000 лв.\n\n\tВи нямахте ли издадена една банкова гаранция от Пощенска банка ? Тя за какво беше. Можеше ли да се използва за целите на ДДС или са различни. Моля да ми припомните тази от пощенска за какво беше. Ако имате и сканирано копие още по-добре.\n\t\n\n\n\n-------------------------------------\nMail.bg дава 50 GB на всеки потребител! Работи от вкъщи!\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4262__zoneid=35__OXLCA=1__cb=c5e6c945c4__oadest=https%3A%2F%2Fmail.bg%2Fsignup>","subject":"RE: Питане банкова гаранция по чл. 176 в","date":"2020-07-06T11:12:23.000Z","to":[{"address":"","name":"Янко Ганчев"}],"attachmentsData":["-ДА ВИЧАЛАРИ АНАИСЧА\nдатата на изтичане на срока на гаранцията. В случай че този ден е неработен, срокът на\nвалидност на гаранцията изтича в същия час на првия следващ работен ден.\nТази гаранция може да бъде освободена преди изтичане на срока на нейната валидност чре:\nвръщане на оригинала й от „ТИБИЕЛ” ЕООД /гарантирано лице/, с придружително писмо\n„Юробанк България” АД на посочения наш адрес.\nПравата по настоящата гаранция са непрехвърляеми.\nНастоящата банкова гаранция се подчинява на българското законодательство и мястото на\nюрисдикция е град София, Република България. Всички спорове, произтичащи от или въ\nвръзка с тази гаранция за заплащане, ще бъдат представени за разглеждане и разрешаване от\nкомпетентния съд в град София.\n„Юробанк България“ АД\nБАНК БЪЛГАР\nЕкатерина Манова\nМихаил Разсолков\nPostbank\nПриемане на гаранцията от Министерството на икономиката:\nГаранцията е приета на:\n(подпись и печат)\nстр. 2 от 2","ЮРОБАНК БЪЛГАРИЯ АД - ЦУ\nPostbank\nСофия\nВх. №\n1200/0039\nРешения за твоето утре\nИзх. №1\nДата: 2401\n2020 г.\nДО\nМИНИСТЕРСТВОТО НА ИКОНОМИКАТА\nАдрес: гр. София 1052, ул. „Славянска“ № 8\nБАНКОВА ГАРАНЦИЯ\nРеференция : 48-9770\nДата: 24.01.2020 г.\nНие, „Юробанк България” АД, БИК 000694749, вписано в Търговския регистар към\nАгенцията по вписванията, със седалище и адрес на управление: гр. София 1766, район\n„Витоша“, ул. „Околовръстен път“ № 260, сме информирани от нашия клиент „ТИБИЕЛ”\nЕООД, вписано в Търговския регистър при Агенцията по вписванията, с ЕИК 106588084, със\nседалище и адрес на управление: гр. Перник, пл. „Свети Иван Рилски“ № 1, че дружеството в\nкачеството му на заявител за первоначална регистрация по Закона за административното\nрегулиране на икономическите дейности, свързани с нефт и продукти от нефтен произход\n(ЗАРИДСНПНП) следва да предостави в полза на Министерството на икономиката банкова\nгаранция в размер на 500.000,00 лв. (словом: петстотин хиляди лева) за обезпечаване на\nвсички държавни вземания, посочени в ЗАРИДСНПНП.\nВъв връзка с гореизложеното и по нареждане на нашия клиент „ТИБИЕЛ” ЕООД, ние,\n„Юробанк България“ АД, ЕИК 000694749, вписано в Търговския регистар към Агенцията\nпо вписванията, със седалище и адрес на управление: гр. София 1766, район „Витоша“, ул.\n„Околовръстен път“ № 260, чрез търговските пълномощници Екатерина Георгиева Манова и\nМихаил Огнянов Разсолков , редовно уполномощени от законните представители на Банката с\nнотариально заверено пълномощно с рег. № 369 и рег. № 370 от 22.01.2019 г., на Нотариус\nМаргарита Гечева - рег. № 303 в регистра на НК, издаваме настоящата безусловна и\nнеотменяема банкова гаранция за сумата от 500.000,00 лв. (словом: петстотин хиляди лева) и\nсе задължаваме безусловно и неотменяемо да заплатим на Министерството на икономиката\nвсяка сума, ненадвишаваща общо сумата от 500.000,00 лв. (словом: петстотин хиляди лева)\nв срок до 3 /три/ работни дни след получаване на прво Ваше искане за плащане, надлежно\nподписано и подпечатано, указващо акта, подлежащ на изпълнение, във врызка с който се\nпредявява плащане по гаранцията. Във Вашето искане за плащане следва да се посочи банкова\nсметка на Министерството на икономиката, по която да бъде извршено плащането.\nОбщата сума на настоящата гаранция се намалява с размера на всяко наше плащане, из-\nвършено по нея, по предявено искане за плащане.\nВашето писмено искане за плащане трябва да ни бъде представено чрез посредничеството\nна централата на обслужващата Ви банка, потвърждаваща, че положените от Вас подписи са\nавтентични и Ви задължават съгласно действащото законодательство.\nТази банкова гаранция влиза в сила от 24.01.2020 г., валидна е за срок до 24.08.2021 г.\nи изтича автоматично и окончательно, ако писменото искане за плащане по реда на предходния\nабзац не е получено от нас на адрес: „Юробанк България” АД, на вниманието на: Тьрговско\nФинансиране, гр. София 1766, район „Витоша“, ул. „Околовръстен пьт“ № 260, до 16,00 ч. на\nстр. 1 от 2\nобанк Болгария АД | ул. „Околобрьстен пыт № 260 | София, 176 | Т: + 359 2 81 66 000 | Ф: + 359 2 988 81 10 | www.postbank.bg"]}