{"attachments":["CCF13062024.pdf"],"date":"2024-06-13T16:36:19.000Z","to":[{"address":"tbl_ood@abv.bg","name":""}],"attachmentsData":["ДЕКЛАРАЦИЯ\nЗА СЪОТВЕТСТВИЕ НА КАЧЕСТВОТО\nНА ТЕЧНИТЕ ГОРИВА\nNo 297 or 31.05.2024 r.\nПроизводител, вносител или лице, което освобождава за потребление по смисла на Закона за акцизите и даньчните\nскладове течни горива, в случай че извършва смесване на биогорива с горива от нефтен произход\nЛУКОЙЛ-БЪЛГАРИЯ ЕООД, БИК 121699202\nпредставлявана от:\nИВО ГУИДО ХОСКЕНС, Генерален директор\nседалище на фирмата:\nгр. София 1303, бул „Тодор Александров“ №42, тел .: 02/9174100,\nфакс: 02/9622228, e-mail: office@lukoil.bg\nДекларирам, че:\n1. Течното гориво:\nГориво за Дизелови двигатели\nбого на поражению ны ча. 6 се Норейбама за плискванияна за качествони на втечении армия, условиника, реда и начина за техник компраз !*\nс добавен минимум:\n6% биодизел, вкл. 1% биодизел от ново поколение\nГлосочний се _ % банкбудет, аст. ... 95 от мое поколение кли: , 5% бностская шили смири, произведеми ом башмака, сых. 3881)\nот партида\n297\nB KOJIMYCCTBO\n4000\nтона\nсъответства на изискванията на Наредбата за изискванията за качеството на течните горива, условията, реда и начина за\nтехния контрол.\n2. Горивото е изпитано за съответствие по изискваните показатели согласно чл. 9, ал. 1 в\n\"Булгарконтрола\" АД, гр София, бул. \"Ситняково\" №23\nсертификат за акредитация\n275 ЛИ\nвалиден до\n20.10.2026r.\nиздаден от\nИзпълнителна Агенция БСА\n(Протокол № 02/1030 от 31.05.2024г.)\nДруг\nДекларирам, че ми е известна отговорността, която нося съгласно Закона за чистотата на атмосферния въздух.\nLUKOIL\n· Вид гориво;\n1. автомобилей бензин, RON .1 2 гориво за дизелови дангатели, 7, бколизея, 4. биодизел за отопление, 5, гальсли за промишлени и комунални чили, б. Горива за извыплатна\nтехника и грактори; 7. леко кораблю дизелово гориво - марка ISO-F; 8, корабно дизелово гориво - марка ISO-F; 9, карабин остатьчии горива - марка ISO-F, 10, горива за\nкораби, плаваи по вътрешнате вонии вылиша, и за плавателии съдове за отлих: 11. когдано гориво \"(среднойтежко)\"; 12 тении горива\nTEK\nТова копже на декларация за соответствие с издадено от „ЛИТЕКС\" АД\nЕИК 110060025, в уверение на това, не с нарождане за експедиция\nдата:\n_с предоставено\nза разпространение и/или изпилалане на фирма/объект:\nLiter\nс ЕИK:\nследното горша»»\nВид горица:\nКоличество:\nОдрие с оригинала: ВИТЕУС АД\n3. Течното гориво Дизелово гориво с БИОКОМПОНЕНТ\nв количество 26833 л./22510 кг., предоставено за разпространение и/или използване на\nОбмо дружество\nЛИТЕКС АД ИН: BG110060025 с док. за експедиция N: 1428101 от дата 13.06.2024 с Отпартида 297/31.05.2024\n(ЛУК СИЛ\nсъответствието на която е декларирано в т. 1 *.\nTARNA FOOD\nДекларирам, че ми е известна отговорността, която нося съгласно Закона за чист\nата на атмосферния въздух.\nЛУК\nПОДПИСЬ И ПЕЧАТЬ:\n** Съгласно чл. 12. ал. 2 и 4 от наредбата текстьт на т. 3 допълнително се вписва и заверява при всяко"]}