{"attachments":[],"text":"<http://tracking.bgwebinar.com/tracking/click?d=evqzB_VhkH6XX6nbsOd5E_gbQh8eUGX5QbKLG-uEc5JjfSp-cOikOVF_LMl1_LGLLr1h7-IMnDFwPLj5AFuUaHLI7gN1PrLkKBoxJ_XkAvsx-5dKrP02p_HexZQq0OurdTeG777Ojp0ApAapBYPuvOE1>  \t\n\t\n\nФинансово-правни аспекти при \noнлайн магазини и eлектронна търговия. <http://tracking.bgwebinar.com/tracking/click?d=evqzB_VhkH6XX6nbsOd5E_gbQh8eUGX5QbKLG-uEc5JjfSp-cOikOVF_LMl1_LGLRR8hqgDsqPivpXkEUhknFwx5kladalqYZGI3-LDVmpvqnhxeJfrMscVoFEeiA_vzgYQT_kbxgHLeysoPo1N3JgE1> \n\n\nАктуални изисквания на НАП, КЗП, КЗЛД и КЗК <http://tracking.bgwebinar.com/tracking/click?d=evqzB_VhkH6XX6nbsOd5E_gbQh8eUGX5QbKLG-uEc5JjfSp-cOikOVF_LMl1_LGLPqbaXTsGf9ZHmvigJCTzZd5rgGwcR7T0aBRNdVaF8Cwc92eRLJywP6y9TOJecJKY0ELkuWqqxAt8irg0493paNA1>  \n\n\n16 май 2024 - ОНЛАЙН ОБУЧЕНИЕ - ПОСЛЕДНИ МЕСТА! \n\n\n*Master Events провежда всички онлайн обучения с професионална платформа. Досега имаме проведени успешно няколко големи онлайн конференции и множество по-малки онлайн обучения! \n\n\n\nЛектори на обучението : \n\nХристо Петров - финансов експерт и управител на счетоводна къща “Golden Vision”. Виж повече за лектора тук >> <http://tracking.bgwebinar.com/tracking/click?d=evqzB_VhkH6XX6nbsOd5E_gbQh8eUGX5QbKLG-uEc5JjfSp-cOikOVF_LMl1_LGLcNJT2ijecn8pQSYutar2q7eD-dLDaQadvQyK68VZtGp-Ooni90Me-vE11qw-LynfI5QX2BLacFU4Y8Yq6fFlNAQ1>  \n\nАдв. Михаела Димитрова - управляващ съдружник в Адвокатско д-во \"Димитрова и Хаджиева\". Виж повече за лектора тук >> <http://tracking.bgwebinar.com/tracking/click?d=evqzB_VhkH6XX6nbsOd5E_gbQh8eUGX5QbKLG-uEc5JjfSp-cOikOVF_LMl1_LGLL-lZ23piqXdq8tTJ046bhCQoLIxqetH-xI3qiPFyzYzOlKAA22mwsprG7-4kaTRZ8CrlJjHPbdFRZ_01Dy90Gbk1>  \n\n\n\n\nОСНОВНИ ТЕМИ : \n\n\nАктуална информация относно финансово-правните действия на всеки онлайн търговец. Последни промени в законите и изисквания на държавни институции - НАП, КЗК, КЗП, КЗЛД. \n\n*\t\n\n\tI. СЧЕТОВОДНО-ФИНАНСОВА ЧАСТ : \n\n\n\t*\tМога ли да извършвам онлайн търговия като физическо лице? От кой момент е необходима фирма? \n\t*\tКаква фирма е най-подходяща за онлайн бизнес? \n\t*\tКога, къде и какви данъци се плащат? Какви са дължимите осигуровки? \n\t*\tКога трябва и кога не трябва да се регистрирате по ДДС? Кога се плаща ДДС и кога не? \n\t*\tКакво е дистанционни продажби? При продажба в чужбина кога възниква нужда от регистрация по ДДС в други държави? \n\t*\tКакви са особеностите при работа с маркетплейси като Ebay, Amazon, Emag, Etsy и други? \n\t*\tКакви са особеностите при онлайн магазини на платформи като Shopify, WordPress (WooCommerce), PrestaShop, OpenCart, Magento ? \n\t*\tКакви са особеностите при работа с SaaS платформи като Seliton, CloudCart, Convert builder ? \n\t*\tОсобености при работа с платените услуги на платформи като Google (Google ads, YouTube), Facebook, Instagram, LinkedIn, MaiChimp; \n\t*\tИзисквания за ДДС регистрация при ползване от чужбина на услуги за VPS, hosting, SSL сертификати, домейни. \n\t*\tКак да сте легални при работа с Upwork, Freelancer.com, Fiverr, TopTal, Teachable и други; \n\t*\tПродажба на стоки с наложен платеж и пощенски паричен превод (ППП) . Кога трябва и кога не трябва да се пуска касова бележка. \n\t*\tИзползване на виртуален POS терминал, PayPal, Revolut, PaySera и др. Кога трябва и кога не трябва да се пуска касова бележка. \n\t*\tКога стоките минават през митница и какви данъци и такси се дължат? \n\t*\tНай-важното от Наредба Н-18 . Каква е най-новата версия на Наредбата и какви промени може да се очакват. \n\t\tКакви са сроковете, в които е необходимо да се съобразите с нея? Какво е СУПТО и за кого се отнася ? Можем ли да очакваме скоро електронни касови бележки. \n\t*\tКои са най-често срещаните грешки и как да се избегнат те; \n\n\t\n\n*\t\n\n\tII. ПРАВНА ЧАСТ : \n\n\n\tОбщите условия в магазина - изискванията на Закона за защита на потребителите и европейските нормативни актове към онлайн търговеца: \n\n\t*\tКаква информация за потребителя следва да бъде включена в онлайн магазина; \n\t*\tВърху кои клаузи да се съсредоточим като търговци; \n\t*\tКак да се справим с проблема \"непотърсени\" от клиента пратки; \n\t*\tКои са масовите грешки и пропуски при изготвяне на Общите условия; \n\n\tПолитиката за сигурност. Политиката за бисквитки в сайта. Правила за защита на данните - изискванията на Закона за защитата на личните данни и Регламент (ЕС) 2016/679, известен като GDPR: \n\n\t*\tКаква информация за субектите на данни следва да включим в онлайн магазина; \n\t*\tКак да се отнасяме към въпросите, касаещи лични данни на нашите клиенти; \n\t*\tКакви документи следва да изготвим, за да сме изрядни законово - вътрешни правила, етичен кодекс, протоколи, уведомления, молби и др; \n\n\tРегулация на рекламните кампании - оферти, томболи, игри. Имитации. Незаконосъобразно описание и рекламиране на продукти и услуги според Закона за защита на конкуренцията и Закона за защита на потребителите: \n\n\t*\tКак да се предпазим от грешки при описание и рекламиране на продукти и услуги; \n\t*\tКак да избегнем застрашителните глоби и санкции, налагани от КЗК и КЗП ; \n\t*\tПравилното провеждане на рекламни кампании - практически съвети; \n\n\tДокументиране на дейността на търговеца и практически насоки: \n\n\t*\tКак да документираме дейността си като търговци и да реагираме в определени ситуации - инструкции за служителите, управителя и лицето, което поддържа онлайн магазина; \n\t*\tКакви действия да предприемем при постъпили рекламации, отказ от поръчки, искания от клиенти или от конкуренти;. \n\n\tПЪЛНА ПРОГРАМА >> <http://tracking.bgwebinar.com/tracking/click?d=evqzB_VhkH6XX6nbsOd5E_gbQh8eUGX5QbKLG-uEc5JjfSp-cOikOVF_LMl1_LGLU1OxnS-oi2u3EzkkW9wJY8kq7FDuB6sALeSYqertTZOdww887uq5x6c5haAgC1CmRYo9h-FEEH0VYsz8LlmJZTA1>  \n\t<http://tracking.bgwebinar.com/tracking/click?d=evqzB_VhkH6XX6nbsOd5E_gbQh8eUGX5QbKLG-uEc5JjfSp-cOikOVF_LMl1_LGLJNxHld3ro-2iKiXqTKRXSry9U-r8YYoQSz4EO4T3yG4g_8HpbDjJfDn7sewbj0t96i2XUkMc8HeL_f0CG1B_Lss1> \n\t\n\n\nТакса за участие и регистрация : \n\n\n140 лв. без ДДС при регистрация до 9 май 2024 г.! \n\nДопълнителни отстъпки: \n• 10% при регистрация на 2 или повече участника от една организация. \n\nПлащането се извършва по банков път, по проформа фактура, която ще получите по е-мейл след регистрацията. На посочената цена се начислява ДДС. \n\n\n\nПОДРОБНА ИНФОРМАЦИЯ ЗА ОБУЧЕНИЕТО >>\n<http://tracking.bgwebinar.com/tracking/click?d=evqzB_VhkH6XX6nbsOd5E_gbQh8eUGX5QbKLG-uEc5JjfSp-cOikOVF_LMl1_LGLbf-lMj45DJnLG5szIEeA9t2H9wDngB7d7oIPgBAdsP6oCgxQvNhTbed6zoXK5SM3kud8w-73-Csl2rpiH-QK-jM1> \nОНЛАЙН РЕГИСТРАЦИЯ >> <http://tracking.bgwebinar.com/tracking/click?d=evqzB_VhkH6XX6nbsOd5E_gbQh8eUGX5QbKLG-uEc5JjfSp-cOikOVF_LMl1_LGLwqE03ubGAFJGm6o62AQdSIWXkp1FLFprZppv8-6dJHmOnfYSJfoeYvg8PcjlWTYYsjSEkRPb2BWNECIkp-Jptyg1>  \n\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\nMaster Events \nСофия, 1000 \noffice@masterevents.bg \n\nСъгласно Закона за Електронната Търговия Ви информираме, че това може да е непоискано търговско съобщение. Вие може да го приемете или отхвърлите. Това писмо е еднократно изпратено до Вашия имейл адрес! Ние може да сме получили вашия имейл от Вас, от Ваш партньор или от публичното пространство. Ако не желаете да получавате съобщения - ОТПИШЕТЕ СЕ ОТ ТУК <http://tracking.bgwebinar.com/tracking/unsubscribe?d=LK4vlZM3cQXGAYdyhlDDRiKPJZqdH6QxEko5BEJcYQ7jQh5qU69acG4KR31TcKoAcvNetdCVfJbsERIfgwSRsy41>  и ще преустановим изпращането на търговски съобщения към Вашият имейл адрес. Ако сме Ви обезпокоили, моля да ни извините! Натиснете ТУК <http://tracking.bgwebinar.com/tracking/unsubscribe?d=LK4vlZM3cQXGAYdyhlDDRiKPJZqdH6QxEko5BEJcYQ7jQh5qU69acG4KR31TcKoAcvNetdCVfJbsERIfgwSRsy41>  за автоматично отписване или отговорете на този имейл със заглавие \"DELETE\". Ние не обработваме и не съхраняваме лични данни, които може да ви идентифицират. Използваме списъци само с анонимни, машинно генерирани, псевдонимизирани или неперсонални е-имейл адреси, които не могат да ви идентифицират. Не съхраняваме и не обработваме никакви други данни към даден имейл адрес. Вашите данни не подлежат на допълнително профилиране и/или последваща обработка. \n\n\n <http://tracking.bgwebinar.com/tracking/open?msgid=FvOcyIHE9X_a-jAn8p8aZg2&c=1754793627055420021> <http://tracking.bgwebinar.com/tracking/botclick?msgid=FvOcyIHE9X_a-jAn8p8aZg2&c=1754793627055420021>","subject":"Онлайн обучение - Финансови и правни изисквания при Електронна търговия - 16 май 2024","date":"2024-04-26T10:59:18.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":[]}