{"attachments":["Appl_1.pdf","Contract_4863-2021_UGS.pdf"],"text":"От приложената справка към договора за Чирен е видно, че има разлика между количеството което се нагнетява в Чирен и това което се добива.","subject":"FW: Договор Чирен","date":"2022-05-13T09:07:15.000Z","to":[{"address":"tbl_ood@mail.bg","name":""},{"address":"","name":"ТИБИЕЛ ЕООД"}],"attachmentsData":["Приложение №1\nРАЗПРЕДЕЛЕНИ КАПАЦИТЕТНИ ПРОДУКТИ\nза услуги по достъп и съхранение на природен газ в ПГХ „Чирен“\nгазова година 2021-2022\nПолзвател: \"Тибиел\" ЕООД\n1. Разпределен годишен интегриран продукт: 50 бр. единици\nКапацитет за\nКапацитет за\nКапацитет за\nMeceų\nБрой дни\nНАГНЕТЯВАНЕ\nСЪХРАНЕНИЕ\nДОБИВ\nТвърд\nТвърд\n[kWh/d]\n[kWh]/d\n[kWh/d]\nАприл 15 (15-30)\n250 000 000\nМай 31 (1-31)\n250 000 000\nЮни 30 (1-30)\n250 000 000\nЮли 31 (1-31)\n2 336 172\n250 000 000\nАвгуст 31 (1-31)\n4 628 406\n250 000 000\nСептември 30 (1-30)\n1 252 374\n250 000.000\nОктомври 15 (1-15)\n941 241\n250 000 000\nНоември 30 (1-30)\n250 000 000\nДекември 31 (1-31)\n250 000 000\n335 510\nЯнуари 31 (1-31)\n250 000 000\n3 152 712\nФевруари 28 (1-28)\n250 000 000\n2 953 063\nМарт 31 (1-31)\n250 000 000\n2 476 581\nДата: 02.03.2021 г.\nЗа „Булгартрансгаз” ЕАД:\nЗа Клиента:\nВладимир Малинов\nИзпълнителен директор\nДимитър Иванов\nУправител","ДОГОВОР ЗА ДОСТУП И СЪХРАНЕНИЕ НА ПРИРОДЕН ГАЗ\nNg\n4863,02.03.\n: 2021 г.\n1. СЪДЪРЖАНИЕ:\n1. Дефиниции;\n2. Предмет на Договора за достьп и съхранение;\n3. Права и задължения на страните;\n4. Срок на договора;\n5. Прекратяване на договора;\n6. Договорен капацитет за съхранение, нагнетяване и добив;\n7. Заявки за нагнетяване/добив. Разпределение на капацитетен продукт „ден напред\";\n8 Разпределение на нагнетените/добити количества\n9. Цена;\n10. Фактуриране. Ред, срокове, начин на плащане. Санкции;\n11. Финансово обезпечение;\n12. Спиране и ограничаване на добива или нагнетяването на природен газ;\n13 Условия, ред и срокове за уведомяване при спиране или ограничаване добива и нагнетяването\nна природен газ и при възстановяването им. Прекъсване на прекъсваем капацитет;\n14. Комуникации;\n15. Непреодолима сила;\n16. Поверителност;\n17. Общи разпоредби;\n05.03\nНастоящият договор за дость и съхранение на природен газ се сключи на\n. 2021 г.\nмежду:\n„Булгартрансгаз” ЕАД, регистрирано по ф.д. №16439/2006 г., с ЕИК 175203478, със седалище\nи адрес на управление гр. София, ж.к. Люлин 2, бул. \"Панчо Владигеров\" № 66, наричано по-\nдолу Комбиниран оператор, представлявано от Владимир Малинов - Изпълнителен директор на\n„Булгартрансгаз“ ЕАД\nи\n„Тибиел\" ЕООД, със седалище и адрес на управление: гр. Перник 2300, площад „Св. Иван\nРилски\" №1, с ЕИК 106588084, идентификационен № по ЗДДС BG106588084, представлявано от\nДимитър Йорданов Иванов - Управител, наричан по-долу Клиент\n„Булгартрансгаз“ ЕАД и „Тибиел” ЕООД поотделно се наричат „страна\" или заедно - „страните”,\nкато страните се договарят следното:\n1\nОдобрен с Решение на Управителния сьвет на „Булгартрансгаз\" ЕАД по Протокол № 503 от 19.01.2021 г.\n1. Дефиниции:\nЗа целите на настоящий Договор са използвани термини със следните значения:\n· Природен газ - смес от выглеводороди, състояща се основно от метан, която при\nтемпература 0℃ и атмосферно налягане е в газообразно състояние;\n· Подземно газово хранилище „Чирен” или подземно газохранилище\n„Чирен“/ ПГХ „Чирен” / - подземни и надземни съорьжения, изградени на базата на\nизтощено газо-кондензатно находище „Чирен”, собственост на „Булгартрансгаз“ ЕАД,\nпригодени за съхранение на природен газ.\n· „ГИС Чирен\" - входно/изходна точка от националната газопреносна мрежа към ПГХ\n„Чирен\";\n• Подземен газов резервоар (Резервоарът) - подземната част на ПГХ „Чирен“, в\nкоято нагнетените количества природен газ реално престояват преди обратното им\nизвличане (добиване).\n• Добив - дейности, целящи определения количества природен газ, намиращи се в\nподземния газов резервоар на газохранилището да достигнат преносната система;\n· Нагнетяване - дейности, целящи определения количества природен газ от\nгазопреносната система да достигнат до подземния газов резервоар\nна\nгазохранилището с цел тяхното съхранение за определено време;\n• Съхранение на природен газ - престояване в подземния резервоар на определено\nколичество природен газ за определен период от време.\n· Оператор на ПГХ Чирен/Комбиниран оператор/Оператор - „Булгартрансгаз“\nЕАД, собственник на ПГХ \"Чирен\", притежаващ лицензия за съхранение на природен газ.\n• Работен обем - количество газ в ПГХ „Чирен” над буферния газ, което може да бъде\nнагнетено и добито;\n· Буферен газ - обемът природен газ, който се изисква да буде наличен в\nгазохранилището с цел управлението на подземния газов резервоар и поддържането\nна достаточно минимално резервоарно налягане за реализирането на съответни\nдобиви от газохранилището;\n· Газоизмервателна станция (ГИС) Чирен - измервателна станция, съоръжена сьс\nсредства за торговско измерване на природний газ постьпващ през газопреносната\nмрежа от и към ПГХ „Чирен” (включително газ за технологични нужди и горивен газ);\n· Капацитет за добив - количество газ, което може да бъде добито от ПГХ „Чирен\" за\nединица време (газов ден); Капацитетьт за добив зависи от работния обем на газа,\nсъхранен в подземния резервоар на ПГХ „Чирен”, пластовото налягане в ПГХ „Чирен“\nи от техническите възможности на ПГХ „Чирен\";\n· Капацитет за нагнетяване - количество газ, което може да бъде нагнетено в ПГХ\n„Чирен” за единица време (газов ден); Капацитетьт за нагнетяване зависи от работния\nобем на газа, съхранен в подземния резервоар на ПГХ „Чирен”, пластовото налягане в\nПГХ „Чирен\" и от техническите възможности на ПГХ „Чирен”;\n• Капацитет за съхранение - максимален обем от природен газ, който може да бъде\nсъхраняван в подземния газов резервоар в един момент;\n• Услуги по достьп и съхранение на природен газ - включва запазването за\nКлиента на капацитет за нагнетяване, добив и съхранение в ПГХ „Чирен\", както и\nнагнетяване, добив и сохранение на природен газ в ПГХ „Чирен\" в рамките на\nзапазения капацитет;\n2\nОдобрен с Решение на Управителния сьвет на „Булгартрансгаз\" ЕАД по Протокол № 503 от 19.01.2021 г.\n· Капацитетно портфолио - съвкупност от всички капацитетни продукти, които\nОператорът на ПГХ „Чирен\" запазва за Клиента, съгласно сключен договор за\nсъхранение.\n· Договорен/Резервиран капацитет - капацитет за нагнетяване, съхранение и\nдобив, сумарно от всички разпределени на Клиента капацитетни продукти, които\nОператорът запазва за Клиента, съгласно сключен Договор за съхранение;\n· Твърд капацитет за нагнетяване/добив - капацитет за добив или капацитет за\nнагнетяване, който може да бъде прекъсван от оператора, при наличие на условията\nпо чл.12.1\n· Прекъсваем капацитет за нагнетяване/добив - капацитет за добив или капацитет\nза нагнетяване, който може да бъде прекъсван от оператора по всяко време, в\nсъответствие с условията по чл.13.3. и чл.13.4.\n· Капацитетен продукт - означава капацитет за нагнетяване, съхранение и добив в\nПГХ „Чирен\" за определен период от време; в зависимости от периода на тяхната\nпродолжительность капацитетните продукти са годишен, шестмесечен,\nмесечен,\nпредварителен дневен и ден напред; в зависимости от възможноста да бьдат\nпредоставяни пакетно или поотделно, капацитетните продукти са интегрирани и\nнеинтегрирани.\n· Интегриран капацитетен продукт - продукт, който включва едновременното\nпредоставяне на капацитет за съхранение, капацитет за нагнетяване и капацитет за\nдобив, разпределен на клиента по месеци по реда на Раздел 6 и Раздел 7 от Правилата\nза ползване на ПГХ „Чирен”;\n· Неинтегриран капацитетен продукт - предоставен извън интегрирания продукт,\nкапацитет за добив, капацитет за съхранение или капацитет за нагнетяване, които\nмогат да бъдат резервирани поотделно;\n· Клиент - физическое или юридическом лице, което има сключен договор за съхранение\nна природен газ с „Булгартрансгаз“ ЕАД;\n· Газов ден - периода от време, започващ в 7.00 часа местно време на съответния ден\nи завършващ в 7.00 часа местно време на следващия ден.\n• Газов месец - период от време, започващ в 7.00 часа местно време на првия ден от\nдаден календарен месец и приключващ в 7.00 часа местно време на првия ден от\nследващия календарен месец.\n· Газова година - период от време, започващ с началото на Базов период за\nнагнетяване и завршващ в края на Базов период за добив.\n• Базов период за нагнетяване (период на нагнетяване) - времевият период, през\nкойто Операторът има техническая готовность физически да нагнетява природен газ в\nгазохранилището за нуждите на клиентите (конкретните дати за начало и край на\nпериода се обявяват предварительно публично от Оператора за всяка Газова година).\n· Базов период за добив (периода на добив) - времевият период, през който\nОператорът има техническая готовность физически да добива природен газ от\nгазохранилището за нуждите на клиентите (конкретните дати за начало и край на\nпериода се обявяват предварительно публично от Оператора за всяка Газова година).\n• Договор за достьп и съхранение на природен газ, Договор за съхранение,\nДоговора - договор между „Булгартрансгаз“ ЕАД и клиент, чийто предмет включва\nуслуги по достьп и съхранение на природен газ в ПГХ „Чирен”, за разпределен съгласно\nПравилата за ползване на ПГХ „Чирен“ капацитет за съхранение, нагнетаване и добив.\n· КЕВР - Комиссия за енергийно и водно регулиране;\n3\nОдобрен с Решение на Управителния сьвет на „Булгартрансгаз“ ЕАД по Протокол № 503 от 19.01.2021 г.\n2. Предмет на Договора за достьп и съхранение.\n2.1. Клиентьт възлага, а Операторът на ПГХ „Чирен\" приема да извършва услуги по достьп и\nсъхранение на природен газ в подземно газохранилище \"Чирен\", до размера на договорените\nкапацитети за нагнетяване, съхранение и добив на природен газ от Капацитетното портфолио на\nКлиента, срещу заплащане на цена в размер и при условията на настоящий Договор.\n2.2. Размерът и видовете капацитетни продукти, съставящи Капацитетното портфолио на\nКлиента, с изключение на продуктите „капацитет ден напред” и „предварителен дневен\nкапацитет\", са посочени в Приложение №1, а размерът на договорения продукт „предварителен\nдневен капацитет\" е посочен в Приложение №2.\nПриложение №1, включително Приложения №1А, 1Б и 1В и Приложение №2 са неразделна част\nот този Договор и се подписват от страните при сключването на Договора.\n2.3. В случай, че след сключване на настоящий Договор на Клиента са разпределени\nдопълнителни капацитетни продукти по реда на Правилата за ползване на ПГХ „Чирен”, страните\nподписват актуализирано Приложение №1, включително Приложения 1А, 1Б и 1В или\nПриложение №2, в зависимости от случая.\n2.4. Разпределеният по реда на чл.7.6. капацитетен продукт за „Ден напред\" се добавя\nавтоматично от Оператора към Капацитетного портфолио на Клиента.\n2.5. Собственоста върху природний газ, предаден за съхранение, не се прехвърля на Оператора\nна ПГХ Чирен.\n2.6. За всички неуредени по този Договор въпроси по отношение на преноса от входни точки до\nизходни точки на газопреносната мрежа, включително входен и изходен капацитет за пренос на\nГИС Чирен се прилагат условията и процедурите, определени в Хармонизираният договор за\nпренос на природен газ и Договор за покупка и продажба на природен газ за балансиране,\nпубликувани на интернет - страницата на „Булгартрансгаз\" ЕАД.\n3. Права и задължения на страните.\n3.1. Права и задължения на Оператора на ПГХ „Чирен”.\n3.1.1. Операторът на ПГХ „Чирен\" има право:\nа) да получава заплащане за извршените услуги по достьп и съхранение на природен газ;\nб) да ограничава или прекратява нагнетяването или добива на природен газ, в случай на\nнеизпълнени в срок задължения за плащане на услугите по достьп и съхранение на природен\nгаз;\nв) да ограничава или прекратява нагнетяването и/или добива на природен газ в случаите\nпо раздел 12 от настоящий договор;\nг) да потврди месечната заявка за добив/нагнетяване до размера на резервираните\nкапацитети за добив и нагнетаване от Капацитетното портфолио на Клиента, съобразявайки се\nи с размера на резервирания капацитет за съхранение на Клиента, както и със съхраняваните\nкъм момента количества природен газ. Заявките за нагнетяване се потвърждават до размера на\nсвободната част от разпределения капацитет за съхранение на Клиента, а заявките за добив се\nпотврждават до размера на съхраняваните към момента на заявката за добив количества\nприроден газ в ПГХ „Чирен” на Клиента.\nд) да потврди частично или да отхвърли изцяло дневна заявка, в зависимости от\nтехническите и технологични възможности на ПГХ „Чирен”.\n4\nОдобрен с Решение на Управителния съвет на „Булгартрансгаз“ ЕАД по Протокол № 503 от 19.01.2021 г.\nе) да отхвърли заявка за добив/нагнетаване, когато:\n- заявката не е подадена в соответствие с Приложение №3 и Приложение №4 - само за\nмесечните заявки;\n- заявката е подадена след крайния срок за подаване на заявки;\nж) да се разпорежда с остатьчните количества газ в соответствие с предвиденото в\nПравила за ползване на ПГХ Чирен. Получение средства, след направените удрьжки, се\nвъзстановяват на Клиента по банковата му сметка.\n3.1.2. Операторът на ПГХ „Чирен\" се задължава:\nа) да фактурира месечно стойноста на извршените услуги по настоящий Договор;\nб) да уведомява своевременно за настьпилите аварии по съорьженията на ПГХ „Чирен“\nи/или въвеждането на ограничителен режим, в случай, че това може да доведе до разпределение\nна количества различни от потврдените за нагнетяване/добив, естеството на аварията и\nочаквания период за отстраняването й, както и за очакваните ограничения на капацитета при\nнагнетяване/добив.\nв) да изпълни потврдените заявки\nза добив/нагнетяване, с изключение на\nпредвидените в Договора случаи;\n3.2. Права и задължения на Клиента.\n3.2.1. Клиентът има право:\nа) Да получи информация за добитите/нагнетени количества не по-късно от 14:00 ч. на\nследващия газов ден, посредством онлайн платформата CDP.\n3.2.2. Клиентът се задължава:\nа) да заплаща в срок цените на услугите по достьп и съхранение на природен газ, съгласно\nиздадените от Оператора фактури;\nб) да ползва услугите в Договора в соответствие и до размера на капацитетните продукти\nот Капацитетното си портфолио;\nв) да осигури непрекъсната (24-часова) денонощна комуникация с Оператора, в\nсоответствие с установения в договора комуникационен режим;\nг) да организира заявките си за добив така, че в края на всеки газов месец наличните му\nколичества в ПГХ „Чирен\" да бъдат по-малки или равни на договорения му капацитет за\nсъхранение за следващия месец.\nд) да организира заявките си за добив така, че в края на добивния период да е изтеглил\nвсичкия нагнетен и съхраняван по този Договор природен газ.\nе) при подписване на настоящий Договор да представи обезпечение на плащанията по\nдоговора, согласно чл.11, и да поддържа в сила обезпечението през целия срок на действие на\nдоговора;\n4. Срок на договора.\n4.1. Договорът влиза в сила от датата на неговото подписване и се изпълнява от 7.00 часа на 16\nаприл 2021 г. до 7.00 часа на 1 април 2022 г.\n4.2. Клиентьт е задолжен да изтегли всичкия природен газ, съхраняван в ПГХ „Чирен“ по този\nдоговор, не по-късно от последния газов ден на резервирания капацитет за съхранение на\nприроден газ по този Договор.\n5. Прекратяване на договора,\n5\nОдобрен с Решение на Управителния сьвет на „Булгартрансгаз“ ЕАД по Протокол № 503 от 19.01.2021 г.\n5.1. Договорът се прекратява в следните случаи:\n5.1.1. С изтичане на срока по чл.4.1 .;\n5.1.2. По взаимно съгласие в писмена форма;\n5.1.3. При виновно неизпълнение от една от страните при условие, че след отправена от\nдругата страна покана за изпълнение в 30-дневен срок от получаването й, не е последвало\nизпълнение.\n5.1.4. Едностранно от Оператора по реда на чл.10.13.\n5.2. В случай на прекратяване на договора по чл.5.1.3. по вина на Клиента, последният дължи\nобезщетение на Оператора в размер на 100% от стойноста на нереализираните услуги по достьп\nи съхранение на природен газ в резултат от прекратяването на Договора.\n6. Договорен капацитет за съхранение, нагнетяване и добив.\n6.1. Договореният капацитет за съхранение е съгласно Приложение №1A.\n6.2. Договореният капацитет за нагнетяване на дневна база разпределен по газови месеци е\nсъгласно Приложение №1Б и Приложение №2.\n6.3. Договореният капацитет за добив на дневна база разпределен по газови месеци е согласно\nПриложение №1В и Приложение №2.\n6.4. Договореният предварителен дневен капацитет за добив/нагнетяване е\nсогласно\nПриложение №2.\n6.5. Капацитетите за нагнетяване/съхранение/добив се предоставят от Оператора под формата\nна капацитетни продукти по Приложение № 1 и № 2 и се разпределят съгласно разпоредбите на\nПравила за ползване на ПГХ Чирен.\n7. Заявки за нагнетяване/добив. Разпределение на капацитетен продукт „ден напред\"\n7.1. Не по-късно от 12.00 часа на последния работен ден на текущий месец, Клиентьт предоставя\nна Оператора на ПГХ Чирен месечна заявка за нагнетяване/добив с количества за всеки ден от\nследващия газов месец (Приложение №3 и №4), в рамките на договорените капацитети за\nнагнетяване и добив и съобразени с договорения капацитет за съхранение. В случай, че Клиентьт\nне представи месечна заявка в посочения срок, се счита, че Клиентьт не желае количества да\nбъдат добити/нагнетени през съответния месец.\n7.2. Не по-късно от 17.00 часа на последния газов ден на текущий месец Операторьт на ПГХ\n„Чирен” потвърждава до размера на резервираните капацитети за добив и нагнетяване или\nотхвърля месечната заявка за следвация газов месец.\n7.3. Не по-късно от 12.00 часа на текущий газов ден, Клиентьт има право да подаде към\nОператора дневна заявка за нагнетяване/добив за следващия газов ден. Дневната заявка се\nподава чрез платформата (CDP) на Оператора, за която Клиентьт следва да си осигури\nнеобходимия авторизиран достьп. В случай на технически или комуникационни проблеми в\nработата на CDP, след потврждение от Оператора за наличието на такива, се допуска временно\nдневна заявка „да буде подавана от Клиента в .xml формат по електронна поща.\n7.4. В случай, че Клиентьт не представи дневна заявка в посочения срок, за валидно заявени\nколичества за нагнетяване/добив се считать количествата согласно последната потврдена от\nОператора месечна заявка по чл.7.2 или се счита, че Клиентьт не желае количества да бъдат\nдобити/нагнетени през съответния газов ден, в случай, че няма подадена месечна заявка.\n6\nОдобрен с Решение на Управителния сьвет на „Булгартрансгаз“ ЕАД по Протокол № 503 от 19.01.2021 г.\n7.5. Не по-късно от 17.00 часа на текущий газов ден, Операторът потвърждава изцяло или\nчастично или отхвърля дневната заявка за следващия газов ден в зависимости от техническите и\nтехнологичните възможности на ПГХ \"Чирен\".\n7.6. Допуска се количествата за нагнетяване/добив в дневната заявка да надвишават\nдоговорения капацитет, като частта с която се надвишава капацитета се счита от Оператора за\nобвързваща заявка за резервиране на неинтегриран капацитетен продукт „ден напред\" за\nсъответния ден за който се отнася заявката. На базата на сумарните количества заявени за\nнагнетяване/добив от всички клиенти, свободният неинтегриран капацитет нагнетяване/добив\n„ден напред\" за съответния ден и технологичните възможности на ПГХ Чирен за\nнагнетяване/добив и при наличие на обезпечение по чл.11.8, Операторът преценява каква част\nот заявката е изпълнима и потвърждава съответните количества. Частта от потврдената дневна\nзаявка, която надвишава договорения капацитет за нагнетяване/добив се счита за разпределен\nнеинтегриран продукт „ден напред\" и се заплаща от Клиента по реда на чл.10.1 от Договора.\n7.7. При разпределението на капацитет за „ден напред\" в случай че сумата на надвишенията на\nрезервираните капацитети на всички клиенти заявили нагнетяване/добив за съответния ден е\nпо-голямо от технологичната възможност на оператора да предостави капацитет за\nнагнетяване/добив\n„ден напред”, Операторът прилага принцип на разпределение\n„пропорционално на заявката\", за количествата надвишаващи резервирания капацитет на всеки\nползвател.\n8. Разпределение на нагнетените/добити количества.\n8.1. На дневна база Операторът разпределя на Клиента нагнетени/добити количества природен\nгаз равни на потврдените, с изключение на случаите по чл.8.2.\n8.2. При наступване на изключителни събития, извънпланови неотложни ремонти, аварийни или\nфорс-мажорни ситуации или тези изброени в чл.12, разпределението на нагнетените/добити\nколичества се осуществява на дневна база, като измерените нагнетените/добити количества за\nсъответния газов ден се разпределят между клиентите пропорционално на потврдените заявки.\n8.3. Разпределението на нагнетените/добити количества се извършва ежедневно, в енергийни\nединици, а Операторьт предоставя информацията за разпределените количества за съответния\nгазов ден на платформата CDP не по-късно от 14:00 ч. на следващия газов ден.\n8.4. До пето число на месеца, следващ отчетния, Операторът изготвя Месечен акт за\nколичествата нагнетен/съхранен/добит природен газ, по дни, през отчетния месец, на базата на\nразпределените количества, съгласно чл.8.1. или чл.8.2., както и на база на разпределените по\nчл.7.6. и чл.7.7. капацитетни продукти „ден напред\" през отчетния месец (Приложения №5 и 6).\n8.5. Месечният Акт съдържа следната информация, по дни :\nа) потвърдените от Оператора заявки за нагнетяване/добив .\nб) разпределените от Оператора нагнетени/добити количества природен газ, .\nв) резервираните капацитетни продукти „ден напред” през отчетния месец;\n8.6. В случай, че пето число на месеца е почивен ден, Месечният Акт по чл.8.4. се съставя в\nсрок до първия работен ден, следващ почивния.\n9. Цена.\n9.1. Клиентът заплаща стойноста на услугите по достьп и съхранение на природен газ по\nдействащите към момента на предоставяне на услугите цени, утвърдени от КЕВР.\n7\nОдобрен с Решение на Управителния сьвет на „Булгартрансгаз\" ЕАД по Протокол № 503 от 19.01.2021 г.\n9.2. Цените за достьп и съхранение на природен газ се утверждават и регулират от Комисията\nза енергийно и водно регулиране. Всяка промяна в тези цени влиза в сила автоматично за\nстраните по настоящий Договор от приложимата дата за това.\n9.3. Приложимите за съответния ценови период цени са публикувани на интернет-страницата на\nОператора.\n9.4. Цената за нагнетени, съхранени и добити количества природен газ се начислява при\nнагнетяване на количества природен газ за съхранение.\n10. Фактуриране. Ред, срокове и начин на плащане. Санкции.\n10.1.1. В срок до пето число на текущий месец, на база на резервираните капацитетни продукти\nза текущий месец, съгласно Приложение №1 и Приложение №2, Операторът изготвя и представя\nна Клиента за плащане фактура, която включва:\n-\nЧаст от стойността на резервирания интегриран годишен продукт, определена от\nсъотношението между броя на дните в текущий месец, попадащи в период на добив или\nв период на нагнетяване и броя дни на сумарния период за добив и нагнетяване.\n- Част от стойноста на резервирания интегриран шестмесечен продукт, определена от\nсъотношението между броя на дните в текущий месец, попадащи в период на добив или\nв период на нагнетяване, покривани от продукта и броя дни на сумарния период за добив\nи нагнетяване, покриван от времевия период на интегрирания шестмесечен продукт.\n- Стойноста на резервираните за текущий месец месечни капацитетни продукти за\nнагнетяване, съхранение и добив.\n- Стойността на резервираните за текущий месец предварителни дневни капацитетни\nпродукти за нагнетяване и добив.\n10.1.2. В срок до пето число на месеца на база резервираните капацитетни продукти „ден\nнапред\" и разпределените количества за нагнетяване за предходния месец, съгласно Месечния\nакт по чл.8.4, Операторьт изготовя и представя на Клиента за плащане фактура, която включва:\n-\nСтойноста на резервираните за предходния месец капацитетни продукти „ден напред\" за\nнагнетяване и добив.\n-\nСтойноста, определена от начисляването на цената за нагнетени, съхранени и добити\nколичества природен газ върху разпределените нагнетени през предходния месец\nколичества природен газ.\n10.1.3. В случай, че пето число на месеца е почивен ден, фактурите по чл.10.1.1. и чл.10.1.2. се\nизготовят и представят в срок до първия работен ден, следващ почивния.\n10.2. Клиентьт има право да оспори цялата фактурирана сума или част от нея, включително на\nбаза оспорване на Месечния акт по чл.8.4, или да представи дополнителни доказательства, приети\nот Оператора, които налагат промяна на фактурата, като е дльжен да заплати пълния размер на\nсумата по фактурата, валидна към датата на падежа на плащането и независимо от оспорването.\n10.3. Операторът възстановява всички доказани от Клиента и/или възникнали в резултат от\nгрешки надвзети суми, както и Клиентьт заплаща всички възникнали в резултат от грешки\nнедовзети суми по издадени фактури, в 5 (пет) дневен срок от установяване на\nгрешката/приемане на доказательствата.\n8\nОдобрен с Решение на Управителния сьвет на „Булгартрансгаз\" ЕАД по Протокол № 503 от 19.01.2021 г.\n10.4. Суми по издадени фактури не могат да бьдат коригирани вследствие на оспорване,\nзаведено след изтичане на 3 (три) месечен срок от датата на издаване на съответната фактура.\n10.5. Операторът изпраща фактурата по куриер и по електронен пьт на български или английски\nезик.\n10.6. Клиентът заплаща сумите по фактурата в срок до 10-то число на месеца на фактуриране\nслед получаване на фактурата по електронен път на посочения от Клиента в Договора за достьп\nи съхранение електронен адрес (e-mail).\n10.7. В случаите, когато срокът за плащане изтича в неработен ден, плащането на должимата\nсума се извършва до първия работен ден, следващ срока за плащане.\n10.8. В случай, че Клиентьт не заплати дължимите суми в срока по чл.10.6, то той дължи на\nОператора неустойка, в размер на законната лихва върху неиздължената в срок сума, за целия\nпериод на забавата, включително деня на окончательното плащане.\n10.9. В случай, че Клиентьт не заплати дължимите по силата на този Договор суми, в срок до\n17-о число на месеца на фактуриране, след изпращане на 2 дневно предизвестие на Клиента по\nелектронен път, Операторът има право да усвои предоставеното финансово обезпечение до\nразмера на дължимата сума, ведно с должимата неустойка за забава.\n10.10. При прехвърляне на действащи към датата на прехвърляне годишни и шестмесечни\nинтегрирани капацитетни продукти между два клиента вследствие на сделка на вторичения\nпазар, задълженията за плащане за продуктите, предмет на прехвърляне, се прехвърлят на\nпридобилия капацитетния продукт клиент от началото на месеца, следващ датата на\nпрехвърлянето.\n10.11. При прехвърляне на капацитет за съхранение, нагнетяване или добив, част от\nразпределени интегрирани продукти (частично прехвърляне на интегриран продукт) на\nвторичная пазар задължението за плащане на первоначално разпределените интегрирани\nпродукти остава на прехвърляция клиент.\n10.12. При регистриране на прехвърляне на капацитетни продукти преди началния период на\nдействие на съответните продукти задължението за заплащането им се прехвърля към\nпридобилия съответния капацитетен продукт клиент.\n10.13. В случай, че в рамките на текущий месец на усвояването на предоставеното обезпечение\nили в 5-дневен срок от усвояването, което от събитията настьпи по-късно, Клиентьт не го\nвъзстанови до дължимия размер, след изпращане на 2-дневно предизвестие по електронен път,\nОператорьт има право да прекрати Договора за достьп и съхранение с едностранно писмено\nизявление до Клиента.\n10.14. Плащанията се считат за извршени в срок, ако дължимата сума е прехвърлена в\nпосочената банкова сметка до края на деня, определен като последна дата за издължаване на\nконкретното плащане.\n10.15. Всички плащания се извършват в лева или в тяхната равностойност в евро, изчислена по\nфиксирания курс на БНБ, по банков път, на посочените във фактурата банкови сметки на\nБулгартрансгаз ЕАД.\n11. Финансово обезпечение.\n11.1. За гарантиране плащанията по Договора всеки ползвател осигурява финансово\nобезпечение, в една от следните форми:\n11.1.1. Депозит на парична сума по банковата сметка на Оператора;\n11.1.2. Банкова гаранция, открита в полза на Оператора.\n11.2. Внасянето на сумите по депозита се извършва в лева или в тяхната равностойност в евро,\n9\nОдобрен с Решение на Управителния сьвет на „Булгартрансгаз“ ЕАД по Протокол № 503 от 19.01.2021 г.\nизчислена по фиксирания курс на БНБ и се удостоверява с платежно нареждане за внесената\nсума. В платежного нареждане като основание се записва „депозит финансово обезпечение\nуслуги по достьп и съхранение на природен газ\".\n11.3. Банковата гаранция следва да бъде безусловна, неотменима, с възможност да се усвои\nизцяло или на части. Гаранцията трябва да съдържа задължение на банката-гарант да изврши\nбезусловно плащане при прво писмено искане от Булгартрансгаз, в случай, че Клиента не е\nизпълнил задължението си да заплати дължими суми по сключен Договор за съхранение.\nОбразец на банковата гаранция е приложен към Договора за достьп и съхранение (Приложение\n№8).\n11.4. Банковата гаранция се издава в лева или в тяхната равностойност в евро, изчислена по\nфиксирания курс на БНБ от банка в Европейский союз с минимален кредитен рейтинг \"В\",\nсъгласно класификацията на Standard and Poors, или еквивалентния на него в класификацията\nна други рейтингови компании, в соответствие с приложения образец и следва да буде сыс срок\nна валидност най-малко 6 (шест) месеца от датата на учредяване.\n11.5. Банковата гаранция се подновява минимум 45 дни преди изтичане на срока й на валидност.\n11.6. При неподновяване на банкова гаранция в срока по чл.11.5, Операторьт може да\nпреустанови услугите по нагнетяване и добив за Клиента, до изпълнение на условието по чл.11.4.\nВъзстановяването на услугите по нагнетяване и добив е в зависимости от наличия свободен\nкапацитет за изпълнението им.\n11.7. Операторът води отчетност за състоянието на предоставеното обезпечение, като\nрезервира (заключва) суми, освобождава резервирани суми, както и актуализира предоставеното\nобезпечение, съобразно действията на Клиента.\n11.8. Клиента има право да резервира капацитетни продукти участвайки в процедурите по\nразпределение на капацитетни продукти „ден напред”, на стойност, гарантирана от свободното\nфинансово обезпечение към момента на провеждане на процедурите.\n11.9. Необходимото финансово обезпечение за отделните капацитетни продукти се определя\nкакто следва:\nа) За интегриран годишен капацитетен продукт - сума в размер на 10 % от\nстойността на резервирания интегриран годишен продукт, равняваща се на количеството\nрезервирани капацитетни продукти, умножено по приложимата кам датата на процедурата\nпо разпределение цена с включен ДДС за този продукт;\nб) За интегриран шестмесечен капацитетен продукт - сума в размер на 17 % от\nстойноста на резервирания интегриран шестмесечен капацитетен продукт, равняваща се\nна количеството резервирани капацитетни продукти, умножено по приложимата кам датата\nна процедурата по разпределение цена с включен ДДС за този продукт;\nв) За месечни капацитетни продукти за нагнетяване, съхранение и добив - сума в\nразмер на 100% от стойноста на резервираните месечни капацитетни продукти, равняваща\nсе на количеството резервиран капацитет, умножено по приложимата кам датата на\nпроцедурата за разпределение цена с включен ДДС за съответния продукт;\nг) За разпределени предварителни дневни капацитетни продукти за нагнетяване, и\nдобив - сума в размер на 100% от стойността на резервираните предварителни дневни\nкапацитетни продукти, равняваща се на количеството резервиран капацитет, умножено по\nприложимата кам датата на процедурата за разпределение цена с включен ДДС за\nсъответния продукт;\n10\nОдобрен с Решение на Управителния сьвет на „Булгартрансгаз\" ЕАД по Протокол № 503 от 19.01.2021 г.\nд) За разпределени капацитетни продукти ден напред за нагнетяване и добив - сума\nв размер на 100% от стойността на резервирания капацитетен продукт, равняваща се на\nколичеството резервиран капацитет, умножено по приложимата кам датата на процедурата\nза разпределение цена с включен ДДС за сьответния продукт;\n11.10. При прехвърляне на капацитетни продукти на вторичная пазар с изключение на случаите\nпо чл.10.11, придобиващия клиент е необходимо да осигури финансовото обезпечение по\nчл.11.9, в зависимости от придобитите капацитетни продукти.\n11.11. Прехвърлянето на капацитетни продукти не може да бъде регистрирано, ако\nпридобиващия клиент не е осигурил необходимото финансово обезпечение.\n11.12. При прехвърляне на капацитетни продукти между два клиента в следствие на сделка на\nвторичная пазар, с изключение на случаите по чл.10.11, Операторьт освобождава финансового\nобезпечение от прехвърляция клиент за прехвърлените продукти, след писмено искане на\nклиента при условията по чл.11.19.\n11.13. Финансовото обезпечение може да бъде усвоено при условията на чл.10.9\n11.14. При усвояване на финансовото обезпечение Операторът уведомява Клиента по факс или\nпо електронна поща.\n11.15. В 5-дневен срок от уведомлението Клиента е дльжен да възстанови обезпечението в\nразмер, покриващ минимум изискуемата сума по чл.11.9.\n11.16. Разходите по откриването и усвояването на банкова гаранция са за сметка на Клиента\n11.17. Операторът не дължи на клиента лихви за времето, през което сумата по гаранционния\nдепозит е престояла при него, нито обезпечение за каквито и да са дополнителни плащания на\nтакси, разноски и др., свързани с предоставеното финансово обезпечение (гаранцията).\n11.18. Клиентът може да подаде заявление за възстановяване на свободно финансово\nобезпечение при липса на непогасени задължения към Операторът към момента на подаване на\nзаявлението.\n11.19. Операторьт след проверка за липса на непогасени задължения на Клиента враща сума\nдо размера на заявеното свободно финансово обезпечение и/или освобождава или заменя\nбанкови гаранции в 5 (пет) дневен срок от подаването на искането.\n11.20. Датата на освобождаване на суми от предоставено финансово обезпечение не може да\nбъде по рано от:\nа) за резервирани суми за разпределени интегрирани годишни и шестмесечни\nкапацитетни продукти - 3 (три) дни след датата на извршено плащане на последната от\nмесечните вноски на съответния продукт.\nб) за резервирани суми за разпределени месечни капацитетни продукти, предварителни\nдневни продукти и продукти за ден напред - 3 (три) дни след датата на извършване на плащане\nна съответния продукт;\n12. Спиране и ограничаване на добива или нагнетяването на природен газ.\n12.1. Оператора на ПГХ Чирен има право да спира или ограничава добива или нагнетяването на\nприроден газ в следните случаи:\n12.1.1. в случай на непосредствена заплаха за живота, здравето или собственоста на\nхора и по време на избягване на такива обстоятельства;\n12.1.2. в случай на непреодолима сила;\n1.1\nОдобрен с Решение на Управителния съвет на „Булгартрансгаз\" ЕАД по Протокол № 503 от 19.01.2021 г.\n12.1.3. когато се извършват планирани реконструкции и планирани ремонти на\nсъоръжения на газопреносната система и/или на съоръженията на ПГХ „Чирен”;\n12.1.4. при наступване на аварии или поради други технологични причини, независещи\nот оператора;\n12.1.5. в случай на изванредни ремонти по съоръженията на газопреносната система\nи/или на съоръженията на ПГХ „Чирен”;\n12.1.6. при не осигуряване на необходимото съгласно договора финансово обезпечение;\n12.1.7. в случай на въведен ограничителен режим;\n12.2. Оператора на ПГХ Чирен не носи отговорност пред Клиента за претерпени вреди и/или\nпропуснати ползи от спиране или ограничаване добива или нагнетяването на природен газ в\nслучаите, изброени в чл.12.1.\n13. Условия, ред и срокове за уведомяване при спиране или ограничаване на добива\nи нагнетяването на природен газ и при възстановяването им. Прекъсване на\nпрекъсваем капацитет.\n13.1. Ежегодно, не по-късно от 15 ноември Оператора на ПГХ Чирен публикува на интернет-\nстраницата си график на плановите ремонти и реконструкции на съорьженията на ПГХ „Чирен“.\nГрафикът съдържа данни относно вида на ремонтите, очакваната им продолжительность, както и\nпредполагаемите ограничения на капацитета.\n13.2 При промяна на обявените по чл.13.1 планови ремонти, Операторът обявява на интернет-\nстраницата си изменените периоди за планова поддръжка на съоръженията си не по-късно от 30\nдни преди началото на всеки период и уведомява писмено Клиента.\n13.3. В случай на изванредни ремонти за отстраняване на дефекти или последствия от аварии,\nОператорът уведомява незабавно Клиента за вероятността от прекъсване или за вече\nнаступили прекъсвания на капацитета и тяхната продължителност.\n13.4. Операторът на ПГХ Чирен има право да прекъсва (частично или изцяло) договорения\nпрекъсваем капацитет за нагнетяване/добив по технологични причини, както и за осигуряване\nизпълнението на договорения твърд капацитет за нагнетяване/добив.\n13.5. Операторът на ПГХ Чирен уведомява Клиента незабавно за наступили прекования по\nчл.13.4. и тяхната очаквана продължителност.\n14. Комуникации.\n14.1. Цялата кореспонденция между страните се осуществява в писмена форма и се изпраща\nпосредством електронна поща, факс, куриер или препоръчана поща до адресите на централите\nна двете страни, споменати в началото на Договора, с изключение на дневните заявки по чл.7,\nкоито се представят посредством CDP.\n15. Непреодолима сила.\n15.1. Страните се освобождават от отговорност за неизпълнение на задълженията си, когато\nневъзможността за изпълнение се дължи на непреодолима сила. Ако страната е била в забава,\nтя не може да се позовава на непреодолима сила. Непреодолимата сила е непредвидимо или\nнепредотвратимо събитие или обстоятельство, или комбинация от събития и/или обстоятельства\nот извънреден характер, възникнали след сключване на Договора и намиращи се в причинна\nвръзка с неизпълнението или забавата.\n12\nОдобрен с Решение на Управителния съвет на „Булгартрансгаз“ ЕАД по Протокол № 503 от 19.01.2021 г.\n15.2. Непреодолимата сила включва, но не се ограничава само до някое от следните събития:\nприродни или техногенни бедствия - наводнения, земетресения, свлачища, пожари, експлозии\nна сондажи, следствие природно разхерметизиране на резервоара, прекратяване подаването на\nгаз към газопреносната система, терористични актове, войни и въорьжени действия (независимо\nот това дали са обявени или не), действия на граждански или военни власти, спиране или отмяна\nна съгласия, заповед на компетентен съд или регулативен орган, въстания, гражданско\nнеподчинение, саботаж и наподобяващи военни операции.\n15.3. Страната, която не може да изпълни задължението си поради непреодолима сила, след\nнаступването на събитието уведомява незабавно за това другата страна и се задължава в срок\nдо 10 дни от настьпването на събитието да предостави, при възможност, на другата страна\nподробная информация за очакваната продолжительность, причината за нарушението на\nизпълнението на задълженията си и кога очаква да възстанови изпълнението на задълженията\nси по договора. При неуведомяване не може да има позоваване на непреодолима сила.\n15.4. В 15 дневен срок от получаване на уведомлението по чл.15.3. страната, позоваваща се на\nнепреодолима сила, трябва да изпрати писмено потвърждение, изходящо от официален орган\n/БТПП/ и /или/ друга компетентна институция, в което да се посочи причинната връзка между\nнепреодолимата сила и невъзможността за изпълнение. Уведомление следва да се изпрати и при\nпрекратяване действието на непреодолимата сила в посочения по-горе срок.\n15.5 Докато трае непреодолимата сила, изпълнението на задълженията и на свързаните с тях\nнасрещни задължения спира. Съответните срокове за изпълнение се удължават с времето, през\nкоето е била налице непреодолима сила.\n15.6. Страната, засегната от непреодолимата сила, се задължава надлежно и незабавно да\nпредприеме всички технически, организационни и други възможни разумни мерки, за\nвъзстановяване на условията за изпълнението на задълженията си по този Договор за достьп и\nсъхранение.\n15.7 Ако непреодолимата сила трае повече от 90 дни и някоя от страните вече няма интерес от\nизпълнението по Договора, тя има право да го прекрати.\n15.8. Неплатежеспособността (независимо от причината за наступването й) на някоя от страните\nне съставлява непреодолима сила.\n16. Поверителност.\n16.1. Страните нямат право да предоставят информация на трети лица, станала им известна при\nили по повод изпълнението на този договор, с изключение на случаите, когато тази информация:\n• Вече е налична в публичното пространство към момента на сключването на договора или\nможе да бъде получена от други източници без ограничения или нарушения на настоящата\nклауза за конфиденциалност;\n• Трябва да буде доступна до трети страни поради изисквания на българското или европейско\nзаконодательство, судебно решение или решение на компетентен публичен орган.\n17. Общи разпоредби.\n17.1. Никоя от страните няма право да прехвърля права и задължения по този договор на трети\nлица без предварительного писмено согласие на другата страна.\n17.2. Този договор се подписа в два еднообразни экземпляра, по един за всяка от страните по\nдоговора.\n13\nОдобрен с Решение на Управителния сьвет на „Булгартрансгаз\" ЕАД по Протокол № 503 от 19.01.2021 г.\n17.3. Всички изменения и дополнения на Договора са валидни, ако са направени в писмена\nформа и са подписани от страните.\n17.4. Приложения № 1 - 8 са неразделна част от настоящий Договор.\n17.5. Всички спорове, които могат да възникнат във връзка с настоящий Договор се разрешават\nчрез преговори и съгласуване между страните.\n17.6. В случай, че не се постигне споразумение по спор, същият ще бъде отнесен за решаване\nпред компетентния български съд.\n17.7. За неуредени с настоящий Договор въпроси, се прилагат Правила за ползване на ПГХ\n„Чирен”, приети с решение по Протокол № 503/19.01.2021 г. от заседание на Управителния съвет\nна „Булгартрансгаз\" ЕАД, в сила от 19 Януари 2021 г. и разпоредбите на действащото\nзаконодательство на Република България.\nСледните приложения са неразделна част от настоящий Договор:\nПриложение №1 - Разпределени капацитетни продукти;\nПриложение №1A - Договорен капацитет за съхранение;\nПриложение №1Б - Договорен капацитет за нагнетяване разпределен по газови месеци;\nПриложение №1В - Договорен капацитет за добив разпределен по газови месеци;\nПриложение №2 - Договорен предварителен дневен капацитет за добив/нагнетаване ;\nПриложение №3 - Месечна заявка за нагнетяване;\nПриложение №4 - Месечна заявка за добив;\nПриложение №5 - Месечен Акт за количествата природен газ, нагнетени в ПГХ „Чирен“,\nсъхранявани в подземния резервоар;\nПриложение №6 - Месечен Акт за количествата природен газ, добити от ПГХ „Чирен”,\nсъхранение в подземния резервоар;\nПриложение №7 - Контакти за 24-часова връзка между страните;\nПриложение №8 - Образец на банкова гаранция;\nЗа „Булгартрансга” ЕАД:\nЗа „Тибиел“ ЕООД :\nВладимир Малинов\nДимитър Иванов Слав\nИзпълнителен директор\nУправител\n14\nОдобрен с Решение на Управителния сьвет на „Булгартрансгаз“ ЕАД по Протокол № 503 от 19.01.2021 г."]}