{"attachments":[],"text":"--\n\n\n----- Препратено писмо от tbl_ood@mail.bg -----\n\nДата: 09.06.2023 в 08:36\nПодател: София А. Янева (Sofia.Yaneva@nssi.bg)\nОтносно: проверка за Албена Петрова \nПолучател: tbl_ood@mail.bg \n\nВъв връзка с извършваната проверка в осигурителя, относно коректността на подадените данни в м.10 и м.11 2022г. на Албена Анакиева Петрова, \n\nмоля в допълнение да ми изпратите фиш със сторнирано възнаграждение за 5-те отработени в м.10.2022г., за които на лицето се дължи обезщетение за временна неработоспособност и да се доначисли 03 дни възнаграждение от работодателя, тъй като за лицето има представени болнични листове за периода от 03.10. 2022г. до 07.10. 2022г., от 31.10.2022 до 04.11.2022г., и от 13.11.2022г. до26.11.2022г. \n\n\n\n\nАко има упълномощено лице, което представлява Тибиел ЕООД пред НОИ, моля изпратете ми пълномощно. Ако не, моля да се свържете с мен, за да удочним ден и час за подпис на документите от извършената проверка, с управителя.\n\n_________________________________________________________________________\t \nСофия Янева\t \nСтарши инспектор по осигуряването\t \nСектор \"Финансови ревизии-втори\"\t \nОтдел \"Контрол по разходите на ДОО\"\t \nДирекция \"Краткосрочни плащания и контрол\"\t \nТериториално поделение на Национален осигурителен институт - София-град\t \n1303 София, бул. Ал.Стамболийски №62-64\t \nИмейл:Sofia.Yaneva@nssi.bg <mailto:Sofia.Yaneva@nssi.bg> \t \nМобилен: 0 <tel:0> \t \nСтационарен: 35929261923 <tel:35929261923>  / 359882187923 <tel:359882187923> \t \nВътрешен: 1923\t \n\nТова съобщение e изпратено от служител на НОИ. Информацията в него (включително всички прикачени към него файлове) е предназначена единствено и само за лицето/а, до които е адресирано. Ако сте го получили поради грешка, моля да уведомите подателя, като върнете съобщението и го изтриете от системата. Всяко неоторизирано използване или разпространяване на това съобщение или на части от него е строго забранено. Моля да се има предвид, че електронната поща e податлива на промяна. НОИ не носи отговорност за непълно или неправилно предаване на информацията, съдържаща се в това съобщение, нито за забавяне на получаването му или причиняване на повреда във Вашата система. \t\n\n\t\nНива на класификация на информацията:\t \nНиво 3, [TLP-RED] – Само за определени получатели: в контекста на една среща, например, информацията се ограничава до присъстващите на срещата. В повечето случаи, тази информация се предава устно или лично. \t\nНиво 2, [TLP-AMBER] – Ограничено разпространение: получателят може да споделя тази информация с други хора от организацията, но само ако е спазен принципът \"необходимост да се знае\". Честа практика е източникът на информацията да уточни веднага след маркировката на кого може да се споделя или да предвиди ограничения на това споделяне. Ако получателят на информацията иска да я разпространява, задължително трябва да се консултира с източника. \t\nНиво 1, [TLP-GREEN] – Широка общност: информацията в тази категория може да бъде разпространявана широко в рамките на дадена общност. Въпреки това информацията не може да бъде публикувана или поствана в Интернет, както и изнасяна извън общността. \t\nНиво 0, [TLP-WHITE] – Неограничено: предмет на стандартните правила за авторско право; тази информация може да се разпространява свободно, без ограничения.","subject":"FWD: проверка за Албена Петрова","date":"2023-06-09T09:44:10.000Z","to":[{"address":"milena_stoychova@abv.bg","name":""}],"attachmentsData":[]}