{"attachments":["Декларация-съгласие_ЛД.doc"],"text":"Здравейте,\n\n \n\nОтчетът е публикуван и може да бъде видян на: Index of /x3news_companies/ФИНАНСОВИ ОТЧЕТИ към 30.06.2024 г./Тибиел ЕООД (bse-sofia.bg) <https://download.bse-sofia.bg/x3news_companies/%d4%c8%cd%c0%cd%d1%ce%c2%c8%20%ce%d2%d7%c5%d2%c8%20%ea%fa%ec%2030.06.2024%20%e3./%d2%e8%e1%e8%e5%eb%20%c5%ce%ce%c4/> , част от секцията за публикуване на информация от дружества по параграф 1Д от допълнителните разпоредби на ЗППЦК.\n\n \n\nЗа съжаление виждаме и няколко неточности в отчета:\n\n1.\tВ електронния подпис на г-н Димитър Иванов, с който са подписани Докладът за дейността и Приложението към ГФО, е видимо негово ЕГН. Съгасно Становище на Комисия за защита на личните данни, рег. № ПНМД-01-11/2021 г., липсва нормативно изискване и съответно правно основание, ЕГН на титуляря на КЕП да е видим при подписване на електронни документи. За да не подлежим на санкции по ЗЗЛД, при евентуална проверка, е небходимо или да преработите публикацията, или да ни изпратите Декларация-съгласие, с която г-н Иванов се съгласява публикацията да бъде направена в този ѝ вид. Прилагам образец на Деклация-съгласие към настоящия мейл;\n\n \n\n2.\tЗабелязваме и следната техниеска грешка в т. 1.2. Приходи и разходи от доклада за дейността. Там, приходите от продажби са посочени като такива, реализирани през 1-во тримесечие на 2023 г., което не съответства на данните, посочени в останалите части на отчета, откъдето е видно, че това са приходи за 1-во шестмесечие на 2024 г.\n\n \n\nОчакваме Вашето становище дали публикация ще бъде оставена в настоящия ѝ вид. Ако решението Ви е тя да не се променя, очакваме подписана от г-н Иванов Декларация – съгласие.\n\n \n\nСъщо така, моля, да ни предоставите актуален телефонен номер, на който можем да се свързваме с Вас с цел по-бъро реагиране при сходни проблеми.\n\n \n\n \n\n \n\n \n\nПоздрави,\n\n„Файненшъл Маркет Сървисиз“ ЕООД\n\nСофия 1000, България\n\nул. „Три уши“ №6\n\nт.: +359 2 937 09 67\n\nмоб.т.: +359 885 99 00 69\n\nhttp://fms.capital\n\nhttp://x3news.com <http://x3news.com/> \n\n \n\n \n\nFrom: ТИБИЕЛ ЕООД <tbl_ood@abv.bg> \nSent: Wednesday, July 31, 2024 1:26 PM\nTo: fms@bse-sofia.bg\nSubject: Отчети първо шестмесичие\n\n \n\nПриложено изпращаме за публикуване отчети по 1Д ЗППЦК на Тибиел ЕООД ЕИК 106588084\n\nВх. № 50-00-503/30.07.2024г. Комисия финансов надзор","subject":"RE: Отчети първо шестмесичие","date":"2024-07-31T16:29:12.000Z","to":[{"address":"","name":"'ТИБИЕЛ ЕООД'"}],"attachmentsData":["ДЕКЛАРАЦИЯ   \n                                        \nДолуподписаният...........................................................................................................,\n/име, презиме, фамилия/\n\nдекларирам, че съм информиран/а, относно следните обстоятелства:\nВсички предоставени от мен данни са лични по смисъла на Закона за защита на личните данни и като такива ще бъдат използвани от \"Файненшъл Маркет Сървисиз\" ЕООД в качеството му на:\n- оператор на система за предоставяне на информация по електронен път по смисъла на чл. 27, ал. 2 от Наредба № 2 на КФН от 09.11.2021 г. за първоначално и последващо разкриване на информация при публично предлагане на ценни книжа и допускане на ценни книжа до търговия на регулиран пазар (Наредба № 2 на КФН) и по смисъла на чл. 44 от част III „Правила за допускане до търговия\" от Правилника за дейността на „Българска Фондова Борса\" АД;\n- администратор на информационна платформа /медия/ x3news.com, даваща възможност на публичните дружества и другите емитенти на ценни книжа да изпълняват законовите си задължения по оповестяване на обществеността на регулирана информация по смисъла на чл. 100т от Закона за публичното предлагане на ценни книжа, и чл. 27, ал. 2 от Наредба № 2 на КФН;\nСъгласен/а съм, личните ми данни, предоставени по повод услугите предоставени от \"Файненшъл Маркет Сървисиз\" ЕООД, описани в т. 1 от настоящата декларация, да бъдат публикувани и съхранявани в базата данни на електронни адреси www.extri.bg и www.x3news.com. \n\n\n\n\nДекларатор:                                                                        Дата:\n"]}