{"attachments":["Scan-181122-0003.pdf"],"text":"--\n\n\n-------------------------------------\nMail.BG <http://mail.bg> : Безплатен e-mail адрес. Най-добрите характеристики на българския пазар - 30 GB пощенска кутия, 1 GB прикрепен файл, безплатен POP3, мобилна версия и други.","subject":"пълномощно Жана","date":"2018-11-22T11:16:41.000Z","to":[{"address":"plamen_tg@abv.bg","name":""}],"attachmentsData":["ПЪЛНОМОЩНО\nДолуподписаният: ДИМИТЪР\nЙОРДАНОВ ИВАНОВ,\nЕГН\n7610267220 лична карта № 64 978 817, издаден на 14.02.2017 год. от\nМВР гр.София с валидност до 47.02.202 7 год. , в качеството си на\nпредставляващ на „ТИБИЕЛ\" ЕООД град Перник, с адрес на\nуправление\nгр. Перник, пл.\n„Свети Иван Рилски\" № 1, ЕИК:\n106588084,\nУПЪЛНОМОЩАВАМ\nЖАНА МИЛЧОВА ГЪЛЪБОВА, ЕГН 6112022870, лична карта №\n641596695 , издадена на 10/01/2011 год. от МВР гр. Кюстендил, с\nвалидност до 10/01/2021 година, адрес: с.Яхиново, общ. Дупница,\nул.Христо Ботев № 14.\nДа представлява управляваното от мен дружество пред всички\nофиси на ТД на НАП , като подава Справка-декларация по ЗДДС,\nдневници за покупките и продажбите и дискета с данните, да подписва и\nполучава всички други документи свързано с горното.\nДа представлява дружеството пред всички офиси на ТД на НАП\nпо повод извършването на данъчни ревизии като подава, подписва,\nизисква и получава всякакви документи, възражения и писмени\nобяснения, Акт за възлагане на данъчна ревизия, Искане за представяне\nна дополнителни документи във връзка с ревизиите, включително и\nДанъчни ревизионни актове, Наказателни постановления, Постановления\nза налагане на обезпечителни и други мерки, Искане за представяне на\nдокументи и писмени обяснения, решения и всички други актове на\nданъчната администрация до приключване на данъчно-ревизионного\nпроизводство.\nДа подава молби за удостоверения, издавани от органите на\nданъчната администрация, както и да получава готовите документи, да\nизвршва всякакви други правни и фактически действия, включително\nда оформя, подписва, подава и получава документи, във врызка с\nупражняване правата по настоящото пълномощно.\nДа представлява управляваното от мен дружество пред\nНационалния осигурителен институт, пред централно управление,\nуправление „Социално осигуряване\" гр. Перник, като подава посписва,\nизисква и получава всякакви документи.\nДа извършва всякакви действия, свързани с дадените и права.\nВсички права по настоящото пълномощно да се тьлкуват изцяло в полза\nна уполномощеното лице."]}