{"attachments":["Искане_на_основание_____чл__212;__от_02_09_2019.pdf","Писмо_за_връчване_на_Искане_от_02,09,2019.pdf"],"text":"--\n\n\n-------------------------------------\nMail.BG <http://mail.bg> : Безплатен e-mail адрес. Най-добрите характеристики на българския пазар - 30 GB пощенска кутия, 1 GB прикрепен файл, безплатен POP3, мобилна версия и други.","subject":"Искане от НАП за Въглища Перник","date":"2019-09-02T15:31:33.000Z","to":[{"address":"kristina.lazarov@gmail.com","name":""}],"attachmentsData":["ОТГОВОРНИ ДНЕС- СИГУРНИ ЗА УТРЕ.\nНАЦИОНАЛНА АГЕНЦИЯ ЗА ПРИХОДИТЕ\nТЕРИТОРИАЛНА ДИРЕКЦИЯ СОФИЯ\nОФИС СРЕДНИ ДАНЬКОПЛАТЦИ И ОСИГУРИТЕЛИ\nЕИК по БУЛСТАТ 1310631880221\nп.к. 1000, гр.София, ул. \"Гурко\" № 12, тел. 02/98596054\nИзх.№ С192225-008-0028787/29.08.2019 г.\nдо\nТИБИЕЛ\nПЛОЩАД СВЕТИ ИВАН РИЛСКИ №1\n2300 гр. ПЕРНИК\nИСКАНЕ\nНа основание чл. 230, ал. 2 от ДОПК\nВъв връзка с публични задължения на:\nВЪГЛИЩА-ПЕРНИК /ООД/\nЕИК по БУЛСТАТЕИК по ЗТР\n113057835\nАдрес за кореспонденция\nкв. БЕЛА ВОДА рудник БЕЛА ВОДА, гр. ПЕРНИК,\nобласт ПЕРНИК\nАдрес по чл. 8 от ДОПК\nкв. БЕЛА ВОДА рудник БЕЛА ВОДА, гр. ПЕРНИК,\nобласт ПЕРНИК\nПредставлявано от\nГЕОРГИ МАНОЛОВ СЕРГИЕВ\nи декларирани от длъжника вземания от Вас, удостоверени съе следните документи:\n- фактура № 1000011788/21.06.2019 г. - 22 915.25 лв.\n- фактура № 1000011811/30.06.2019 г. - 39 177.61 лв.\n- фактура № 1000011926/11.07.2019 г. - 42 538.36 лв.\n- фактура № 1000011959/23.07.2019 г. - 25 353.98 лв.\n- фактура № 1000012027/31.07.2019 г. - 92 107.69 лв.\n- фактура № 1000012100/12.08.2019 г. - 10 524.38 лв.\nна основание чл. 230, ал. 2, във връзка с чл. 212 от Данъчно-осигурителния процесуален\nкодекс, очакваме да потврдите в седемдневен срок от получаване на настоящото писмо,\nпосочените по - горе Ваши задължения.\nУведомяваме Ви, че при неизпълнение на задължението по чл. 212, ал. 2 от ДОПК, носите\nадминистративно-наказателна отговорност, предвидена в чл. 277 от ДОПК.\nГЛАВЕН ПУБЛИЧЕН ИЗПЪЛНИТЕЛ:\nCoS\nЗ „,Охранечено позже\"\nComp. 1 cm 2\nЙорданка Зисовска/\n29.08.2019\nCrp. 2 or 2","Принтиране\nmail bg\nПринтиране\nУдостоверение за извршено връчване\n02 септември 2019, 14:04\nОт: Национална агенция за приходите <eServices@nra.bg>\nДо: < tbl_ood@mail.bg>\nСЪОБЩЕНИЕ ОТ НАП ЗА ИЗВРШЕНО ВРЪЧВАНЕ/ПРЕДОСТАВЯНЕ НА ДОКУМЕНТИ ПО\nЕЛЕКТРОНЕН ПЪТ\nУВАЖАЕМИ/А ГОСПОДИН/ГОСПОЖО,\nВъв връзка с административно производство на ТИБИЕЛ с БУЛСТАТ 106588084 с\nнастоящото Ви уведомявам, че чрез\nактивиране на електронна препратка от електронен адрес tbl_ood@mail.bg c IP\nappec 195.69.110.53\nНа 02.09.2019 в 15:03:31 ч. получите по електронен път следния документ, както и\nприложения към него:\nИскане на основание * чл. 212; ** чл. 227, ал.1; *** чл.184, ал.1;/ чл.188 ****\nчл.185,ал.1;от ДОПК с номер С192225-008-0028787/29.08.2019\nСледва да имате предвид, че от датата на връчване на посочения документ започва да\nтече срок:\nА) за неговото обжалване или възразяване, ако подлежи на такова,\nили\nБ) за предоставяне на документи, сведения или предприемане на действия, ако това\nсе изисква.\nТова електронно съобщение и всички приложения към него (ако има такива) може да\nсъдържат информация, която е поверителна и / или защитена с права на интелектуална\nсобственост и е предназначена за използване само от именувания (те) получател (и) по-горе.\nВсяко използване на информацията, съдържаща се тук, (включително, но не само, пълно или\nчастично възпроизвеждане, комуникация или разпространението под всякаква форма) от\nлица, различни от определените получател (и) е забранено. Ако сте получили това\nсъобщение по погрешка, моля информирайте подателя по електронната поща възможно най-\nскоро. Моля, също така незабавно да изтриете това съобщение и всички прикачени файлове\nот вашите системи. Благодаря Ви за съдействието.\nSAOBSHTENIE OT NAP ZA IZVARSHENO VRACHVANE/ PREDOSTAVYANE NA DOKUMENTI\nPO ELEKTRONEN PAT\nUVAZHAEMI/A GOSPODIN/GOSPOZHO,\nVav vrazka s administrativno proizvodstvo na TIBIEL s BULSTAT 106588084 s nastoyashtoto Vi\nuvedomyavam, che chrez\naktivirane na elektronna prepratka ot elektronen adres tbl_ood@mail.bg s IP adres\n195.69.110.53\nNa 02.09.2019 v 15:03:31 ch. poluchihte po elektronen pat slednia dokument, kakto i\nprilozhenia kam nego:\nIskane na osnovanie * chl. 212; ** chl. 227, al.1; *** chl.184, al.1;/ chl.188 ****\nchl.185,al.1;ot DOPK s nomer S192225-008-0028787/29.08.2019\nteche srok:\nSledva da imate predvid, che ot datata na vrachvane na posochenia dokument zapochva da\nIIPHHTHpaHC\nA) za negovoto obzhalvane ili vazrazyavane, ako podlezhi na takova,\nB) za predostavyane na dokumenti, svedenia ili predpriemane na deystvia, ako tova se\nili\niziskva.\nTova elektronno saobshtenie i vsichki prilozhenia kam nego (ako ima takiva) mozhe da sadarzhat\ninformatsia, koyato e poveritelna i / ili zashtitena s prava na intelektualna sobstvenost i e\nprednaznachena za izpolzvane samo ot imenuvania (te) poluchatel (i) po-gore. Vsyako izpolzvane\nna informatsiyata, sadarzhashta se tuk, (vklyuchitelno, no ne samo, palno ili chastichno\nvazproizvezhdane, komunikatsia ili razprostranenieto pod vsyakakva forma) ot litsa, razlichni ot\nopredelenite poluchatel (i) e zabraneno. Ako ste poluchili tova saobshtenie po pogreshka, molya\ninformirayte podatelya po elektronnata poshta vazmozhno nay-skoro. Molya, sashto taka\nnezabavno da iztriete tova saobshtenie i vsichki prikacheni faylove ot vashite sistemi. Blagodarya\nVi za sadeystvieto."]}