{"attachments":[],"text":"Здравейте,\n\nПо-долу в мейла на Галина са отговорите ми.\n\n\n\n\n\n\n\nOn Wed, 10 Jul 2024 at 14:29, Galina Bocharova <g.bocharova@toplo-ruse.com <mailto:g.bocharova@toplo-ruse.com> > wrote:\n\n\n\tЗдравейте, \n\n\tНиколина пиша до теб, но слагам и колежката от ТИБИЕЛ в копие за да не преповтарям.\n\n\tИмаме няколко въпроса относно получените от ТИБИЕЛ фактури.\n\n\tИзкоментирала съм с персонала на когенерацията, които са в течение какво, как и кой и защо  е идвал да обслужва машините.\n\n\t1. ф.98574411 25,04,24 - поръчка от 12,02,24 \n\t\n\n\tдве позиции  по тази фактура -ОК  това са от т.нар.критични резервни части, които по препоръка на Вартсила трябва да държим на склад\n\n\t2. ф.9857510/ 23,05,24  дата на поръчка 19,04,24 \n\t\n\n\t Три позиции, части необходими за техническото обслужване на машините на 2000ч . -ДА и тук е ОК\n\n\tтова е с което сме ОК, всичко останало не е ОК\n\n\t3. ф.90638024 03,04,24 - Фактурата е получена от нас през април тази година. Това са допълнителни части, които са били необходими по време на пускането на двигателите в Русе. Не знам как точно колегите от когенерацията ще си проверят нещата за нещо вече вложено в двигателите. Освен това, всички опаковъчни листи, които съм имала, са пускани своевременно на колегите при доставка, за да знаят какво идва. Въпреки това, ще се постарая да ги издиря от Wartsila.\n\t\n\n\tфактурира се обща сума, по опаковъчни листи от 2023 г.???? \n\t\n\n\tпри положение че в края на 2023г се фактурира всичко до края на 2023 и в края на март 2024 се фактурира остатъка до 31,03,2024\n\n\tНе мисля, че Вартсила ще оставят неща нефактурирани една година. \n\t\n\n\tИма ли възможност цитираните опаковачни листи да стигнат до нас и колегите от когенерацията да си проверят нещата.\n\t\n\n\t4. ф.95107195/ 02,04,24  дата на поръчката 28,03,2024 - Това са допълнителни дейности по ремонта на двигателите, когато първоначално дойдоха за ремонта. Тъй като двигателите се оказаха в по-лошо състояние от първоначално предвиденото, се наложи повече работа. Този труд беше фактуриран след приключване на проекта, но дълго време не беше плащан\n\t\n\n\tДопълнителна сервизна услуга 285 642,00 EUR - за какво е този труд. Без първичен документ без нищо....\n\t\n\n\t5. ф.95107196/ 02,04,24  дата на поръчката 28,03,2024 - Това отново е допълнителен труд по време на пускането в експлоатация на двигателите. Отново фактурата беше пусната по-късно и беше платена едва наскоро.\n\t\n\n\tДопълнителна сервизна услуга 201 000.00 EUR - за какво е този труд. Без първичен документ без нищо....\n\n\tЗа кога се отнася този труд?? тази година откакто сме пуснали машините да работят, никой не е идвал.\n\n\tПак казвам в края на 2023 се фактурира всичко и към 31 март тази година също имаше фактури за труд и тн\n\n\tи стигаме до фактурите от НОРМ Турция -  По-долу е коментарът за тези фактури\n\t\n\n\tзапочвам с това, че машините на ТФ Перник са с номера 7, 8 и 9  и машините на ТФ Русе се с номера 10, 11 и 12\n\n\tЕто защо е важно като се поръчват части да са на съответния номер машина!\n\n\t6. ф. 2024-024 за 70624,00 EUR - Тук действително има грешка - позициите за Русе са описани и това са позиция 1 и позиция 4. Останалото е за Перник.\n\n\tИзхождайки от това, че машините на Русе са с номера 10,11 и 12, става ясно че сумите по позиции не се делят на две  между Русе и Перник\n\n\tпоз. 4 Смяна на лагер - е изцяло за ТФ Русе - ОК\n\n\tпоз. 1 се дели на 2 между Русе и Перник\n\n\tпоз. 2, 3 и 5 е изцяло за Перник\n\t\n\n\t7. ф. 2024-023  нито имаме договор за видим за каква сума става въпрос нито някакъв документ - Това е балансовото плащане по общия договор за доставка на частите, необходими за ремонта на шестте генератора - договорът е общ\n\t\n\n\t8. ф. 2024-22 - авансово плащане за машини 7, 8, и 9 ясно написани т.е. това са машините на Перник - Това плащане действително не е за Русе, а само за Перник. Тук е останало авансово плащане и така и няма балансово плащане, защото май май платихме наведнъж цялата сума\n\t\n\n\tВ този ред на мисли, между ТИБИЕЛ и ТФ Русе, няма никакъв договор на база на който да се фактурират такива огромни суми.\n\n\tИмахме договор за 3 млн лв за техн.обслужване, пуск и сервиз, чийто обем е изпълнен.\n\n\tКак това ще се уреди -как е в другите Топлофикации.\n\n\tДа не коментирам, че всичко трябва да е през обществена поръчка.\n\n\tДоговорите са на ТИБИЕЛ. Топлофикация следва да има договор отделно с ТИБИЕЛ за тези неща. Защо няма, не мога да кажа.\n\n\tПоздрави\n\t\n\n\t\n\t\n\n\t-- \n\tГалина Бочарова\n\tкоординатор\n\tотдел УИП\n\tТоплофикация Русе АД\n\tGSM: (+359) 888-005-487\n\tE-mail: g.bocharova@toplo-ruse.com <mailto:g.bocharova@toplo-ruse.com> \n\twww.toplo-ruse.com <http://www.toplo-ruse.com>","subject":"Re: фактури за части и ремонт на машини от когенерация 1 в ТФ Русе","date":"2024-07-10T17:17:05.000Z","to":[{"address":"","name":"Galina Bocharova"}],"attachmentsData":[]}