{"attachments":[],"text":"Здрасти Жана,\n\nстискам палци да сте/сме 😁 здрави и добре!\n\nПрепращам нещо,което получих и може да ви е полезно!\n\n\nПоздрави,\n\nД.Е.С. Илонка Георгиева\n+359 888 772 561\nОдитинг Георгиева ЕООД\nwww.oditing.com <http://www.oditing.com> \nтел./факс: +359 2 986 2110\nгр.София,1612\nж.к. Хиподрума, ул.Найден Геров №15,\nбл. 114, вх. А, ет. 2, ап. 3\n\nKind regards,\n\nIlonka Georgieva\nCertified Public Accountant\nOditing Georgieva Ltd.\nph./fax: +359 2 986 2110\n\n\n-------- Препратено писмо -------- \nТема: \tВъзможност за безвъзмездно финансиране\t \nДата: \tTue, 17 Nov 2020 16:12:14 +0000\t \nОт: \tKP&G Ilia Sirakov <ilia@kpg.bg> <mailto:ilia@kpg.bg> \t \nОтговор до: \tKP&G Ilia Sirakov <ilia@kpg.bg> <mailto:ilia@kpg.bg> \t \nДо: \tilonka@oditing.com <mailto:ilonka@oditing.com> \t \n\n\nЕвропейско финансиране \n <https://mcusercontent.com/a127502c3ef63593483aebc3e/images/d5797c8b-9bbb-4418-ac67-5ec82ba7a968.jpg> \t\n\nДо края на настоящата седмица предстои да стартира процедур за безвъзмездна финансова помощ\nза преодоляване на икономическите последствия от COVID - 19\n\n\n\t\nВ рамките на настоящата седмица се очаква да бъде обявена и да стартира процедура за безвъзмездно финансиране BG16RFOP002-2.089 „Подкрепа за малки  предприятия с оборот над 500 000 лв. за преодоляване на икономическите последствия от пандемията COVID-19“\n\nВашето предприятие отговаря на две от основните изисквания:\n- да има персонал между 10 и 49 души за 2019 г.;\n- да има оборот от над 500 хил. лв. за 2019 г.\nТрето задължително изискване е предприятието да е регистрирало общо за три избрани от нас месеца в периода от м. февруари 2020г. до м. октомври 2020,  средноаритметичен спад от поне 20%  спрямо средноаритметичния оборот за същите три месеци за 2019 г.\n\nАко отговаряте и на това условие, то Вие ще можете да се възползвате от безвъзмездна помощ в размер на 50 хил. лв (40 хил, ако вече сте получили 10 хил. по мярката от м. май). за оборотни средства в условия на пандемията Covid 19.\n\nПо предстоящата процедура подборът на бенефициенти става на база техническа оценка на три основни параметъра - два финансови показателя и техническото описание в проекто предложението. Кандидатите получили най-висок брой точки, до размера на общия бюджет на мярката ще бъдат финансирани.\n\nНие предлагаме напълно БЕЗВЪЗМЕЗДНО: \n -   Да проверим дали отговаряте на специфичните критерии за допустимост:\n     - необходимия спад в оборота, според изискванията на процедурата;\n       - да направим предварителна оценка на точките, които Вашето предприятие би получило по двата финансови критерия;\n- Да оценим реалистично шанса за финансиране\n- Да Ви консултираме за сумата, която може да получите и разходите, които може да отчетете;\n\n\n\t\nВ случай, че имате реалистични шансове за получаване на финансиране, имаме готовност да подготвим и подадем от Ваше име проекто - предложение и придружаваща документация;\nСлед като/само ако бъдете финансирани,  срещу фиксирана комисионна в размер на 10% от получената помощ, предлагаме комплексно управление от Ваше име на договора за предоставяне на безвъзмездна финансова помощ.\n\nАко желаете да направим оценка на допустимостта и шанса за финансиране на представляваното от Вас предприятие, моля в отговор на това писмо да ми изпратите за преглед и анализ:\n- ОПР, Счетоводен баланс и ГДД за 2019 г.;\n- ДДС справки за периода м. Февруари 2019 - м. Октомври 2020.\n\nСлед като анализираме информацията, ще се свържем с Вас за да представим нашата оценка на шансовете за успеваемост.\n\nАко след това прецените, че ще работим заедно, ще подпишем договор за консултантски услуги и ще пристъпим към подготовката на техническото предложение (в което ще трябва да опишем конкретика за Вашия бизнес), с идеята да не губим излишно време и да подадем проекта във възможно най-кратки срокове и по този начин да увеличим допълнително шансовете за финансиране.\n\nЩе се радвам да се свържете с мен и да обсъдим в детайли Вашия конкретен случай.\n\nИлия Сираков,\nРъководител \"Програми и Проекти\",\n“КЕЙ ПИ ЕНД ДЖИ” ЕООД\n\n+359888015882\n ilia@kpg.bg <mailto:ilia@kpg.bg> \n\n\n\t\nKP&G Ltd.\n\nНашите мейл адреси са:\nilia@kpg.bg <mailto:ilia@kpg.bg> \noffice@kpg.bg <mailto:office@kpg.bg> \n\nСъгласно ЗЕТ това писмо е непоискано търговско съобщение. Вашият адрес е взет от публичен регистър на браншова организация. Надяваме се, че предложената от нас информация ще Ви бъде полезна.\nАко не желаете да получавате подобна информаци от нас, моля отговорете/натиснете \"UNSUBSCRIBE\" \t\n\n\n\n\n\n\nThis email was sent to ilonka@oditing.com <mailto:ilonka@oditing.com>  \nwhy did I get this? <https://abv.us10.list-manage.com/about?u=a127502c3ef63593483aebc3e&id=02c8796d31&e=2375c9bb48&c=53d745b766>     unsubscribe from this list <https://abv.us10.list-manage.com/unsubscribe?u=a127502c3ef63593483aebc3e&id=02c8796d31&e=2375c9bb48&c=53d745b766>     update subscription preferences <https://abv.us10.list-manage.com/profile?u=a127502c3ef63593483aebc3e&id=02c8796d31&e=2375c9bb48>  \nKP&G Ltd. · 15 Mala Planina Str. · Sofia 1000 · Bulgaria \n\n <http://www.mailchimp.com/email-referral/?utm_source=freemium_newsletter&utm_medium=email&utm_campaign=referral_marketing&aid=a127502c3ef63593483aebc3e&afl=1>  \t\n <https://abv.us10.list-manage.com/track/open.php?u=a127502c3ef63593483aebc3e&id=53d745b766&e=2375c9bb48>","subject":"Fwd: Възможност за безвъзмездно финансиране","date":"2020-11-17T19:35:35.000Z","to":[{"address":"","name":"TBL EOOD"}],"attachmentsData":[]}