{"attachments":["image002.png","image003.png","scanpage_0.pdf","Запор_603164,65.pdf","Запор_НАП-415264,21.pdf"],"text":"Здравейте,\n\n \n\nЗа много години! С пожелание за крепко здраве, лично и семейно щастие, късмет и високи професионални успехи!\n\n \n\nПриложено, изпращам запорните съобщения.\n\n \n\nС уважение,\n\n \n\nГригор Иванчев\n\nДиректор\nФЦ \"Перник\"\n\n\n\"ИНВЕСТБАНК\" АД\n2300, Перник, ул. \"Петко Каравелов\" № 2\nтел.: + 359 76 500 410, моб. +359 887 855 321; +359 888 748 133\n\nе-mail: givanchev@ibank.bg <mailto:givanchev@ibank.bg>  \n\n \n\nИнвестбанк | АД\n\n \n\nТова електронно съобщение е конфиденциално и може да съдържа поверителна информация. Ако Вие не сте получателят, за когото то е предназначено, то Вие не сте оторизиран да четете, разпечатвате, съхраняване, редактирате или разкривате съдържанието му. Ако сте получили съобщението по погрешка, моля информирайте подателя незабавно и изтрийте писмото от пощенската си кутия заедно с приложенията или копията. Благодорим Ви!","subject":"FW: [Archimed] ЗС-1596.1.2022 г.02 Запорно съобщениеГРАНД ЕНЕРДЖИ ДИСТРИБЮШЪН ЕООД ЕИК 201208860","date":"2022-01-07T12:07:06.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":["БАНКАТА В\nПРЕВОДИ\nРЪКАТА ТИ\nВъзможност да нареждате преводи\nв лева или вља ватута, между\nмои сметки или кам бюджета",false,"Приложение № 23, към чл. 3, т.3\nРЕПУБЛИКА БЪЛГАРИЯ\nКАМАРА НА ЧАСТНИТЕ СЪДЕБНИ ИЗПЪЛНИТЕЛИ\n\"ИНВЕСТБАНК\" АД\nЦЕНТРАЛНО УПРАВЛЕНИЕ\nИзходящ номер: 000556/05.01.2022\nBx. No 3C-159/06.0132200\nЧАСТЕН СЪДЕБЕН ИЗПЪЛНИТЕЛ\nДо ИНВЕСТБАНК АД, ЕИК 83163282\nНЕДЕЛЧО МИТЕВ, рег. № 841\nкато трето задължено лице\nРайон на действие Софийски градски съд\nсъс седалище и адрес на управление:\nгр. София, бул. „Витоша” № 17\nгр. София, бул. \"България\" № 85, ПК: 1404\nтелефон: 0700 20 841\nИзпълнително дело № 20228410400013/2022 г.\nЗАПОРНО СЪОБЩЕНИЕ\nПо молба на ТОПЛОФИКАЦИЯ СОФИЯ ЕАД, ЕИК 831609046, с адрес/седалище и адрес на управление: гр.\nСофия, ул. \"Ястребец\" № 23Б, ПК: 1680, въз основа на изпълнителен лист, издаден на 22/10/2021 г. по гражданско дело №\n20211110148016/2021 г. на СОФИЙСКИ РАЙОНЕН СЪД, гражданска колегия, 159 състав, е образувано изпълнително дело\n№20228410400013/2022г. срещу ГРАНД ЕНЕРДЖИ ДИСТРИБЮШЪН ЕООД, ЕИК 201208860, с адрес: гр. София,\nИндустриална зона Орион, ул. 3020 № 34, ет. 4, ПК: 1360.\nЛицето ГРАНД ЕНЕРДЖИ ДИСТРИБЮШЪН ЕООД, ЕИК 20120860 дължи по горното изпълнително дело\nсумите: 3257264.00 лева - главница, ведно със законната лихва върху главницата, считано от 19/08/2021 г. до\nокончательното изплащане на задължението, 222008.45 лева - наказателни лихви; както и разноски по изпълнително дело\n№ 20228410400013/2022 г., в т.ч. таксата по т. 26 от Тарифа за таксите и разноските към Закона за частните сьдебни изполнители /обн.\nв Държавен вестник, бр. 35 от 28.04.2006 г/ в полза на ЧСИ НЕДЕЛЧО МИТЕВ в размер на 90412.09 лева, юрисконсультско\nвъзнаграждение - 100,00 лева. др. такси, дължими до този момент, в общ размер на 229.50 лева.\nНа основание чл. 450, ал.3, чл. 507, чл. 507а, чл. 508 от ГПК\nНАЛАГАМ ЗАПОР\nвърху вземанията по всички левови и валутни банкови сметки, открити от дльжника ГРАНД ЕНЕРДЖИ ДИСТРИБЮШЪН ЕООД, БИК\n201208860 в\nИНВЕСТБАНК АД, ЕИК 83163282 и всички нейни кланове в страната, до общий размер на сумите, посочени по-горе, като\nсе има предвид, че върху главницата се начислява и дължимата законна лихва, а горепосочените разноски са разноските, които до момента\nса извршени от взискателя.\nНа основание чл. 446 от ГПК , във връзка с чл. 114 „а“ от КСО и чл. 13 от ЗСПД, запорът не следва да се изпълнява по\nотношение на поступления от трудово вознаграждение, обезщетения, пенсия, детски надбавки и всякакъв друг вид\nнесеквестируеми вземания, при спазване изискванията на чл. 446 и чл. 446а от ГПК.\nНа основание чл. 507, ал. 2 и 3 от ГПК Ви забранявам да предавате запорираните до посочения размер суми на\nдляжника. От деня на получаване настоящото имате задълженията на пазач спрямо дължимите от Вас на длъжника суми.\nНа основание чл. 508, ал. 1 и 2 от ГПК Ви ханя в едноседмичен срок от връчване на настоящото, писмено да съобщите на\nсъдебния изпълнител:\n1. Признавате ли за основательно вземането, върху което се налага запорът, и готови ли сте да го платите,\n2. Има ли претенции от други лица върху сыщото вземане,\n..\n3. Наложен ли е запор и по други изпълнителни листове върху това вземане и по какви претенции,\n4. Превеждате ли суми по банкова сметка на длъжника, банката, в която е открита сметката, както и размера на сумата.\nНа основание чл. 508, ал. 3 от ГПК, ако не оспорвате своето задължение, Ви НАРЕЖДАМ да внесете дължимите от Вас суми\nна длъжника по запора, посочен по-горе, по сметка на ЧСИ Неделно Митев при Банка ДСК. IBAN: BG11STSA93000012971993, BIC\nКОД: STSABGSE, с титуляр ЧСИ Неделно Митев, по горепосоченото изпълнително дело, като в платежного нареждане посочите\nномера, годината, района на изпълнителното дело и име/наименование на длъжника и на третото лице.\nПри неизпълнение на това задължение ще бъде наложена глоба на виновного дляжностно лице на основание чл. 93, ал.\n1. т. З от ГПК, както и ще бъле сигнализирана прокуратурата по ул. 277, ал.2, чд. 283, чл. 296 от НК.\nНа основание чл. 452, ал. 3 и чл. 512, ал. 3 от ГПК, третото задолжено лице, лицата от органите на управление и каснера\nотговарят СОЛИДАРНО за неизплатените по запора суми към взискателя.\nЗабележка: Вижте указанията на гърба на съобщението.\nСтоян Ралчев\nПомощник-частен\nМИТЕВ\nсодебен изпълнител\nPaies no neÉcrane\nVb + PEITY\nАСТЕН\nСофияски градска сы\n841\nПУБЛИКА БЪЛГАР\nадрес на кантората: гр. София, бул. „Витоша” № 17, тел/факс: 0700 20 841\n6033236","е-тате\n: НАЦИОНАЛНА АГЕНЦИЯ ЗА ПРИХОДИТЕ-\nТЕРИТОРИЈАЛНА ДИРЕКЦИЯ ГОЛЕМИ ДАНЬКОПЛАТЦИ\nИ ОСИГУРИТЕЛИ\nл.к. 1000, гр. София, ул. \"Аксаков\" №29, тел. 02/98593411\nИзх № С210029-003-0070457/03.12.2021 г.\n„ИНВЕСТБАНК\" АД\nЦЕНТРАЛНО УПРАВЛЕНИЕ\nВх. №32-23935/06.18.216г.\nдо\nИНВЕСТБАНК\nбул. БЪЛГАРИЯ №85\n1404 гр.СОФИЯ\nЗАПОРНО СЪОБЩЕНИЕ\nНА ОСНОВАНИЕ ЧЛ. 202, АЛ. 1 / АЛ. 7 ОТ ДОПК\nВъв врызка с предполагаемо публично вземане, с Постановление за налагане на предварителни\nобезпечителни мерки № С210029-023-0003332/03.12.2021 г., издадено от Петя Станишелска на\nдляжност главен публичен изпълнител в ТД на НАП СОФИЯ - ГДО, « наложен на\"\nГРАНД ЕНЕРДЖИ ДИСТРИБЮШЪН ЈЕООД/\nИдентификационен номер на ЮЛ/ЕТ\n201208860\nАдрес по чл. 8 от ДОПК\nИндустриална зона Орион, ул. 3020 №34 ет.4, гр.\nСОФИЯ, област СОФИЯ\nАдрес за кореспонденция\nПредставлявано от\nул. 3020 №34 ст.4, гр. СОФИЯ, област СОФИЯ\nСТАНИСЛАВ СТОИМЕНОВ\nЗАПОР\nвърху налични и постьиващи суми по банкови сметки, депозити, както и вложени вещи в\n• трезори, включително съдържанието на касети и суми, предоставени за доверительно управление\nили върху налични и постљиващи суми по платежни сметки, открити на горепосочения Ваш клиент,\nв размер на: 603164,65 лв. , от конто главница: 513568,34 лв., нелихвоносна част: 0,00 лв. и лихва:\n89596,31 лв.\nМоля, на основание чл. 202, ал. 1 / ал. 7 от ДОПК, да отбележите наложения запор.\nНа основание чл. 206, ал. 2 от ДОПК от получаване на настоящото запорно съобщение не\nможете да предавате дължимите от Вас суми на длъжника, като спрямо тях имате задължението на\nпазач. При неизпълнение, на основание чл. 211, ал. 1 от ДОПК, носите солидарна отговорност с\nдлъжника за изплатеното, до размера на задължението му.\nНа основание чл. 508, ал. 1 и ал. 2 от Гражданский процессуален кодекс в едноседмичен срок от\nполучаване на настоящото следва писмено да съобщите на публичния изпълнител:\n1. признавате ли за основательно вземането, върху което се налага запора и готови ли сте да го\nплатите;\n2. има ли претенции от други лица върху същото вземане;\n3. наложен ли е запор по изпълнителни листове върху това вземане и по какви претенции.\nРазчитаме на пълно съдействие от Ваша страна, като по този начин ще са защитени интересите\nсаз\nВ „Ограничено ползване“\nCmp. 1 om 2\ni\nна државата и ще бъдат гарантирани правата на Вашите клиенти с цел запазване престижа на\nВашата институция.\nНа основание чл. 212: от ДОПК с настоящото Ви отправяме и искане да ни предоставите в 7-\nдневен срок, информация за номерата на банковите сметки, сключени договори за доверительно\nуправление или предоставени банкови касетки, както и за други сключени от Вас сделки със\nсубекта, свързани с негово движимо и недвижимое имущество (пи длявнизучастия.\nSANH\n2464\nГЛАВЕН ПУБЛИЧЕН ИЗПЪЛНИТЕЛ:\nЛетя Станишелска/\nНационална агенция за приходите обработва и защитана личните Ви данки, съобразно изискванията на Закона за защита на\nличните данни (ЗЗЛД) и Регламент (ЕС) 2016/679 на Европейский парламент и ни Сьвета от 27 април 2016 г.\nПовече подробности за ангажиментите на Националната агенция за приходите, в качеството й на администратор на лички\nданни, можете да намерите в „Политика по защита на личните даний « Националната агенция за приходите\", публикувана\nна интернет адрес: www.nap. bg или да се свържете с нас на имейл адреса на Информационная центр на НАП: infocenter@nra.bg\nи телефон: 0700 18 700.\nПолучих на рока их\n06.12.2021 г.\nИзень Алехина-мокер\nФК „ София-Кристо“\n8\nTHD\nTbank\nЈ „Ограничено колмон“\nАНК\" АД - - VUZ\nMHBECTBANK\nСтр. 2 0m 2","е-тате\nОТГОВОРНИ ДИЕС СИГУРЕН ЗА УТРЕ.\nНАЦИОНАЛНА АГЕНЦИЯ ЗА ПРИХОДИТЕ\nТЕРИТОРИЈАЛНА ДИРЕКЦИЯ ГОЛЕМИ ДАНЬКОПЛАТЦИ\nИ ОСИГУРИТЕЛИ\nп.к. 1000, гр.София, ул. \"Аксаков\" №29, тел. 02/98593411\nИзх.№ С210029-003-0070464/03.12.2021 г.\n„ИНВЕСТБАНК\" АД\nЦЕНТРАЛНО УПРАВЛЕНИЕ\nBx. NºC-23936/06.12.26 9\nдо\nИНВЕСТБАНК\nбул. БЪЛГАРИЯ №85\n1404 гр.СОФИЯ\n-\nЗАПОРНО СЪОБЩЕНИЕ\nНА ОСНОВАНИЕ Ч.Л. 202, АЛ. 1 / АЛ. 7 ОТ ДОПК\nВъв врызка с предполагаемо публично вземане, с Постановление за налагане на предварителни\nобезпечителни мерки № С210029-023-0003336/03.12.2021 г., издадено от Петя Станишелска на\nдльжност главен публичен изпълнител в ТД на НАП СОФИЯ - ГДО, е наложен на:\nГРАНД ЕНЕРДЖИ ДИСТРИБЮШЪН /ЕООД/\nИдентификационен номер на ЮЛ/ЕТ\n201208860\nАдрес по чл. 8 от ДОПК\nИндустриална зона Орион, ул. 3020 №34 ет.4, гр.\nСОФИЯ, област СОФИЯ\nАдрес за кореспонденция\nПредставлявано от\nул. 3020 №34 ет.4, гр. СОФИЯ, област СОФИЯ\nСТАНИСЛАВ СТОИМЕНОВ\nЗАПОР\nвърху налични и постъпващи суми по банкови сметки, депозити, както и вложени вещи в\nтрезори, включително съдържанието на касети и суми, предоставени за доверительно управление\nили върху налични и постьпващи суми по платежни сметки, открити на горепосочения Ваш клиент,\nв размер на: 415264.21 лв.\nМоля, на основание чл. 202, ал. 1 / ал. 7 от ДОПК, да отбележите наложения запор.\nНа основание чл. 206, ал. 2 от ДОПК от получаване на настоящото запорно съобщение не\nможете да предавате дължимите от Вас суми на длъжника, като спрямо тях имате задължението на\nпазач. При неизпълнение, на основание чл. 211, ал. 1 от ДОПК, носите солидарна отговорност с\nдльжника за изплатеното, до размера на задължението му.\nНа основание чл. 508, ал. 1 и ал. 2 от Гражданския процесуален кодекс в едноседмичен срок от\nполучаване на настоящото следва писмено да съобщите на публичния изпълнител:\n1. признавате ли за основательно вземането, върху което се налага запора и готови ли сте да го\nплатите;\n2. има ли претенции от други лица върху същото вземане;\n3, наложен ли е запор по изпълнителни листове върху това вземане и по какви претенции.\nРазчитаме на полно съдействие от Ваша страна, като по този начин ще са защитени интересите\nна државата и ще бъдат гарантирани правата на Вашите клиенти с цел запазване престижа на\nсаз\n3 „ Ограничено ползване\"\nСтр. 1 от 2\nВашата институция.\nНа основание чл. 212 от ДОПК с настоящото Ви отправяме и искане да ни предоставите в 7-\nдневен срок, информация за номерата на банковите сметки, сключени договори за доверително\nуправление или предоставени банкови касетки, както и за други сключени от Вас сделки със\nсубекта, свързани с негово движимо и недвижимое имущество или дялови участия.\nЛАГЕНЦИЯ ДЛЯ\n2464\nГЛАВЕН ПУБЛИЧЕН ИЗПЪЛНИТЕЛ:\n...\nМега Станицепока\nНационална агенция за приходите обработва и защитава личните Вы данни, съобразии изискванията на Закона за защита на\nличните данни (33/ІД) и Регламент (ЕС) 2016/679 на Европейский парламент и на Света от 27 април 2016 г.\nПовече подробности за ангажиментите на Националната агенция за приходите, в качеството й на администратор на лични\nданни, можете да намерите в „Политика по защита на личните дании «Националната агенция за приходите\", публикувана\nна интернет адрес: www.nap.bg или да се свържете с нас на имейл адреса на Информационная центр на НАП: infocenter@nra.bg\nи телефон: 0700 18 700.\nПолучих на рока 44\n06.12.2021 г.\nИрена Влекшла МОКА\nФК „София -Криста“\nИНВЕСТА\nRank\nсоз\nЗ „Ограничено могуваме\"\nСтул. 2 сми 2\n---"]}