{"attachments":["scan_yanevasa_2023-05-15-15-44-48.pdf"],"text":"_________________________________________________________________________\t \nСофия Янева\t \nСтарши инспектор по осигуряването\t \nСектор \"Финансови ревизии-втори\"\t \nОтдел \"Контрол по разходите на ДОО\"\t \nДирекция \"Краткосрочни плащания и контрол\"\t \nТериториално поделение на Национален осигурителен институт - София-град\t \n1303 София, бул. Ал.Стамболийски №62-64\t \nИмейл:Sofia.Yaneva@nssi.bg <mailto:Sofia.Yaneva@nssi.bg> \t \nМобилен: 0 <tel:0> \t \nСтационарен: 35929261923 <tel:35929261923>  / 359882187923 <tel:359882187923> \t \nВътрешен: 1923\t \n\nТова съобщение e изпратено от служител на НОИ. Информацията в него (включително всички прикачени към него файлове) е предназначена единствено и само за лицето/а, до които е адресирано. Ако сте го получили поради грешка, моля да уведомите подателя, като върнете съобщението и го изтриете от системата. Всяко неоторизирано използване или разпространяване на това съобщение или на части от него е строго забранено. Моля да се има предвид, че електронната поща e податлива на промяна. НОИ не носи отговорност за непълно или неправилно предаване на информацията, съдържаща се в това съобщение, нито за забавяне на получаването му или причиняване на повреда във Вашата система. \t\n\n\t\nНива на класификация на информацията:\t \nНиво 3, [TLP-RED] – Само за определени получатели: в контекста на една среща, например, информацията се ограничава до присъстващите на срещата. В повечето случаи, тази информация се предава устно или лично. \t\nНиво 2, [TLP-AMBER] – Ограничено разпространение: получателят може да споделя тази информация с други хора от организацията, но само ако е спазен принципът \"необходимост да се знае\". Честа практика е източникът на информацията да уточни веднага след маркировката на кого може да се споделя или да предвиди ограничения на това споделяне. Ако получателят на информацията иска да я разпространява, задължително трябва да се консултира с източника. \t\nНиво 1, [TLP-GREEN] – Широка общност: информацията в тази категория може да бъде разпространявана широко в рамките на дадена общност. Въпреки това информацията не може да бъде публикувана или поствана в Интернет, както и изнасяна извън общността. \t\nНиво 0, [TLP-WHITE] – Неограничено: предмет на стандартните правила за авторско право; тази информация може да се разпространява свободно, без ограничения.","subject":"проверка в осигурителя ТИБИЕЛ EООД, ЕИК/код по БУЛСТАТ: 106588084 относно коректността на подадените данни за Албена Анакиева Петрова","date":"2023-05-15T15:46:27.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":["РЕПУБЛИКА БЪЛГАРИЯ\nНАЦИОНАЛЕН ОСИГУРИТЕЛЕН ИНСТИТУТ\nТЕРИТОРИАЛНО ПОДЕЛЕНИЕ - СОФИЯ-ГРАД\nп.к.1303, адрес: бул. Ал. Стамболийски №62-64 тел. 029261940 , факс: 029261940, e-mail: sofia@nssi.bg\nдо\nТИБИЕЛ ЕООД\nгр. СОФИЯ\nгр.СОФИЯ, бул. Княз Александр Дондуков №29 ет.1\nЗАДЪЛЖИТЕЛНИ ПРЕДПИСАНИЯ\n№ ЗД-1-21-01352246\\15.05.2023\nПодписаната СОФИЯ АНТОНОВА ЯНЕВА\n- СТАРШИ ИНСПЕКТОР ПО\nОСИГУРЯВАНЕТО в ТП на НОИ - София-град, по повод извршена проверка, вх. № 4023-21-\n265 от 04.04.2023г., на основание чл. 108, ал. 1, т. 3 от Кодекса за социално осигуряване и чл.\n37 от Инструкция №1 от 3.04.2015 г. за реда и начина за осуществяване на контролно-\nревизионна дейност от контролните органи на Националния осигурителен институт, даваме\nследните задължителни предписания на\nТИБИЕЛ ЕООД, с ЕИК/ код по БУЛСТАТ 106588084\nДа представи, във връзка с извършіване на проверка по разходите на държавното\nобществено осигуряване на ТИБИЕЛ ВООД, ЕИК/код по БУЛСТАТ: 106588084, на старши\nинспектор по осигуряването София Янева в ТП на НОИ - София град, тел. 02/926 19 23, или на\nимейл адрес: sofia.yaneva@nssi.bg, следните документи:\n1. Трудово досие на Албена Анакиева Петрова/ трудов договор, Заповед за прекратяване /;\n2. Фишове / разплащателни ведомости за Албена Анакиева Петрова за м. 10.2022г. и\nм. 11.2022г .;\n3. Дневник за приети документи по реда и чл. 6, ал.1 от НПОПДОО / в сила от\n01.01.2016г./, относно представени болнички листове за временна неработоспособност от\nАлбена Анакиева Петрова за м.10.2022г. и м.11.2022г. със заведени входящи номера в\nосигурителя;\n4.Декларация, с която да декларирате, че към момента дължимите възнаграждения на\nслужителите в ТИБИЕЛ БООД са изплатени до м ....... 2023г. / посочвате за кой месец\nпоследно са изплатени възнагражденията/, на коя тада, и съответно до кога са преведени\nдължимите осигуровки;\n5.Пълномощно за представляване осигурителя пред НОИ;\n6. При необходимости в хода на проверката може да се изискат допълнителни документи.\nМотиви: Сигнал с вх. № 4023-21-265/04.04.2023г. от ТП на НОИ - Перник за проверка в\nосигурителя ТИБИЕЛ ЕООД, ЕИК/код по БУЛСТАТ: 106588084 относно коректността на\nподадените данни за Албена Анакиева Петрова за м. 10.2022г. и м.11.2022г.\nСрок: 3 работни дни от получаването му.\nПри неизпълнение на предписанията ще Ви бъде съставен акт за установяване на\nадминистративно нарушение по реда на чл. 350, ал. 1, във връзка с чл. 349 и 349а от Кодекса за\nсоциално осигуряване и наложена глоба и/или имуществена санкция.\nПредписанията могат да се обжалват по реда на глава осма от Кодекса за социално\nосигуряване, в 14- дневен срок от получаването им.\nВръчени на\n(име, фамилия,подпис)\nДата ....\nПодпис ....\nТЕРначном Софарад\n(печат)\nКонтролен орган на ТП на НОЙ:\nСОФИЯ АНТОНОВА ЯНЕВА/\nСТАРШИЙ ИНСПЕКТОР ПО ВНЕВА\nПодовс :...\nОСИГУРЯВАНЕТО"]}