{"attachments":["scan.pdf"],"text":"--\n\n\n----- Препратено писмо от tbl_ood@mail.bg -----\n\nДата: 10.09.2016 в 14:25\nПодател: Янко Ганчев (yanko.ganchev@abv.bg)\nОтносно: scan\nПолучател: tbl_ood@mail.bg \n\n\n\n-------------------------------------\nПП: СуперХостинг.БГ пазят място за твоя сайт. Имат супер летни отстъпки за нови и настоящи клиенти. Можеш да разглеждаш и другите им промоции.\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4148__zoneid=35__OXLCA=1__cb=c89d06981c__oadest=http%3A%2F%2Fwww.superhosting.bg%2Fpromo%2Fsummer%3Futm_source%3DMailBG%26utm_medium%3Dfooter%26utm_content%3Dv3%26utm_campaign%3DSummer2016>","subject":"FWD: scan","date":"2016-09-10T14:27:19.000Z","to":[{"address":"","name":"Общинска банка"}],"attachmentsData":["Тибилл\" ЕООД\nДо Общинска банка АД/ To Municipal Bank PLC\nбанка / Bank\nTuTynap / Account Holder\nФинансов центар / Financial Centre\nгр. Перник\nAnpec / Address\nАдрес / Adress пл. СЕ. И6 Рински\nСПЕСИМЕН НА ПОДПИСИТЕ / SIGNATURE SPECIMEN\nна лицата, които имат право да се разпореждатьсьс средствата по банкова сметка\nPersons authorised to dispose of the Bank Account\nIBAN BG78 SOMB 9130 1051 9818 01\nС парите по сметката имат право да се разпореждат:\nThe following persons shall be authorised to dispose of the account:\nИмена по документ за самоличност / Full Name (as per ID)\nЕГН (ЛНЧ) / Personal No.\nПодпис / Signature\n1. Станислав Иванов Попов\n8012210142\nCtul\n2\n3.\n4.\nМясто на подаване / Place of Presentation\nПодписи на лицата, представляващи Титуляра по\nгр Дупница\nрегистрация / Signatures of the persons representing the\nAccount Holder as per Registration\n28.09.2015 | Дата / Date\nДефиниране на права за подписване:\nпоотделно\nзаедно\nSigning Rights\nSeverally\nJointly\nДруги условия *:\nOther Terms and Conditions *:\n46\nПЕРНИК\n*\nEOO\n* В случай на особености, ако няколко лица подписват заедно или при ограничения в правомощията на някои от лицата.\n* In case of peculiarities, like a number of individuals being obliged to sign jointly, or some individuals having limited authority.\nБанков служител, пред който са положени подписите:\nBank clerk, before whom the signatures have been placed:\n(подпись)\n(signature)*\nДЕКЛАРАЦИЯ\nПриложение №2\nза целите на автоматичния обмен на финансова информация на основание\nчл. 142т, ал. 1 от Даньчно-осигурителния процесуален кодекс (ДОПК) от\nЧаст 1. Дании за лицето, представляващо образувянисто (лез в необходимо да былат посочени повече лица, таблицата може ня быле копарами дополнително)\nИмена по документ за самоличност:\nСтанислав Иванов\nЕГН/ЛНЧ/друг\nПОПОВ\n8012210142\nHOMEP:\nАдрес: гр. София\nт.к.\nЛюлин 154 ст. 4 ап.16\nДата на раждане\n21.12.1980\nДокумент за самоличност (№, дата на изд., изд. от):\nл.к. 625674541\nот 16.03.2009 МВР гр. София\nМясто на раждане\nДържава:\nБолгария\nНаселено място (гр./с.):\nПредоставям информация за посоченото в част\nУправител\n2 образувание в качеството ми на:\nЗаконен представител (дльжност):\nПълномощник (№, дата на полномошно):\nИмена по документ за самоличност.\nЕГНИЛНЧ/друг номер:\nАдрес:\nДата на раждане:\nДокумент за самоличност (№, дата на изд., иза, от):\nМясто на раждане\nДържава:\nНаселено място (гр./с.):\nПредоставям информация за посоченото в чест Законен представител (дльжност):\n2 образувание в качеството ми на:\nПълномощник (№, дата на полномощно):\nЧаст 2. Наименование и адрес на титулира на сметкита - образувание\nНаименование\n„Гибиел ЕССД\nДържана:\nБолгария\nНаселено място (гр./с.):\nMepHulk\nУлице пложда\n„Св. ИвКар“ Риски\n№:\nЕтax:\nAn .:\nПощенски код:\nСв. Иван Рилски\n1.\nЧаст 3. Юрисдикция на местно лице за даньчии цели и даньчен номер\nЮрисдикция, на която образуванието с местно лице за даньчии цели;\nТА НОП ГД София\nДаньчен идентификационен номер, издаден от тази юрисдикция:\n106588 084\nЧаст 4. В случай, че образуванието с местно лице за даньчик цели на повече от една юрисдикция, моля попълнете информация за\nвсяка юрисдикция поотдельно (ако с необыванию, таблицата може вя бык купирана дополнително)\nАдрес в друга юрисдикция, на която.\nЮрисдикция:\nобразованието с местно лице за данъчни цели\nНаселено място (гр/с.);\nУлица:\nЄтаж\nАп.\nПощенски код:\nДаньчен идентификационен номер, издаден от тази юрисдикция:\nЧаст 5. В случай че титулирьт на сметката в местно лице за даньчии цели на САШ, моля пополнете долната част\nОтбележете с Х, ако титулярьт на сметката с определено американско лице.\nАко титулярът на сметката в местно лице на САЩ, но не с определено американско лице и по отношение на него не следва да се\nпредоставя информация за целите на FATCA, моля лосочете съответния код:\nЧасть. В случай че титулярьт на сметката с финансова институция, моля попълнете долната част.\nОтбележсте с \"Х\", ако титулярьт на сметката е финансова институция.\nМоля посочете Глобалния идентификационен номер на посредник (GIIN) на финансовата институция:\nАко за целите на РАТСА споразумението финансовата институции с съе статут на подпомагано образование и все още не е получила\nсобствен GIN, моля посочете наименованието и GIN на подпомагащото образувание.\nНаименование:\nGUN на подпомагащото образувание:\nВ случай че не разполагать с GIN, издаден от американските даньчии власти, моля посочете\nпричините за това, както и станутьт, който финансовата институция има съгласно FATCA.\nАко титулярът на сметката с финансова институция, може да не польлвате части 7, 8 и 9 от формуляра.\nОтбележете с \"Х, ако титулярьт на сметката є инвестиционно образувание, установено в неучастваша юрисдикция и управлявано\nот друга финансова институция. В този случай трябва да пополните част 9.\nЧаст 7. Специалеп статут на образованието.\nМоля отбележете с „Х\", ако титулярът на сметката отговаря па някое от следните условия.\nТитулярът на сметката є регулярно торгуван на място за трговня на ценни книжа\nТитулярът на сметката с сврзано образувание с образувание, регулярно торгувано на място за торговия на ценни книжи\nТитулярьт на сметката с държавно образование (напр. державна институция, орган на местна власт, бюджетно предприятие и др.)\nТитулярьт на сметкага с международна организация или централна банка -\nАко е отбелязано някое от горните обстоятельства, част 8 и 9 може да не бидат попалвани.\nЧаст 8. Активно или пасивно нефинансово образувание\nТитулярьт на сметкита е пасивно нефинансово образувание\nТитулярът на систката с активно нефинансово образувание\nх\nАко титулярът на сметката с активно нефинансово образувание, моля посочете съответния код:\n1\nАко статутьт на образованието не може обосновано да бъде определен, следва да се приеме, че то с пасивно нефинансово образувание.\nАко титулярът на сметката с пасивно нефинансово образувание, следве да бьде предоставлена информация за контролиращите му лица.\nЧаст 9. Информация за контролиращите лица на образованието (ако с необходимо, таблината може да бъя копырама дополнительной\nИме\nПрезиме\nФамилия\nГражданство:\nАдрес в юрисдикцията, на която контролирашото\nДржава:\nлице с местно лице за данъчни цели\nНаселено място (гр/с.):\n№\nETax\nAn.\nПощенски код:\nДата на\nДен\nMeceu\nГодина\nМясто на\nДържава:\nНаселено място (гр./с.):\nраждане\nPIORnaHe\nДаньчем идентификационен номер:\nФункция на контролиращого лице, моля посочета съответния код\nИме\nПрезиме\nФамилия\nГражданство:\nАдрес в юрисдикцията, на която контролиращото\nДържаза:\nлице е местно лице за данъчни цели\nНаселено място (гр./с.):\nУлица:\nAn.\nПоштенски код:\nДата на\nДен\nМесец\nГодина\nМясто на\nДържава:\nНаселено място (гр./с.);\nрождане\nраждане\nДальчен идентификационен номер:\nФункция на контролиращото лице, моля посочете съответния код\nИме\nПрезиме\nФамилия\nГражданство:\nАдрес в юрисдикцията, на която контролиращото\nДържава:\nлице с местно лице за даньчни цели\nНаселено място (гр./с.):\nУлица:\n№\nВтаж\nАп.\nПоштенски код:\nДата на\nДен\nМесец\nГодина\nМясто на\nДържава:\nНаселено място (гр./с.):\nражданс\nраждане\nДаньчен идентификационен номер:\nФункция на контролиращото лице, моля посочете съответния код\nИме\nПрезиме\nФамилия\nГражданство:\nАдрес в юрисдикцията, на кокто контролиращото\nДержава:\nлице с местно лице за данъчни цели\nНаселено място (гр./с.);\nУлица:\nЕтаж\nАп.\nПощенски код:\nДата на\nДен\nМесец\nГодина\nМясто на\nДържава:\nНаселено място (гр./с.):\nраждане\nраждане\nДаньчен идентификационен номер:\nФункция на контролиращото лице, моля посочете съответния код\nДруга информация:\nДекларирам, че посочените от мен данни са верни, изчерпателни и предоставени доброволно. Задължавам се при настъиване\nна промяна в същите да информирам в 7-дневен срок и в писмена форма Обшинска банка АД от наступването на промяната,\nкакто и да предоставя други данни и документи, ако е това с необходимо.\nДекларирам, че съм получил изричното согласие на контролиращите лице личните им данни да бъдат обработвани,\nсъхранявани, използвани и разкривани от финансовата институция на трети лица в предвидените в закон случаи и в\nсъответствие с публикуваната на интернет страницата на Банката (www.municipalbank.bg) Политика за поверителност и\nзащита на личните данни в Общинска банка АД и потврждавам, че им с предоставлена информацията по чл. 20, ал.1 от\nЗЗЛД.\nДекларирам, че съм уведомен относно възможността информацията по чл. 1426, ал. 1 от ДОПК, съдържаща лични данни,\nналичност или стойност по сметката, както и реализираните по сметката доходи, да быде объект на автоматичен обмен на\nфинансовая информация съгласно глава шестнадесета, раздел IIIа на ДОПК и да бъде предоставена на юрисдикцията/ите, на\nкоято/ито образуванието и контролиращите лица са местни лица за даньчни цели, в изпълнение на международните\nангажименти на Република Болгария.\nИзвестна ми е наказателната отговорност по чл. 313 от Наказателния кодекс за деклариране на неверни обстоятельства.\nБИЕ\nДата: 28.09.2015 г.\nПодпис: //16\nПЕРНИК\n*\nFOOD\nАнкетна карта №2 за класифициране на корпоративни клиенти на\n„Общинска банка\"АД за определяне на типа им на дейност\n(неразделна част от ДЕКЛАРАЦИЯ за целите на автоматичния обмен на финансова информация на основание\nчл. 142т, ал. 1 от Даньчно-осигурителния процесуален кодекс (ДОПК)\nДекларирам, че корпоративният клиент, когото представлявам/ме, развива следния тип\nдейност, имайки предвид определенията по-долу:\nО Активна дейност (моля, отбележете собственоръчно)\n(Понятието „образувание\" следва да се разглежда като еквивалентно на корпоративен клиент .;\nСрещу съответния ред, описващ характеристиката на образованието, моля да оградите съответното поле в колона „Код\".)\nАктивно нефинансово образувание в образувание, което отговаря на някое от следните Код\nусловия:\nПо-малко от 50 на сто от брутния доход на образованието за предходната календарна година е\nпасивен доход и по-малко от 50 на сто от активите, държани от образувание през предходната\nкалендарна година, са активи, които генерират или се държат с цел генериране на пасивен\nдоход. Понятието пасивният доход включва: дивиденти, лихви или друг приравнен на лихви\nдоход, доход от наем, авторски и лицензионни вознаграждения, анюитети, печалби от\nразпореждане с финансови,активи, торговия с чуждестранна валута, нетен доход от суап и\nсуми, получени по застрахователен договор с откупна стойност.\nДейността на образованието или значителна част от нея се състои от предоставянето на\n2\nуслуги, на финансиране или държането (изцяло или частично) на акции на едно или повече\nдъщерни дружества, които се занимават със стопанска дейност, различни от тези на финансова\nинституция (с изключение на инвестиционни фондове или инвестиционни инструменти, чиято\nцел е придобиване или финансиране на дружества и участие в тези дружества като капиталов\nактив за инвестиционни цели).\nОбразованието не извршва стопанска дейност и не е развивало такава в миналото, но З\nинвестира в активи с намерението да извършва стопанска дейност, различна от тази на\nфинансова институция, за срок 24 месеца от датата на первоначальното му създаване.\nОбразованието не е извршевало дейност като финансова институция през последните пет\n4\nгодини и е в процес на ликвидация или се преструктурира с цел да продолжи да извършва\nстопанска дейност в област, различна от тази на финансова институция\nОбразуванието извършва преимуществено финансиране и хеджиране на трансакции на или за\n5\nсвързани образувания, които не са финансови институции, и не предоставя услуги по\nфинансиране или хеджиране на други образувания, с които не е свързано образувание, при\nусловие че групата от свързани образувания се занимава преимуществено със стопанска\nдейност, различна от тази на финансова институция\nаа) създадено е и извршва дейност изключително за религиозни, благотворителни, научни,\n6\nхудожествени, културни, спортни или образователни цели, или е професионална организация,\nсъюз на предприемачи, трговска камара, работническая организация, земеделска или\nградинарска организация, гражданско объединение или организация, чиято основна дейност е\nнасочена към повишаване на социалното благосостояние;\nбб) освободено е от облагане с подоходен даньк в юрисдикцията, на която е местно лице;\nвв) няма участници или членове, които да имат материален интерес от неговия доход или\nг) учредителните документи на образованието или законодательството на юрисдикцията, на\nактиви;\nкоято е местно лице за данъчни цели, не допускат доход или активи на образованието да бъдат\nразпределени в полза на частноправен субъект или на образувание, което не е създадено с\nблаготворителна цел (освен когато нефинансовото образувание извършва благотворителната\nси дейност или плаща разумно вознаграждение за предоставени услуги или за закупуване на\nимущество на пазарни цени);\nдд) учредителните документи на нефинансовото образувание или законодательството на\nюрисдикцията, на която е местно лице, изискват при ликвидация или прекратяване на\nнефинансовото образувание всички негови активи да бъдат разпределени в полза на државно\nобразувание или на друга организация с нестопанска цел или да бъдат наследени от\nюрисдикцията, на която е местно лице;\nЗа целите на FATCA споразумението - образувание, което е установено на територии на\nСъединените американски щати по чл. 1, ал. 1, буква „б“ от FATCA споразумението и на което\n7\nвсички собственици са местни лица за данъчни цели на тези територии, всяко удържащо данък\nчуждестранно гражданско дружество или удържащ данък чуждестранен тръст сыгласно\nнационалното законодательство на Съединените американски щати, както и нефинансово\nобразувание, което е изключено чуждестранно нефинансово образувание по смисла на\nраздел VI, буква Б, т. 4(и) от приложение І на FATCA споразумението.\nО Пасивна дейност (моля, отбележете собственоръчно)\nДекларирам, че корпоративният клиент, когото представлявам, не извършва активна\nдейност, така, както е определена по-горе:\nДата: 28.09.2015\nПРЕДСТАВЛЯВАЩИ:\n1. Станислав Иванов Попов-управитель\nEAS\n1.\nС/\nПЕРНИК\n2.\nFOOD"]}