{"attachments":["Договор_ТИБИЕЛ_ГЕД_20210726_0001.pdf"],"subject":"договор","date":"2021-07-26T14:18:37.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":["ДОГОВОР\nЗа спедиторски услуги\nДнес, 30.12.2020, в гр. Перник, Република България, се подписа настоящият договор между:\nТИБИЕЛ“ ЕООД, със седалище и адрес на управление гр. Перник, площад „Свети Иван\nРилски\" № 1 , регистрирано в Търговския регистр при Агенцията по вписванията с ЕИК\n106588084 представлявано от Управителя Димитър Йорданов Иванов, наричано по-долу\n“СПЕДИТОР\"\n“ГРАНД ЕНЕРДЖИ ДИСТРИБЮШЪН” ЕООД, вписано в Трговския регистър при\nи\nАгенция по вписванията с ЕИК: 201208860, със седалище и адрес на управление гр. София\n1360, район Връбница, Индустриална зона Орион, ул. 3020 № 34, ет. 4, представлявано от\nУправител инж. Илия Владимиров Йорданов, наричано за краткост „КЛИЕНТ”,\nСе сключи настоящий договор, като страните се споразумяха за следното:\nI. ПРЕДМЕТ НА ДОГОВОРА\nЧл. 1. С настоящий договор се уреждат:\n(1) Реда и начина за формиране на основните превозни цени и условията на прилагането им\nпри превоз на товари, предоставени от КЛИЕНТА на СПЕДИТОРА.\n(2) Начина на заплащане на основните превозни цени, цените за допълнителни услуги и\nползване на договорените тарифни условия, при спазване изискванията на приложимите\nдействащи нормативни актове в Р. България .\nІІ. ПРАВА И ЗАДЪЛЖЕНИЯ НА ПРЕВОЗВАЧА.\nЧл.2. ПРЕВОЗВАЧЪТ извършва приемане, обработка и превоз на товари, съгласно\nутврден месечен график за движение на влаковете.\nЧл.3(1) ПРЕВОЗВАЧЪТ има право да получи възнаграждение за извршените\n(извършваните) от него превози (превоз) на товарите, според условията и в сроковете,\nпредвидени в настоящий договор.\n(2) ПРЕВОЗВАЧЪТ има право на допълнително възнаграждение, в случай че КЛИЕНТЪТ\nизисква пренасочване на товара, ако това изискване не е в противоречие със съществуващите\nвътрешни нормативни актове и/или международни спогодби.\nЧл.4. ПРЕВОЗВАЧЪТ съгласува с КЛИЕНТА всеки нов месечен график за движение на\nтоварни влакове до 15 /петнадесето/ число на всеки месец, предхождащ месеца на заявката.\nЧл.5. ПРЕВОЗВАЧЪТ носи отговорност за опазването на товара от момента на приемането\nму за превоз или на съхранение до предаването му на получателя.\nЧл.6. Когато транспортната опаковка е неподходяща, ПРЕВОЗВАЧЪТ може да приеме\nтовара, при условие че КЛИЕНТЪТ заяви писмено, че вредите, които биха настьпили, са за\nнегова сметка.\nЧл.7. ПРЕВОЗВАЧЪТ се задължава да изготвя на КЛИЕНТА, , както следва:\n(1) фактури за извршени превози;\n(2) опис-сметки, които съдържат:\n- името и адреса на превозвача;\n- мястото и датата на приемане на товара за превоз, отправна гара;\n-\nмястото на доставянето на товара, получаваща гара;\n- наименованието на вида на товара и вида на опаковката, а за опасните товари -\nтяхното общоприето наименование, кодов номер по NHM;\n-\nтара/нетно тегло (или изразеното по друг начин количество на товара);\n- номер на товарителница;\nпревозната цена, допълнителните разходи, митата и други разноски (в случай, че са\nприложими), които възникват от момента на сключването на договора до доставянето на\nтовара.\nIII. ПРАВА И ЗАДЪЛЖЕНИЯ НА КЛИЕНТА.\nЧ.л.8. Носи отговорност за опазването на товара от момента на натоварването му във вагона\nдо предаването му на ПРЕВОЗВАЧА, в случая ТБД „Товарни превози”.\nЧ.л.9. (1) КЛИЕНТЪТсе задължава да натовари стоката подходящо за съответния вид вагон.\n(2) КЛИЕНТЪТ се задължава да натовари товара със свои средства и за своя сметка, като\nспази нормите за (осово и брутно) натоварване.\n(3) КЛИЕНТЪТ се задължава да приложи към транспортните документи и всички\nнеобходими документи, отнасящи се до товара и да ги предаде на ПРЕВОЗВАЧА-ТБД\n„Товарни превози”ЕАД преди началото на превоза.\n(4) Всички разходи, причинени от неправилно попълнени от КЛИЕНТА превозвани\nтранспортни документи, се поемат от КЛИЕНТА.\n(5) КЛИЕНТЪТ се задължава да предупреди СПЕДИТОРА и да обяви изрично всички\nспециални товари - опасни, извънгабаритни и др.\nЧл.10. Заявява влаковете за всеки календарен месец на СПЕДИТОРА до 15 /петнадесето/\nчисло на предходния месец.\nЧл.11. Осигурява пълни вагони за всеки редовен влак, в съответствие с утвърдения месечен\nграфик съгласно чл. 10 от настоящий договор.\nЧл.12. Заявява извънреден влак до 9.00 часа в деня предхождащ деня за движение на\nизвънреден влак на телефон 0885 503 819 или на електронна поща : tbl_ood@mail.bg.\nЧл.13. Заявява отмяна на редовен влак съгласно чл.10 от настоящий договор до 9.00 часа в\nденя предхождащ деня за движение на редовен влак на телефон 0885 503 819 или на\nелектронна поща: tbl_ood@mail.bg.\nЧл.14. Промяна в Графика за движение на влаковете и/или броя на вагоните във влак може\nда се извършва само при предварительно съгласуване между СПЕДИТОРА и\nПРЕВОЗВАЧА до 9.00 часа в деня предхождащ деня за движение на влак съгласно чл. 10,\ntbl_ood@mail.bg.\nчл.11 и чл.12 от настоящий договор на телефон 0885 503 819 или на електронна поща:\nIV. ЦЕНИ И НАЧИН НА ПЛАЩАНЕ\nЧ.л. 15. За превозите на товари, КЛИЕНТЪТ ще заплаща , както следва:\n- за релацията от гара Бобов дол до гара Големо село, ще се прилага цена, в размер на\n2,05 лева/тон, без ДДС, включваща пълното движение на вагоните и допълнителна такса\nманевра по 0,32 лв./тон;\n- за релацията: гара Калотина (Маневрен район Станянци) - гара Големо село, ще се\nприлага превозна цена, в размер на 7.92 лева /тон, без ДДС. включваща пълното движение\nна вагоните и допълнителна такса маневра по 0,20 лв./тон;\n- за релацията: Алдомировци - Маневрен район Бели брег - гара Големо село ще се\nприлага превозна цена, в размер на 7,92 лева/тон, без ДДС, включваща пълното движение на\nвагоните и допълнителна такса маневра по 0,32 лв./тон;\n- КЛИЕНТЪТ заплаща дополнително по трафата на превозвача за всеки влак назначен\nсъгласно чл. 12 от договора.\n- КЛИЕНТЪТ заплаща допълнително по трафата на превозвача на всеки не движен редовен\nвлак съгласно чл. 10 от договора.\nЧл.16. Закрыгляването на нетната маса на всеки вагон се извършва поотделно на 100 кг.\nЧл.17. КЛИЕНТЪТ се задължава да заплаща стойността по издадените фактури в срок до 50\n(петдесет) календарни дни от дата на фактурата, по разплащателна сметка на СПЕДИТОРА:\nIBAN BG 66 UNCR 7000 152 176 5243, BIC код: UNCRBGSF в Уникредит Булбанк.\nЧл.18. СПЕДИТОРЪТ изготвя фактура към последната дата на месеца и я представя на\nКЛИЕНТА до 10 /десето/ число на месеца, следваш текущийт.\n2\nУ ОТГОВОРНОСТИ И САНКЦИИ\nЧл.19. (1) При закъснение в плащанията, уговорени в настоящий договор, КЛИЕНТЪТ\nдължи лихва за забава в размер на законната лихва върху дължимата (незаплатена) цена за\nвсеки просрочен ден, считано от датата на просрочие до датата на окончательното й\nзаплащане.\n(2) Началният момент, от който се изчислява лихвата, е денят след изтичане на срока по\nчл. 23 от настоящий договор, а крайният момент - денят, в който дължимата цена постьпи\nпо банковата сметка на ПРЕВОЗВАЧА. Последният ден не се включва при изчисляване на\nлихвата.\n(3) В случай, че КЛИЕНТЪТ не плати дължимата цена в уговорените срокове и след\nизтичане на срока по чл. 17 от настоящий договор, СПЕДИТОРЪТ има право да спре\nизпълнението на задълженията си по договора, като отправи 15-дневно писмено уведомление\nдо КЛИЕНТА чрез писмо, изпратено по факс/имейл.\nЧл.20. (1) СПЕДИТОРЪТ не носи отговорност за неизпълнението или неточното\nизпълнение на задълженията си по настоящий договор, когато същото се дължи на\nизвършвани планови или изванредни ремонти по железопътната инфраструктура.\nСПЕДИТОРЪТ се задължава незабавно след получаване на информация от ТБД\"Товарни\nпревози\" да информира КЛИЕНТА за извршването на планови и аварийни ремонти по\nжелезопътната мрежа.\n(2) При прекъсване на железопътното движение в даден участьк по вина на ДП „НК ЖИ“, в\nт.ч. аварийни и планови ремонти на железния път, и при определени специални цени на тон,\nна вагон или на влак, същите се договарят отново, в зависимости от тарифното разстояние и\nразстоянието по най-късия обиколен маршрут.\nЧл.21. (1) СПЕДИТОРЪТ не отговаря за неизпълнението на договора, причинено от\nнепреодолима\nсила. Непреодолимата сила (форсмажор)\nе\nнепредвидено или\nнепредотвратимо събитие от извънреден характер, възникнало след сключване на договора,\nпо смисла на чл. 306, ал. 2 от Търговския закон.\n(2) В случай, че СПЕДИТОРЪТ не може да изпълни задълженията си по договора, поради\nфорсмажор, същият се задължава в петдневен срок от възникване на събитието да уведоми\nКЛИЕНТА в какво се състои непреодолимата сила и какви са възможните последици от нея\nза неизпълнението на договора, както и за изменението на договорените цени, съгласно чл.\n15 от настоящий договор.\nVI. ПОДСЪДНОСТ. ПРИЛОЖИМО ПРАВО\nЧ.л.22. Всички спорове, породени от този договор и отнасящи се до него, включително\nспорове, породени или отнасящи се до неговото тълкуване, недействителност, изпълнение\nили прекратяване, както и споровете за попълването на празноти или приспособяването му\nкъм нововъзникнали обстоятельства, ще бъдат решени от страните чрез преговори, а при\nневъзможност да бъде постигнато споразумение - по съдебен ред пред компетентния съд в Р.\nБългария.\nVII. ОБЩИЕ ПОЛОЖЕНИЯ\nЧ.л.23. Страните се задължават да доведат до знанието на своите служители условията на\nтози договор, както и да осигурят неговото изпълнение.\nЧл.24. КЛИЕНТЪТ се задължава да не прехвърля или предоставя правата си по този\nдоговор на трети лица по какъвто и да било начин.\nЧл.25. Страните се договарят адресите им за кореспонденция да бъдат както следва:\n(1) За СПЕДИТОРА\nE-mail: tbl ood@mail.bg Ten. 0885 503 819.\n(2)За КЛИЕНТА:\nE-mail : grand energy@mail.bg ren. 0897 092 799\n3\nVIII. СРОК НА ДОГОВОРА\nЧл.26. (1) Настоящият договор влиза в сила от 01.01.2021 год. до 31.12.2022 год.\n(2) Договорът се счита за автоматично продължен за срок от още една година, в случай, че\nникоя от страните не отправи писмено предизвестие за прекратяването му в срок не по-малко\nот един месец преди изтичането на срока по предходната алинея.\nIX. ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ\nЧл.27. (1) Всяка от страните по този договор се задължава да пази в поверителност и да не\nразкрива или разпространява информация за другата страна, станала й известна при или по\nповод изпълнението на договора („конфиденциална информация“). Конфиденциална\nинформация включва, без да се ограничава до: обстоятельства, свързани с търговската\nдейност, техническите процеси. Не се смята за конфиденциална информацията, касаеща\nстойността и предмета на този договор, с оглед бъдещо позоваване на придобит\nпрофесионален опит от Изпълнителя. Конфиденциална информация може да бъде\nразкривана само след предварительно писмено одобрение от другата страна, като това\nсъгласие не може да бъде отказано безпричинно.\n(2) Не се счита за нарушение на задълженията за неразкриване на конфиденциална\nинформация, когато:\nа/ Информацията е станала или става публично доступна, без нарушаване на този\nдоговор от която и да е от страните.\nб/ Информацията се изисква по силата на закон, приложим спрямо която и да е от\nстраните.\nв/ Предоставянето на информацията се изисква от регулаторен или друг компетентен\nорган и съответната страна е длъжна да изпълни такова изискване. В случаите по точки „б“\nили „в“ страната, която следва да предостави информацията, уведомява незабавно другата\nстрана по договора.\n(3) Задълженията за конфиденциалност се отнасят до съответната страна, всички нейни\nподеления, контролирани от нея фирми и организации, всички нейни служители и наети от\nнея физически или юридически лица, като съответната страна отговаря за изпълнението на\nтези задължения от страна на такива лица. Задълженията, свързани с неразкриване на\nКонфиденциалната информация остават в сила и след прекратяване на договора на каквото и\nЧ.л.28. . Всяка от страните по договора може да го прекрати с писмено предизвестие със срок\nда е основание.\nот 30-календарни дни, отправено до насрешната страна. Прекратяването на договора не\nосвобождава страните от задълженията им, възникнали по време на действието му, както и\nот съответните лихви и разноски по събирането на вземанията до окончательното им\nпогасяване.\nЧл.29. Договорът се изготви и подписа в два еднообразни экземпляра, по един за всяка от\nстраните.\nЗА „ТИБИЕЛ“ БООД;\n„ГРАНД ЕНЕРДЖИ ДИСТРИБЮШЪН” ЕООД\nДимитър Иванов Х\nВПЕРНИК\n/ инж. Илия Йорданов /\n1\nЖИ дист\n«БЮШЪНА\nСОФИЯ"]}