{"attachments":["6_Банкова_гаранция_327_Анекс_2_07_09_2018.pdf","8_Банкова_гаранция_327_Анекс_3_14_08_2019.pdf","Банкова_гаранция_327_07_09_2016.pdf","Банкова_гаранция_327_Анекс_1_24_08_2017.pdf","Справка_ЧСИ_Тибиел_07_07_2020_ИД_20168440404044.txt","Справка_ЧСИ_Тибиел_07_07_2020_прекратено_дело_20157440400170.pdf","Справка_ЧСИ_Тибиел_07_07_2020.pdf","Тибиел_-_Резюме_2020.pdf","Удостоверение_ДСИ_Тибиел_08_07_2020.pdf","Удостоверение_ОС_Тибиел_08_07_2020.pdf"],"text":"Предвид, че банковата гаранция на Тибиел ще се издава от Пощенска банка, прилагам за информация:\n\n- Старата банкова гаранция - може да се използва същия текст или подобен;\n- Удостоверения/ Справки - оригиналите обаче са в Общинска банка\n\n- Представяне на дружеството - резюме\n\n- Справка за дължимото обезпечение през предходните месеци - чрез нея се показва на банката как се е движило задължението ни за обезпечаване\n- Основанието за издаване на гаранцията е посочения в нея чл. 176в ЗДДС\n- към момента да се има предвид, че Тибиел има публични задължения, актуална информация - от Тибиел или г-н Бойчев.","subject":"Банкова гаранция Тибиел - НАП","date":"2020-08-04T14:56:51.000Z","to":[{"address":"nedeva.angelina@gmail.com","name":""}],"attachmentsData":["ОБЩИНСКА БАНКА\nДо\nНационална агенция за приходите на Република България\nгр. София\nбул.„Княз Ал. Дондуков-Корсаков“ № 52\nАНЕКС № 2\nКЪМ БАНКОВА ГАРАНЦИЯ № В-БГ 327 / 07.09.2016г.\nНие, ОБЩИНСКА БАНКА АД, с ЕИК 121086224, със седалище и адрес на\nуправление: гр. София, Район „Оборище”, ул. “Врабча“ № 6, представлявано от\nИзпълнителните директори Ангел Кирилов Геков и Петьр Георгиев Джелепов, чрез\nВероника Илиева Петкова-Георгиева - Директор на Филиал «Врабча», уполномощена с\nпълномощно с нотариально удостоверяване на подписите рег.№ 5916 от 22.08.2018г. и с\nнотариально удостоверяване на съдържанието №5917, том 2, акт № 181 от 22.08.2018г. на\nНотариус Димо Желязков, рег.№ 101 на Нотариалната камара, гр.София, в качеството си на\nБАНКА издател на Банкова гаранция В-БГ № 327/07.09.2016г., с настоящия анекс правим\nследните промени в нея:\n1. Увеличава се размерът на издадената Банкова гаранция № В-БГ 327 / 07.09.2016г.\nот 300 000 /триста хиляди/ лева на 350 000 /триста и петдесет хиляди/ лева.\n2. Удължава се срокът на валидност на издадената Банкова гаранция № В-БГ 327 /\n07.09.2016г. с дванадесет месеца - до 07.09.2019г. (седми септември две хиляди и\nдеветнадесета година).\n3. Искания за плащания по банковата гаранция, оформени съгласно уговорените в\nнея условия могат да бъдат предявявани до 17:00 часа на 07.09.2019 г., до която дата\nкакъвто и да е иск по нея трябва да бъде получен от нас. След посочения краен срок,\nангажиментьт на Банката по банковата гаранция се обезсилва, независимо дали оригинальт\nна банковата гаранция е върнат или не.\nПромяната е съгласно писмено искане № В-454 / 24.07.2018 г. от страна на нашня\nклиент ТИБИЕЛ ВООД - ЕИК 106588084, представлявано от Управителя Димитър Йорданов\nИванов.\nВсички останали условия по издадената Банкова гаранция № В-БГ 327 / 07.09.2016г.,\nкоито не са измененн с Настоящия анекс, остават непроменени и в сила за страните.\nНастоящият Анекс № 2 е съставен в гр.София на 07.09.2018 г.\nЗа ОБЩИНСКА БАНКА АД:\nДиректор:\n/Вероника Петкова-Георгиева/\nСофия 1000, ул. Врабча №6\nТел .: +359 2/ 93 00 111, Факс: +359 2/ 986 76 73\nS.W.I.F.T .: SOMBBOSF, Reuters: SMBK, e-mail: contacts@municipalbank.bg\nwww.municipalbank.bg","ОБЩИНСКА БАНКА\nДо\nНационална агенция за приходите на Република Българня\nгр.София\nбул.,,Княз Ал. Дондуков-Корсаков“ № 52\nАНЕКС №3\nКЪМ БАНКОВА ГАРАНЦИЯ № В-БГ 327 / 07.09.2016г.\nНие, „ОБЩИНСКА БАНКА” АД, вписано в Търговския регистр при Агенция по\nвписванията с ЕИК 121086224, със седалище и адрес на управление в гр.София 1000, община\nСтолична, район Оборище, ул.Врабча № 6, представлявано от Ангел Кирилов Геков -\nИзпълнителен директор и Петьр Георгиев Джелепов - Изпълнителен директор, чрез\nСветлана Йорданова Йотова - Търговски полномощник на Филиал „Врабча“ на Общинска\nбанка АД, уполномощена с пълномощно с нотариально удостоверяване на подписите рег.№\n8371/16.11.2018г. и с нотариально удостоверяване на съдържанието рег.№ 8372, том 3, акт\n№167 от 16.11.2018г. на Нотариус Димо Желязков рег.№ 101 на Нотариалната камара,\nгр.София, в качеството си на БАНКА издател на Банкова гаранция В-БГ № 327/07.09.2016г.,\nс настоящий анекс правим следните промени в нея:\n1. Размерът на издадената банкова гаранция за добро изпълнение № В-БГ\n327/07.09.2016 г., с размер от 350 000 /триста и петдесет хиляди/ лева, се намалява\nсъе сумата от 100 000 /сто хиляди/ лева, с което общият размер на банковата\nгаранция се променя на 250 000 /двеста и петдесет хиляди/ лева.\n2. Срокът на валидност на издадената Банкова гаранция № В-БГ\n327/07.09.2016г. за добро изпълнение се удължава до 17.00 часа на 07.09.2020г.\nвключително. След тази дата и час ангажиментьт на Банката за плащане по\nгаранцията автоматично отпада, независимо дали оригиналът на банковата гаранция\nни е върнат или не.\nПромяната е съгласно писмено искане с Вх.№ В-332 / 01.07.2019 г. от страна на\nнашия клиент ТИБИЕЛ ВООД - ЕИК 106588084, представлявано от Управителя Димитър\nЙорданов Иванов.\nВсички останали условия по издадената Банкова гаранция № В-БГ 327 / 07.09.2016г.,\nкоито не са изменени с настоящия анекс, остават непроменени и в сила за страните.\nНастоящият Анекс № 3 е съставен в гр.София на 14.08.2019 г.\nЗа ОБЩИНСКА БАНКАХ\nТърговски полной\n/Светлана Йорданова Истран\nРабча\nСофия 1000, ул. Врабча №6\nТел .: +359 2/ 93 00 111, Факс: +359 2/ 986 76 73\nS.W.I.F.T .: SOMBBGSP, Reuters: SMBK, e-mail: contacts@municipalbank.bg\nwww.municipalbank.bg","ОБЩИНСКА БАНКА\nДо\nНационална агенция за приходите на Република България\nгр.София\nбул.,,Княз Ал.Дондуков-Корсаков“ № 52\nБАНКОВА ГАРАНЦИЯ\n№ В-БГ 327 / 07.09.2016г.\nЗА ДОБРО ИЗПЪЛНЕНИЕ\nНие, ОБЩИНСКА БАНКА АД, със седалище и адрес на управление: гр.София, ул.“Врабча\" № 6, с ЕИК\n121086224, представлявано от Николай Михайлов Колев - Изпълнителен директор и Сашо Петров Чакалски\n- Изпълнителен директор, чрез Валентин Петров Драганов, ЕГН 6409287089 - Търговски пълномощник на\nОбщинска банка АД - Финансов центр \"Врабча”, гр.София, уполномощен с полномошно № 12455 от\n29.12.2015г. за подписите и № 12456 от 29.12.2015г. за съдържание на Нотариус Нели Лукова, рег.№ 536 на\nНотариалната камара, ставаме поръчител пред Национална агенция за приходите,\nдо максималната сума от 300 000 (триста хиляди) лева,\nза изпълнение на всяко задължение на ТИБИЕЛ ЕООД - ЕИК 106588084, със седалище и адрес на управление\nгр.Перник, пл.\"Св. Иван Рилски\" № 1, представлявано от Управителя Станислав Иванов Попов с ЕГН\n8012210142 за изплащане на ДДС, във врызка с чл.176 „в“от ЗДДС - „Обезпечения при доставки на течни\nгорива“ към Закон за допълнение на Закона за ДДС, публикуван в ДВ, бр.60/02.08.2016г\nВъв врызка с гореизложеното и по нареждане на ТИБИЕЛ ЕООД - ЕИК 106588084, ние Общинска банка АД\nсе задължаваме неотменяемо и безусловно да Ви заплатим всяка сума в максимален размер до 300 000 (триста\nхиляди) лева, в срок до 3 (три) работни дни след получаване на Ваше прво писмено надлежно подписано и\nподпечатано искане за плащане, деклариращо, че дружеството ТИБИЕЛ ЕООД - ЕИК 106588084, не е\nизпълнило задълженията си за заплащане на ДДС във връзка чл. 176 „в“ от ЗДДС.\nНашият ангажимент по гаранцията се намалява автоматично със сумата на всяко плащане, извршено по нея.\nНастоящата гаранция влиза в сила от датата на издаването й.\n-\nГаранцията е валидна до 07.09.2017г. и изтича изцяло и автоматично в случай, че до 17.00 часа на 07.09.2017г.\nискането Ви, предявено при горепосочените условия, не е поступило в ОБЩИНСКА БАНКА АД. След тази\nдата и час ангажиментът на Банката за плащане по настоящата гаранция отпада автоматично, независимо дали\nоригинальт на банковата гаранция е върнат в банката или не.\nБанковата гаранция може да бъде освободена преди изтичане на валидността й само след вращане на\nоригинала на същата в Общинска банка АД.\nГаранцията с лично за вас и не може да бъде прехвърляна.\nЗа ОБЩИНСКА БАНКА АД:\nТЪРГОВСКИ ПЪЛНОМОЩНИК\nНА ФЦ \"ВРАБЧА\"\nВАЛЕНТИН ПЕТРОВ ДРАГАНОВ\nМАСКА БАНК\nАД\nОБ\n2. София-фЦ Вра\nрабча\nСофия 1000, ул. Врабча №6\nТел .: +359 2/ 93 00 111, Факс: +359 2/ 986 76 73\nS.W.I.F.T .: SOMBBGSF. Reuters: SMBK, e-mail: contacts@municipalbank.bg\nwww.municipalbank.bg","ОБЩИНСКА БАНКА\nДо\nНационална агенция за приходите на Република България\nгр.София\nбул.„Княз Ал.Дондуков-Корсаков“ № 52\nАНЕ КС №1\nКЪМ БАНКОВА ГАРАНЦИЯ № В-БГ 327 / 07.09.2016г.\nНие, ОБЩИНСКА БАНКА АД ЕИК 121086224, със седалище и адрес на\nуправление гр. София, ул. “Врабча” № 6, представлявана от Сашо Петров Чакалски -\nИзпълнителен директор и Николай Михайлов Колев - Изпълнителен директор, чрез\nБоряна Митрова Иванова - Главен експерт КБ на Финансов центр Врабча,\nуполномощен с пълномощно с нотариална заверка за подписите рег. №\n9931/20.09.2016 год. и с нотариална заверка за съдържанието рег. № 9932/20.09.2016\nгод. на нотариус Нели Лукова рег. № 536 на Нотариалната камара, гр.София, в\nкачеството си на БАНКА издател на Банкова гаранция В-БГ № 327/07.09.2016г., с\nнастоящие анекс правим следните изменения в нея:\n1. Срокът на валидност на издадената Банкова гаранция № В-БГ 327 / 07.09.2016г.,\nсе удължава до 07.09.2018г. (седми септември две хиляди и осемнадесета\nгодина).\n2.\nИскания за плащания по банковата гаранция, оформени съгласно уговорените в\nнея условия могат да бъдат предявявани до 17:00 часа на 07.09.2018 г., до която\nдата какъвто и да е иск по нея трябва да бъде получен от нас. След посочения\nкраен срок, ангажиментът на Банката по банковата гаранция се обезсилва,\nнезависимо дали оригинальт на банковата гаранция е върнат или не.\nПромяната е съгласно писмено искане № В-501 / 31.07.2017 г. от страна на\nнашия клиент ТИБИЕЛ ЕООД.\nВсички останали условия по издадената Банкова гаранция № В-БГ 327 /\n07.09.2016г., които не са изменени с настоящия анекс, остават непроменени и в сила\nза страните.\nНастоящият Анекс № 1 е съставен в гр. София на 24.Август 2017 г.\nЗа ОБЩИНСКА БАНКА АД:\nГлавен експерт КБ:\nБА\nКА АД\"\n/Боряна Иванова /\np. Co\nрабча\nСофия 1000, ул. Врабча №6\nТел .: +359 2/ 93 00 111, Факс: +359 2/ 986 76 73\nS.W.I.F.T .: SOMBBGSF, Reuters: SMBK, e-mail: contacts@municipalbank.bg\nwww.municipalbank.bg","03.08.2017 16:25\r\n\r\nЗдравейте,\r\nПървото дело е прекратено - приложено съобщение от ЧСИ. Второто и третото дело от справката са активни. По дело 20167510400734 имаме запор на сметки (трябва при вас да има информация за това - има блокирана сметка в общинска банка). Относно дело 20168440404044 - от счетоводството ни нямат информация да има някакво движение и предприети изпълнителни действия. ","РЕПУБЛИКА БЪЛГАРИЯ\nКАМАРА НА ЧАСТНИТЕ СЪДЕБНИ ИЗПЪЛНИТЕЛИ\n03907/1.08.15\nЧСИ - М. Дубогова\nG nor Ne: 744\nдо\nЧастен съдебен изпълнител\n„ТИБИЕЛ“ ЕООД\nРайон на действие\nГР.ПЕРНИК\nОкр. съд гр. Кюстендил\nПЛ. \"СВЕТИ ИВАН РИЛСКИ\" №1\nСЪОБЩЕНИЕ\nУведомявам Ви, че изпълнителното производство по изп.дело №20157440400170 с\nвзискател СТРАШИМИР ВАЛЕНТИНОВ МИЛЕНКОВ поради пълно погасяване на\nзадължението е свршено с постановление от 11.08.2015г.\nЧАСТЕН СЪДЕБЕН ИЗПЪЛНИТЕЛ:\nВРЪЧИТЕЛ:\nПОЛУЧАТЕЛ:\nДата :.. 17.08.\n..... 2015 год","РЕПУБЛИКА БЪЛГАРИЯ\nКАМАРА НА ЧАСТНИТЕ СЪДЕБНИ ИЗПЪЛНИТЕЛИ\nЧастен съдебен изпълнител Милен Иванов Бъзински Рег.№ 838\nРайон на действие Софийски градски съд /СГС/, Тел. 02/9805942;9813891;9888037\nАдрес: гр. София, бул.\"Витоша\" №10, ет. 1, ап.№3\nИзх. №3416 / 07.07.2020г.\nСправка за образувани изпълнителни дела\nNo 76voh3mjn4\nСлед извршена справка в Регистра на дльжниците към Камарата на частните съдебни\nизпълнители се установи:\nПо партидата на лицето \"ТИБИЕЛ\" ЕООД с ЕГНИЕИКУЛНЧ: 106588084, в качеството му на\nдлъжник:\nима регистрирани следните висящи изпълнителни дела:\nЧСИ Рег. №\nИзп. дело №\nЛице\nХарактер на ИД\nЧСИ - Милена\n20157440400170\nЧастно вземане\nМиланова Джоргова -\nВисящо\n106588084\nИванова Рег. № 744\nПарично вземане\nДруго\nЧСИ - Стоян Благоев\n20168440404044\nЧастно вземане\nЯкимов Рег. № 844\nВисящо\n106588084\nПарично вземане\nДруга\nОБЕД ИЗИЪЛНЕ\nНастоящата справка отразява вписванията към 07.07.2020 12:37:57.\nWHITEM No 838 #BHdy.\nОБЗИНСКИ\nЧастен съдебен изпълнител :.\nРайон идействий\n* РЕПУ\nРОСТираско сы\n* ЧАСТЕР\nвпечат\nпомощник-частен ·\nсъдебен изпълнител\nБЛИКА БЪЛГАРИЯ\nATAHACKA ПЕТКАНОВА\nНастоящата справка има единствено и само информативен характер за наличието или не на вписване в Регистра към\nпосочения в нея момент и не поражда никакви права, задължения или отговорности за издалия я съдебен изпълнител, за\nКамарата на частните съдебни изпълнители или за трети организации и лица.\nСправката е изготвена по ЕГНЕИК/ЛИЧ на лицето и Камарата на ЧСИ не носи отговорност за разминаване между неговите\nимена и ЕГНЕИКАЛНУ\nСправката изготвена за едноличен търговец е само по ЕИК и не включва евентуални изпълнителни дела като физическо лице\nКамара на частните съдебни изпълнители,","ТИБИЕЛ ЕООД\nРЕЗЮМЕ\nОПИСАНИЕ НА ДЕЙНОСТТА\nДружеството е регистрирано в България с предмета на дейност - търговия на едро с твърди,\nтечни и газообразни горива и подобни продукти.\nОсновната дейност на Дружеството е свързана с покупката и доставката на стоки, като най-\nголям е дельт на покупката и продажбата на вълища, дизелово гориво и природен газ.\nДружеството извършва и спедиторска дейност - ж.п. транспорт на стоки - основно въглища .\nСтруктура на основния капитал\nКапиталът на дружеството е в размер на 505 000 / петстотин и пет хиляди/ лева, записан и\nизцяло внесен, разпределен на 5 050 дяла, всеки с номинална стойност 100 /сто / лева.\nКапиталът се поема изцяло от едноличния собственник.\nТИБИЕЛ ЕООД няма участия в дъщерни и асоциирани дружества.\nУПРАВЛЕНИЕ\nСъгласно действащия Търговски закон в България, ТИБИЕЛ ЕООД е еднолично дружество с\nограничена отговорност.\nДружеството се представлява и управлява от Управителя Димитър Йорданов Иванов.\nЧовешки ресурси\nПерсонал\nСредно списъчният персонал, с който е реализирана производствената програма към момента е\n36 / тридесет и шест / човека, от които основните работници са 13 / тринадесет / човека,\nаналитични специалисти и техници са 15 / петнадесет / човека, рьководен персонал - 4 /\nчетири / човека и помощен административен персонал - 4 / четири / човека.\nКратак преглед на състоянието на пазара\nПазарен модел, регулиране и конкурентна среда\nПазарният модел на вътрешния пазар при търговия на едро с твърди , течни и газообразни\nгорива и подобни продукти, е свързан с дейностите по тяхната навремениа доставка от и до\nпредприятията от въгледобивната, енергодобивната промишленост и топлофикации.\nВ съответствие с действащото законодательство, като пазарни участници в енергийния сектор\nмогат да бъдат дефинирани : предприятия от въгледобивната промишленост и ....\nпосредници, какъвто се явява „ТИБИЕЛ” ЕООД и предприятия произвеждащи ел.енергия и\nтоплоенергия.\nОбъект на ценово регулиране на вътрешния пазар са цените на производителите на ел.енергия,\nза чието производство се използват въглищата. Може да се направи заключението, че е налице\nдържавно регулиране , което се извършва от ДКЕВР.\nПо отношение на конкурентната среда, може да се каже, че наличието на сключени\nдолгосрочный договори, съе залегнали защитни и гарантиращи изпълнението им клаузи, с\nконтрагенти и доставчици, ни дават основанието да смятаме, че мястото на „ТИБИЕЛ” ЕООД\nе стабилно на пазара, доколкото сыщият се влияе от конюктурите на пазариата икономика и\nполитическая обстановка в страната.\nДружеството се наложи трайно на пазара за дизелово гориво, като дружеството продължава да\nподдържа и разширява позицийте си на този пазар. Към момента основени доставчици на\nдизелово гориво са „ИНСА ОЙЛ” ЕООД и „ЛИТЕКС” АД.\nОсновни клиенти\nОсновен клиент за доставката на въглища е „ТЕЦ Бобов дол\" ЕАД с. Големо село.\nКлиентите на дружеството\nДистрибюшън\" ЕООД; ЕООД;„Хийт\nпри спедиторската ни дейност са: „ Гранд Енерджи\nЕнерджи”ЕООД; \"Траш энерджи\"ЕООД.\nКлиенти по доставките за дизелово гориво са мините, от които изкупуваме въглища:\nВыледобив Бобов дол\" ЕООД, „Станянци\" АД , „Бели брег” АД, „Фул Дистрибюшън”\nВООД; „Брикел” ЕАД., както и „ТБД Товарни превози” ЕАД; „Топлофикация Сливен” ЕАД;\n„Топлофикация Перник” АД.\nКлиенти по доставки на природен газ : „Топлофикация Враца” ЕАД; „Топлофикация Плевен”\nЕАД: „Топлофикация Бургас”ЕАД; Топлофикация - Перник” ЕАД\nОсновни доставчици\nДоставчици, свързани с основната ни дейност - доставка на твърди горива са мините , с които\nимаме договорни отношения : „Въгледобив Бобов дол”\n„Станянци” АД , „Бели брег” АД, „Мин Индустри” ЕООД; „Брикел” ЕАД.\nЕООД, „Фундаментал” ЕООД,\nПри спедиторската дейност ползваме услугите на два основни превозвача: „ БДЖ - товарни\nпревози\" ЕООД и „ТБД - Товарни превози” ЕАД.\nДоставчици на дизелово гориво са „ИНСА ОЙЛ” ЕООД и „ЛИТЕКС” АД.\nДоставчици на природен газ : Колмар; Дера; Дексия; Енергико; Булгартрансгаз.\nДружеството приключи 2019 година на печалба.\nВътрешно-контролната среда в дружеството е на ниво, постигнато е ефективно разпределение\nна работата, технического състояние на машините, оборудването, транспорта е на добро ниво,\nизпълнението на договорите е в определените рамки, не са допускани просрочия на\nзадължения, плащанията към доставчиците са ритмични, клиентските вземания са текущи и са\nуредени в по-голяма част след датата на баланса.\nКато цяло резултатите от дейността на „ТИБИЕЛ” ЕООД за 2019 г. са добри, имайки предвид\nсъществуващите вътрешно-присъщи рискове в отрасъла, свързани със силно-конкурентна\nбизнес среда, лихвени, валутни и ценови рискове и други пазарни фактори. С оглед на това\nръководството на дружеството следва политика на гъвкавост в договорните взаимоотношения с\nконтрагентите, качество на услугите, поддържане на добро техническо състояние на машините\nи съоръженията, строг контрол върху паричните потоци с оглед кредитния и ликвидния риск,\nразумна ресурсна обезпеченост, в т.ч. финансова, трудова, както и развитие на дейността в\nдруги посоки - бъдещи инвестиции, маркетинг, реклама и др. с цел балансиране на рисковете.\nВ резултат на горното ръководството счита, че Дружеството е действащо предприятие и\nще остане действащо, няма планове и намерения за преустановяване на дейиостта.\n09.07.20 г.\nСтр. 2 от 2","МИНИСТЕРСТВО НА ПРАВОСУДИЕТО\nСЪДЕБНО ИЗПЪЛНИТЕЛНА СЛУЖБА\nПРИ РАЙОНЕН СЪД ПЕРНИК\nИзх. № 19/08.07.2020г.\nдержавна такса 5.00 лв.\nУДОСТОВЕРЕНИЕ\nНастоящего се издава на ТИБИЕЛ ЕООД , с БУЛСТАТ 106588084, с адрес ГР. ПЕРНИК, ПЛ.\nСВ.ИВАН РИЛСКИ № 1, в уверение на това, че към 07.07.2020 г. 13:06 ч. в Районен съд\nПЕРНИК срещу същия са висящи изпълнителни дела : 317/2020 г\nУдостоверението да послужи за издаване на банкова гаранция.\nДържавен съдебен капілнител:\n[ \" заманн» Десислава Василева","РЕПУБЛИКА БЪЛГАРИЯ\nОКРЪЖЕН СЪД - ПЕРНИК\nИзх. №841110.07 .2020 г.\nУДОСТОВЕРЕНИЕ\nПернишкият\nокръжен\nсъд\nиздава\nнастоящото\nудостоверение на\nДИМИТЪР ЙОРДАНОВ ИВАНОВ\nВ уверение на това, че в Окружен съд гр.Перник няма\nобразувано дело за обявяване в несъстоятелност и не се\nнамира в производство по несъстоятелност на\n\"ТИБИЕЛ\" ЕООД\nМИЛЕНА ДАСКАЛОВА\nЗам.адм. ръководител-\nЗам председателя на\nОкружен съд - Перник\nтръжен СР\nИзготовил,\nИскра Величкова,\nсъдебен деловодители\nгр. Перник, ул. \"Тьрговска\" 37, тел. (076) 647012, факс (076) 604441\nhttps://pernik-os.j.stice.bg. pernik-os@justice.bg"]}