{"attachments":["договор_Лукойл_ТБЛ.pdf"],"text":"Здравейте,\n\nМоля за ел.подпис на договора.\n\n\n\n\n\n\n\n\nУважаеми клиенти, \n\nИзмина още една година на взаимноизгодно сътрудничество! Благодарим Ви за доверието и се надяваме, че и занапред съвместната ни работа ще продължи! \n\nПриложено Ви изпращаме Договор за покупко-продажба на светли горива , газ пропан-бутан, битуми за пътни настилки от всички типове и гудрон, заедно с Приложенията, които е необходимо да бъдат подписани от Вас.\n\nМолим Ви да оформите получените документи в два екземпляра, след което да ни ги предоставите по удобен за Вас начин за подписване от наша страна. Вашите оригинали ще Ви бъдат върнати по куриер или в електронен вариант.\n\nИзползваме случая да Ви информираме и за новия адрес за кореспонденция на Дружеството: \n1404 София, район Триадица, \nбул. България 69, Инфинити тауър, етаж 17 \n„ЛУКОЙЛ България“ ЕООД \nДирекция по доставки и продажби на едро \n02/9174 159 \n\nС уважение, \n\n\n\n\n\n\n\n\n\n\nПоздрави, \n\nTeodora Bakardzhieva \nMobile: +359 889 661619  \nEmail: toplo.bakardzhieva@gmail.com <mailto:toplo.bakardzhieva@gmail.com> \n\nTrade Center \"Evropa\", 34 \"3020\" str.\n1360 Sofia \n Bulgaria","subject":"Договор Лукойл","date":"2024-06-03T13:19:33.000Z","to":[{"address":"","name":"ТИБИЕЛ ЕООД"}],"attachmentsData":["ДОГОВОР\n№ 202400973000/29.05.2024 г.\nДнес, 29.05.2024 г., между:\nПРОДАВАЧ:\nЛУКОЙЛ БЪЛГАРИЯ ЕООД\nСъс седалище и адрес на управление гр. София 1303, Столична община,\nрайон “Възраждане”, бул. “Тодор Александров” № 42\nБИК: 121699202,\nТел .: 02/917 41 00; 917 41 07\nФакс: 02/962 22 28, 962 21 08\nИдентификационен номер по ЗДДС: BG 121699202\nОбслужваща банка: Уникредит Булбанк АД,\nBIC / SWIFT: UNCRBGSF;\nIBAN Сметка: BG53UNCR 7000 1525 3095 66\nПредставлявано от: Иво Гуидо Хоскенс - Управител,\nчрез пълномощника си Александр Александров Александров\n(пълномощно с рег. № 494/30.01.2024г. на нотариус Богдана Бъчварова, рег. № 515 на\nНотариалната камара)\nАдреси за кореспонденция, съобщения и заявки:\nЛУКОЙЛ БЪЛГАРИЯ ЕООД\nгр. София 1404, район „Триадица“, Булевард „България“ №69, Инфинити Тауър ет.17,\nДирекция по доставки и продажби на едро\nE-mail: orders wholesale@lukoil.bg - за седмични, месечни и тримесечни заявки\nterms wholesale@lukoil.bg - за съобщения, изпрашани от Продавача във връзка с промяна\nна търговските условия, както и за изпращане на други съобщения;\nWeb: wholesale.lukoil.bg/orders - за конкретни заявки за експедиция;\nТелефони за уточняване на заявки и плащания .: 056/877 866; 877 810; Факс: 056/877 826; 877 827;\nКУПУВАЧ:\nТИБИЕЛ ЕООД\nСъс седалище и адрес на управление:\nгр./с.\n2300, гр.Перник\nбуд/ул/№:\nул. Кракра 70\nОбщина:\nПерник\nОбласт: Перник\nРайон:\nВписано в Търговския регистар към Агенция по вписванията,\nЕдинен идентификационен код:\n106588084\nИдентификационен номер по ДДС:\nBG106588084\nТел:\nОбслужваща банка:\nОбщинска банка АД\nBIC/SWIFT:\nSOMBBGSF\nIBAN Сметка:\nBG78SOMB91301051981801\nПредставлявано от:\nДимитър Йорданов Иванов\nв качеството на:\nУправител\nЛица, факс, e-mail и телефони за контакт при заявки и рекламации:\nИме, фамилия:\nТел. №:\ne-mail:\n1\nсе сключи настоящият договор, с който страните се споразумяха за следното:\n1. ПРЕДМЕТ НА ДОГОВОРА:\nПродавачът продава на Купувача, при получена заявка и при достатьчни наличности, а\nКупувачьт закупува по предварителна заявка, следните видове нефтопродукти: светли горива, газ\nпропан-бутан, битуми за пътни настилки от всички типове и гудрон, при условията, уговорени по-\nдолу в настоящий договор.\n2. КОЛИЧЕСТВО:\n2.1. Купувачьт по своя преценка планира количествата и видовете нефтопродукти, които смята\nда закупи от Продавача.\n2.2. Купувачьт е длъжен да заяви количествата и видовете нефтопродукти, които желае да закупи\nв съответствие с установеното в Общите условия на \"ЛУКОЙЛ България” ЕООД, приложими към\nдоговорите за покупко-продажба на горива и други течни петролни продукти, представляващи\nПриложение № 1 към този договор (наричани по долу Общи условия или ОУ).\n3. CPOK:\nДоговорът влиза в сила считано от 01.07.2024 г. и се сключва за срок до 30.06.2025 г. включительно.\n4. ЦЕНА:\n4.1. Продажната цена на нефтопродуктите, предмет на договора, е франко петролно-снабдителни\nбази на Продавача. Продажната цена се определя съгласно Правилата за формиране на\nпродажната цена, представляващи Приложение № 2, неразделна част от договора. Продажната\nцена се определя към момента на експедирането и се начислява дължимият ДДС. Фактурирането се\nизвършва в деня на експедицията.\n4.2. С подписването на настоящий договор Купувачьт е уведомен, че актуална информация за\nцените на нефтопродуктите, предмет на настоящий договор, както и за всички търговски отстъпки,\nсе съдържа в Интернет на адрес https://wholesale.lukoil.bg. Продаватьт осигурява персонален\nдостьи на Купувача до посочената по-горе актуална информация, като за целта му предоставя\nпотребительско име и парола. Купувачьт се задължава да не предоставя на трети лица\nпотребительского си име и паролата си за достьи до информацията, посочена по-горе, като\nнеизпълнението на това задължение дава право на Продавача да прекрати настоящий договор\nедностранно и без предизвестие. Продаватьт ще положи необходимите усилия за актуалността\nна информацията в посочената по-горе интернет страница.\n4.3. (1) Когато въз основа на писмена заявка на Купувача, Продаватьт експедира акцизни стоки\nдо лицензиран склад по смисла на ЗАДС (даньчен склад), и данъчният склад - получател на\nстоката не потврди с подаване на съобщение за получаване чрез компютърната система по ЗАДС\n(EMCS) в законовия срок, поради което за Продавача възникне задължение за начисляване на\nакциз върху изпратената стока, така дължимият акциз се заплаща от Купувача.\n(2) В случай, че данъчният склад - получател на стоката потврди с подаване на съобщение за\nполучаване чрез компютърната система EMCS след изтичане на законовия срок, но акцизът е\nзаплатен при хипотезата на предходната алинея, то Продавачът е длъжен да върне на Купувача\nзаплатеният акциз в 10 (десет) дневен срок от датата на възстановяване или прихващане.\n4.4. Когато въз основа на писмена заявка на Купувача, Продавачьт експедира акцизни стоки до\nданъчен склад, и бъде установена разлика между изпратеното количество стоки, отразено от\nПродавача чрез компютърната система, и полученото от данъчния склад - получатель, поради\nкоето за Продавача възникне задължение за начисляване на акциз върху разликата, така дължимият\nакциз се заплаща от Купувача.\n4.5. В случаите на чл. 4.3. и чл. 4.4. Продавачът има право да предостави на Купувача писмено\nсъгласие по смисла на чл. 44, ал. 2 от ЗАДС, или Купувачьт възстановява (заплаща) на\nПродавача стойността на платения от последния акциз.\n4.6. Във всички случаи, ако Купувачьт писмено заяви, че желае да закупува нефтопродукти при\nусловията на чл. 73а и следващите от ЗАДС, и ако след изпълнение на заявката на Купувача за\n2\nПродавача възникне задължение за начисляване и/или заплащане на акциз, то Купувачьт се\nзадължава незабавно да заплати на Продавача сумата на така начисления/платения акциз.\n5. УСЛОВИЯ НА ПЛАЩАНЕ:\n5.1. Плащането на нефтопродуктите се извършва по един от следните начини:\n5.1.1. Купувачьт има право да закупува нефтопродуктите при условията на разсрочено плащане:\nа) до първия работен ден включително, следващ деня на експедицията; или\nb) до 15 (петнадесет) календарни дни, считано от датата на експедицияга; или\nс) до 30 (тридесет) календарни дни, считано от датата на експедицияга.\nДатата на експедицията се приема за ден “0”.\nИзбраният и заявен от Купувача начин на плащане е задължителен за него. Забавата за плащане в\nтози срок представлява нарушение на договора с всички произтичащи от това последици,\nуговорени от страните в случай на просрочие.\n5.1.2. Купувачьт има право да закупува нефтопродуктите при условията на авансово плащане, при\nприлагане на продажната цена, валидна към деня на експедирането. В този случай нефтопродуктите\nне се експедират при условията на авансово плащане, ако по банковата сметка на Продавача не е\nполучена парична сума, която покрива продажната цена на заявените за експедиране при условията\nна авансово плащане количества. В случаите когато преведената сума се отнася за заявки за\nекспедиция на горива с транспорт, осигурен от Продавача, сумата трябва да е постьпила по\nбанковата сметка на Продавача не по-късно от 12:00 часа на деня, предхождащ деня на\nекспедицията.\n5.1.3. В случай, че Купувачът има просрочени парични задължения към Продавача по този или\nдруг договор за покупко-продажба на нефтопродукти, действащ между страните, или когато\nпадежьт на парично задължение на Купувача към Продавача по този или друг договор за\nпокупко-продажба на нефтопродукти настьпва на датата на експедицията на нефтопродуктите, за\nкоито е внесена авансово парична сума, редът на погасяване на задълженията на Купувача е\nследният:\n5.1.3.1. Най-напред се погасяват просрочените парични задължения.\n5.1.3.2. След това се погасяват задълженията за плащане на продажната цена на закупени на\nразсрочено плащане нефтопродукти, чиито падеж настъпва на датата на експедицията на заявените\nза авансово плащане нефтопродукти, и накрая\n5.1.3.3. С остатька се погасява задължението за заплащане на нефтопродуктите при условията на\nавансово плащане.\n5.1.3.4. Всички задължения имат следния ред на погасяване: най-напред се погасяват разноските,\nпоследвани от неустойките за забава и накрая главницата.\n5.1.4. В хипотезата на предходната точка при условията на авансово плащане се експедират само\nколичествата, които са покрити с остатька от сумата, след прихващането по предходната точка, а\nостатькът се експедира при условията на разсрочено плащане.\n5.1.5. Когато Купувачьт закупува нефтопродуктите при условията на авансово плащане и в деня на\nекспедицията нейната стойност надхвърли наличието на средствата по аванс, остатькьт, който не е\nпокрит, остава дължим от Купувача до първия работен ден, следващ деня на експедицията, и ако не\nбъде заплатен се начислява неустойка за забава върху дължимите суми, съгласно т. 5.7.\n5.1.6. Ако фактура, издадена от Продавача на Купувача при условията на разсрочено плащане, не\nбъде заплатена най-късно на датата на падежа и стане просрочена, а същевременно Купувачёт\nразполага по партидата си при Продавача с авансови средства за погасяването на просрочената\nфактура, Продавачът има право да погаси просроченото си вземане по тази фактура, използвайки\nавансовите средства на Купувача, налични по партидата му при Продавача.\n5.1.7. Във всеки един момент от действието на договора, наличните авансови средства по партидата\nна Купувача могат да му бъдат възстановени по посочена от него банкова сметка, само след изрично\nнегово писмено волеизявление за това.\n5.2. Ако датата на падежа е събота, за дата на падежа се приема првият банков работен ден преди\nнея. Ако датата на падежа е неделя, национален празник или друг неработен ден, за дата на падежа\nсе приема првият следваш банков работен ден. При натрупване на повече от два последователни\n3\nнеработни дни, за дата на падежа се приема првият банков работен ден преди началото на\nнеработните дни, освен ако Продаватьт не уведоми Купувача за друга дата на падежа, следваща\nпочивните дни.\n5.3. Заплащането на нефтопродуктите се извършва по банков път, по горепосочените сметки на\nПродавача. Купувачьт е длъжен да вписва в платежните документи основанието за извършване\nна плащането (когато плащането е авансово, Купувачът изрично посочва това като основание в\nплатежното нареждане).\n5.4. Плащането се счита за осьществено на датата, на която е заверена сметката на Продавача.\n5.5. Продавачът има право да променя банковите си сметки, по които да се извършват\nплащанията, и Купувачьт е длъжен да заплаща дължимите суми по тези банкови сметки от\nмомента на получаване на уведомление за това от Продавача.\n5.6. При наличието на просрочени плащания от страна на Купувача по този или друг договор,\nдействащ между страните, Продавачьт има безусловното право да преустанови продажбата на\nнефтопродукти. Ако Купувачът не започне да изпълнява задължението си за заплащане на\nдължимите суми в 10 (десет) дневен срок от датата, на която е изпаднал в забава, Продаватьт може\nда прекрати този Договор без предизвестие и да пристьпи ком реализиране на предоставеното\nобезпечение.\n5.7. Продаватьт начислява на Купувача неустойка за забава върху дължимите суми, в размер на\n(ОЛП+12)/360 (основния лихвен процент на БНБ плюс 12 пункта върху 360) за всеки просрочен\nден, считано от датата, в която съответното плащане стане изискуемо, като неустойката за забава се\nдължи от същия ден. Неустойката за забава се начислява общо за календарен месец, като Известието\nза дължимата сума се издава до 5 (пет) работни дни от началото на следвания месец и плащането\nсе дължи не по-късно от 5 (пет) календарни дни от деня, следваш деня на издаването на известието.\n5.8. Когато Купувачът е избрал да заплаща продажната цена на горивата разсрочено (съгласно\nсроковете, уговорени в този договор), Купувачът се задължава изцяло за своя сметка да предостави\nна Продавача обезпечение, косто покрива всички негови задължения по настоящий договор.\nОбезпечението може да бъде:\n- безусловна и неотменяема банкова гаранция, издадена от одобрена от Продавача търговска банка\nв Република България, с текст и при условия, одобрени от Продавача. Срокът на валидност на\nбанковата гаранция следва да бъде най-малко до един месец след датата на изтичане на срока на\nдоговора; или\n- паричен депозит в размер, определен от Продавача, и внесен по посочена от него банкова сметка;\nили\n- Застраховка „Финансов риск“ (ЗФР), покриваща 100% от размера на задълженията на Купувача\nкъм Продавача, издадена от застраховательна компания, избрана от Продавача. В случай, че ЗФР\nима предвидено самоучастие на застрахованото лице (Продавача), за размера на самоучастието\nКупувачьт е дльжен да предостави на Продавача одобрено от последния обезпечение във вид на\nбанкова гаранция или депозит при условията на тази точка; или\n- друго обезпечение, приемливо за Продавача.\n5.9. Обезпечението, предоставено от Купувача, трябва във всеки един момент от изпълнението\nна Договора да обезпечава най-малко 100 % от дължимите от Купувача суми по него.\n5.10. Ако размерът на текущото задължение на Купувача достигне до 100% (сто процента) от\nразмера на обезпечението, Продаватьт има безусловното право да преустанови продажбата на\nнефтопродукти на разсрочено плащане до спадане на текущото задължение под размера на\nобезпечението.\n5.11. Продавачът може във всеки момент от изпълнението на настоящий договор да иска\nувеличаване на размера на сумата по банковата гаранция (или друго обезпечение) или да намали\nпроцента от сумата по обезпечението, при достигане на който се преустановяват доставките, при\nвъзникване на стопанска необходимост за това.\n5.12. В случай, че са налице просрочени парични задължения на Купувача по настоящий договор,\nПродавачът има право да приступи към сьбиране на дължимите суми чрез реализиране на\nпредоставеното обезпечение.\n4\n5.13. Продавачът по всяко време има право по свое усмотрение да прехвърли свое вземане от\nКупувача на трето лице (цесия, факторинг), за което Купувачът, с подписването на този договор,\nдава своето съгласие. Купувачьт се задължава да изпълнява съответните нареждания на\nПродавача/приобретателя на вземането, включително да плаща по посочена банкова сметка.\n6. ПРЕМИНАВАНЕ НА СОБСТВЕНОСТТА И РИСКА:\n6.1. Рискът и собственоста върху нефтопродуктите, преминават върху Купувача от момента на\nпреминаването им на транспортното средство на Купувача.\n6.2. Когато транспортот се извършва от превозвач, осигурен от Продавача, рискьт и собствеността\nвърху нефтопродуктите преминават върху Купувача от момента на предаването им в краен пункт\nна разтоварване, посочен в заявката от Купувача.\nZ. ТОВАРЕНЕ И ЕКСПЕДИЦИЯ НА НЕФТОПРОДУКТИТЕ:\n7.1. Продавачът ще товари нефтопродуктите, поръчани от Купувача, според уточнени\nколичества, складови съоръжения и транспортни средства, заявени от Купувача.\n7.2. Купувачьт сам осигурява необходимия брой ж.п. цистерни или автоцистерни, както и\nтранспорта от товарния пункт до местоназначението.\n7.3. Купувачьт може да транспортира закупени при условията на този договор нефтопродукти с\nнегови собствени железопътни цистерни или автоцистерни от всеки пункт, обявен за такава\nпродажба от Продавача.\n7.4. При желание от страна на Купувача и възможност от страна на Продавача, Продавачът\nизвършва транспортна услуга с осигурени от него автоцистерни или железопътни цистерни, при\nналичие на коректно подадена заявка в персоналния WEB-портал на Купувача, достьпен на адрес:\nhttps: \\wholesale.lukoil.bg\\Orders. Заявката за транспорт включва вида на транспорта\n(автотранспорт или железопьтен транспорт), количество, начален пункт и краен пункт на\nразтоварване, който предварительно е потврден от Продавача\n7.5. С потвърждаване на заявката Продаватьт се съгласява да осуществи транспортна услуга до\nзаявения пункт за разтоварване срещу получаване на вознаграждение, формирано по действащите\nкъм датата на заявяване цени. Купувачьт има право да анулира потврдената от Продавача заявка\nнай-късно до започване на нейното изпълнение.\n7.6. Продавачът предоставя транспортна услуга с осигурени от него автоцистерни срещу\nзаплащане на цена, посочена от Продавача до крайната точка на разтоварване. Актуалните цени\nна транспортните услуги на Продавача са достьни в персоналния WEB-портал на Купувача.\nКупувачьт декларира, че при всяко едно заявяване на транспортна услуга с конкретна заявка, той\nе дльжен да провери предложените от Продавача цени за услугите в персоналния си WEB-портал\nи заявява съгласието си направената заявка за доставка да буде осьществена при условията на\nдействащите към датата на заявяване цени на транспортните услуги.\n7.7. Продавачът предоставя транспортна услуга с осигурени от него железопытни цистерни\nсрещу заплащане на цена, която се определя на база на реално заплатените от Продавача\nтранспортни разходи, плюс фиксирана добавка от 5.00 лева (пет лева), без ДДС за всяка отделна\nжелезопятна цистерна. В случай, че превозвачът, нает от Продавача, измени своите цени за\nтранспорт и/или други такси след датата на фактуриране, Продаватьт преизчислява съответните\nтранспортни разходи към Купувача и издава съответно дебитно или кредитно известие до 5 дни\nслед изтичане на периода/периодите, за които се отнася промяната.\n7.8. Заявки за услуга по транспорт с автоцистерни се подавать както следва:\n- през делничните дни в периода от вторник до четвертьк, до 11:00 часа на предходния ден преди\nдатата на експедицията;\n- заявки за дните петьк и събота се подавать до 11:00 часа в четвертьк;\n- заявки за дните неделя и понеделник се подавать до 11:00 часа в петък.\n7.9. Заявки за услуга по транспорт чрез железопътни цистерни се подавать не по-малко от 5 дни\nпреди планираната дата на транспорта.\n7.10. В случай, че Продаватьт е приел да натовари и експедира с осигурени от него автоцистерни\nили железопьтни цистерни продуктите, заявени от Купувача, но поради недостаточно количество,\n5\nлипса на транспорти средства или товарен капацитет, не е изпълнил в срок товаренето съгласно\nзаявката, Продаватьт е дльжен да натовари заявените количества, не по-късно от 5 (пет) дни от\nуказаната в заявката дата - по отношение на експедиции с железопътни цистерни, и 3 (три) дни - за\nекспедиции с автоцистерни, като се прилага цената в деня на натоварването.\n7.11. В деня на експедицияга на горивото с включена транспортна услуга, Продаватьт издава\nфактура на Купувача за дължимото вознаграждение за съответната транспортна услуга,\nпредставляваща дължима сума по смисла на Договора, която се заплаща от Купувача по банков\nпът, по посочената в Договора банкова сметка на Продавача, в срок до 5 (пет) дни след датата на\nфактурата.\n7.12. Заявки за експедиция на горива с транспорт, осигурен от Продавача, не се изпълняват, ако до\n12:00 часа на деня, предхождащ деня на експедицията, по банковата сметка на Продавача не е\nполучена парична сума, която покрива продажната цена на заявените за експедиране при условията\nна авансово плащане количества.\n8. ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ И ДЕКЛАРАЦИИ\n8.1. Купувачът е длъжен да спазва изискванията на Продавача относно здравословни и безопасни\nусловия на труд и опазване на околната среда, както и нормативните изисквания в тази област.\n8.2. Неразделна част от настоящий договор са \"Общи условия на \"ЛУКОЙЛ България” ЕООД,\nприложими към договорите за покупко-продажба на горива и други течни петролни\nпродукти”, представляващи Приложение №1 и уреждащи всички въпроси, които не са договорени\nот страните с договора. С подписването на договора Купувачьт, съответно неговият представител,\nдекларира че е запознат с описаните Общи условия, приема ги и экземпляр от сыщите са му били\nпредадени при сключването на този Договор.\n8.3. Подписалият този Договор от името на Купувача декларира, че е уведомен от Продавача за\nследното:\n• Предоставените от лицето лични данни във връзка с осуществяване на представителната му\nвласт, ще бъдат използвани и обработвани от Продавача единствено с цел сключването и\nизпълнението на този договор и спазване изискванията на закона;\n• Предоставените от лицето лични данни ще бъдат съхранявани в архива на Продавача, при\nспазване на изискуемото ниво на сигурност.\n• Предоставените от лицето лични данни ще бъдат предоставяни от Продавача на државни\nоргани - в кръга на тяхната компетентност и при спазване на законовите изисквания.\n8.4. Подписалият този Договор от името на Купувача декларира, че е предоставил информация за\nсебе си, представляваща лични данни, добровольно с цел сключване на договора, както и за неговото\nизпълнение и е съгласен Продаватьт да обработва и предоставя неговите лични данни по начина,\nпосочен в предходната точка.\n8.5. С подписването на настоящий договор Купувачьт е уведомен, че актуални Информационни\nлистове за безопасность на горивата, изготвени по реда и в соответствие с изискванията на Регламент\n(ЕО) № 1907/2006 на Европейский парламент и на Съвета от 18 декември 2006 година (Регламент)\nсе намират в Интернет на адрес https://wholesale.lukoil.bg. Продаватьт декларира и гарантира, че\nв случай, че е настьпила някоя от хипотезите в Регламента за актуализация на Информационния\nлист за безопасность на горивата, то той е извършил такава актуализация по реда предвиден за това,\nкакто и че в случай, че по време на действието на Договора настьпи хипотеза, която да изисква\nактуализация, то такава актуализация ще бъде извршена от Продавача.\n8.6. Всички съобщения или уведомления във връзка с този договор и/или приложенията към него,\nконто следва да бъдат доведени до знанието на другата страна съгласно условията на договора, се\nизготовят в писмена форма и се изпращат до другата страна на посочените в този договор\nелектронна поща (e-mail) и/или на посочените факс номера и/или на посочените адреси. В случай,\nче някоя от страните промени някой от адресите, включително и e-mail, или номерата по\nпредходното изречение и не уведоми писмено за това другата страна, всякакви съобщения или\nуведомления по настоящий текст, изпратени на адресите (e-mail)/номерата, посочени при\nподписването на Договора, ще се считать за валидно изпратени и получени.\n6\n8.7. Страните се съгласяват, че в случай на противоречие между разпоредбите на Договора и\nОбщите условия, предимство ще имат разпоредбите на Договора.\nТози договор се състави и подписа в два еднообразни экземпляра - по един за Купувача и\nедин за Продавача. В толкова еднообразни экземпляра се изготовят и подписват и всички\nдопълнителни споразумения и Приложения към този договор.\nза КУПУВАЧА:\nза ПРОДАВАЧА:\n7\nПриложение № 1\nкъм Договор № 202400973000/29.05.2024 г.\nОБЩИ УСЛОВИЯ\nНА \"ЛУКОЙЛ БЪЛГАРИЯ\" ЕООД ПРИЛОЖИМИ КЪМ ДОГОВОРИТЕ ЗА\nПОКУПКО-ПРОДАЖБА НА ГОРИВА И ДРУГИ ТЕЧНИ ПЕТРОЛНИ\nПРОДУКТИ\nI. ОБЩИЕ ПОЛОЖЕНИЯ\n1.1. Тези \"Общи условия, приложими към договорите за покупко-продажба на горива и други течни петролни продукти\nна \"ЛУКОЙЛ България” ЕООД\" (наречени по-долу за краткост само “Общи условия”), са установени на основание\nчл.298 от Тьрговския закон и уреждать типизираните условия по договорите за покупко-продажба на горива и други\nтечни петролни продукти, конто се сключват между \"ЛУКОЙЛ Българня\" ЕООД, в качеството на Продавач, и\nнеговите клиенти, в качеството на Купувачи.\n1.2. Тези Общи условия се прилагат само при наличието на валидно сключен и действащ договор за покупко-продажба\nна горива и други течни петролни продукти.\n1.3. Клаузите на тези Общи условия се прилагат в отношенията между страните по договор за покупко-продажба на\nгорива, доколкото в договора или в дополнителни споразумения (анекси) към него не е договорено друго.\n1.4. Всяка друга уговорка, постигната между страните в писмена форма по отношение на продажбата на горива и други\nтечни петролни продукти, различаваща се от установеното в Общите условия, се прилага приоритетно пред\nпротиворечащите й разпоредби, установени в тези Общи условия.\nІІ. ОПРЕДЕЛЕНИЯ\n2.1. За целите на тези Общи условия, се установават следните дефиниции за използваните по-долу термини и\nнаименования:\n· \"ЛУКОЙЛ\" е \"ЛУКОЙЛ Българня\" ВООД;\n· “Производится” с \"ЛУКОЙЛ Нефтехим Бургас” АД - град Бургас;\n· \"Страни\" са \"ЛУКОЙЛ България\" ЕООД, като Продавач, и Купувачьт по договора за покупко-продажба на\nгорива и други течни петролни продукти;\n· \"Краен получател\" е лице, различно от Купувача, което по договор с него получава от ЛУКОЙЛ Продукти,\nзаявени и закупени от Купувача. Всички правни и/или фактически действия, извршени от Краен получател се\nсчитат за действия на лице, действащо по мандат на Купувача.\n• “НИОСК” е независима инспектираща организация за стоков контрол, която е приета от Страните за извршване\nна безпристрастно сравнение между изискваното и/или уговореното от Страните и действительно състояние\n(качество или количество) на Продукти;\n· \"БСА\" е Изпълнителна агенция \"Българска служба за акредитация\" към министра на икономиката;\n· \"Горива\" са:\n1. автомобилни бензини;\n2. горива за дизелови двигатели;\n3. газболи;\n4. гориво за реактивни двигатели;\n5. втечнен газ пропан-бутан;\n· “Други течни петролни продукти” са течни и полутечни выглеводородни продукти на нефтена основа, конто са\nполучени от првична или вторична преработка на нефти или нефтени фракции;\n· “Продукт/и\" са нефтопродуктите (горивата и другите течни петролни продукти);\n· “Договор” е договор за покупко-продажба на горива и други течни петролни продукти, сключен между ЛУКОЙЛ\n· „Фирмена технически спецификация” (ФТС) с документ на Производителя и/или ЛУКОЙЛ, съдържащ\nи Купувача;\nописание на продукта по отношение на предназначението, нормираните стойности на показателите, методите за\nизпитване и др .;\n· \"Декларация за съответствие” е декларация, издадена от Производителя, удостоверяваща съответствието на\nгоривата с изискванията за качество по Наредбата за изискванията за качеството на течните горива, условията, реда\nи начина за техния контрол;\n.\n“Снабдителна база” и/или „Петролно- снабдителна база“ е съоръжение за съхранение и/или товарене и\nразтоварване на Продукти, което се намира извън площадката на Производителя;\n1\n· “Непреодолима сила\" с непредвидено или непредотвратимо събитие от извънреден характер, възникнало след\nсключването на Договора, т.е. всяко събитие, което е извън разумния контрол на страните и косто прави\nневозможно изпълнението на поетите с договора задължения. Такова събитне биха могли да бъдат следните\nнеизчерпателно посочени хипотези: 1. природни бедствия от всякаков вид; 2. военни действия /война, враждебно\nнахлуване, враждебност (независимо дали е обявена война или не); гражданская война, въстание, революция,\nприлагане на военна или окупационна сила, вълнения, граждански бунтове; 3. международно ембарго; 4.\nнационална стачка, национализация; 5. неизправност в производствените мощности на Производителя, причинена\nот случайно събитие или природно бедствие, включително и производствени аварии; 6. ограничения, наложени от\nдадено правительство (влючващи следните примерно посочени случаи: разпределения, приоритети, условности,\nквоти и ценови контрол), както и действия и/или актове на административни и/или съдебни органи, които\nвъзпрепятстват по какъвто и да било начин нормалното функциониране и работа на производствени и/или\nскладови мощности в соответствие с издадени разрешения/лицензии (включващи следните неизчерпателно\nпосочени хипотези: отнемане на лицензии, отнемане на\nразрешителни, действия/актове на\nадминистративни/съдебни органи, постановяващи предустановяване на дейността по издадени лицензии/\nразрешителни, и др. подобни); 7. пожар и други. Не представлява непреодолима сила събитие, причинено от\nнебрежност или умишлено действие на страните, или техни съконтрахенти, представители, служители. Страната,\nзасетната от непреодолима сила, с длъжна да предприеме всички разумни усилия и мерки, за да намали до минимум\nпонесените вреди и загуби.\n.\n„Лични данни“ (данните) - всяка информация, свързана с идентифицирано физическо лице или физическо лице,\nкосто може да бъде идентифицирано („субъект на данни“); физическо лице, косто може да бъде идентифицирано,\nе лице, което може да бъде идентифицирано, пряко или неприко, по-специально чрез идентификатор като име,\nидентификационен номер, данни за местонахождение, онлайн идентификатор или по един или повече признаци,\nспецифични за физическаята, физиологичната, генетичната, психическата, умствената, икономическата, културната\nили социална идентичность на това физическо лице.\n.\n„Обработване на лични данни“ (обработването, обработката) - всяка операция или съвкупност от операции,\nизвршивана с лични данни или набор от лични данни чрез автоматични или други средства като събиране,\nзаписване, организиране, структуриране, съхранение, адаптиране или промяна, извличане, консултиране, употреба,\nразкриване чрез предаване, разпространиване или друг начин, по който данните стават достьини, подреждане или\nкомбиниране, ограничаване, изтриване или унищожаване. Обработката се осуществива при и/или по повод\nизпълнението на Договора.\n.\n„Администратор на лични данни“ (администраторът) - физическое или юридическом лице, публичен орган,\nагенция или друга структура, която сама или совместно с други определя целите и средствата за обработването на\nлични данни; когато целите и средствата за това обработване се определят от правото на Съюза или правото на\nдржава членка, администраторът или специалните критерии за неговото определяне могат да бъдат установени в\nправото на Съюза или в правото на држава членка. Лицата предоставящи на ЛУКОЙЛ лични данни за целите на\nизпълнението на Договора, ще бъдат считани за Администратори на лични данни, доколкото в това им качество,\nобработват предоставените лични данни за собствени цели и съе собствени средства.\n· „Обработващ лични данни“ (обработващият) - физическое или юридическом лице, публичен орган, агенция или\nдруга структура, която обработва лични данни от името на администратора. Лицата, конто не попадат в категорията\nАдминистратор на лични данни, но обработват такива за цели и/или със средства възложени от ЛУКОЙЛ при\nизпълнението на Договора, ще бъдат считани за Обработващи лични данни, изпълняващи в това им качество\nБолгария.\nсъответните законови задължения. „Закон“ - всички нормативни актове, действащи на територията на Република\n• „Цели на обработка на лични данни“ -изпълнението на всички задължения съгласно договорите за покупко-\nпродажба на горива и други течни петролни продукти, конто се сключват между \"ЛУКОЙЛ България\" ЕООД, в\nкачеството на Продавач, и неговите клиенти, в качеството на Купувачи.\nIII. ЗАЯВЯВАНЕ НА КОЛИЧЕСТВАТА НА ПРОДАВАНИТЕ ПРОДУКТИ\n3.1. Въз основа на валидно сключен и действащ Договор, Купувачьт с длъжен да подава на ЛУКОЙЛ по e-mail\nследните три вида заявки:\nЗаявка за отчетния период по Договора (месечна или тримесечна заявка в зависимости от продолжительността\n.\nна отчетния период);\n.\nСедмична заявка;\nЗаявка за експедиция (товарене) на конкретно количество\n3.2. Купувачьт подава на ЛУКОЙЛ заявка на имейл orders_wholesale@lukoil.bg за отчетния период (месечна и/или\nтримесечна заявка). Заявката следва да буде получена от ЛУКОЙЛ в срок до 2 работни дни преди началото на всеки\nотчетен период (календарен месец, тримесечие). В заявката се попълват количествата Продукти, конто Купувачьт желае\nда закупи през следвания отчетен период. Формите на заявките са както следва:\n• \"Месечна заявка за закупуване на горива и други течни петролни продукти\";\n• \"Тримесечна заявка за закупуване на втечнен газ пропан-бутан”.\n3.3. Заявките по т.3.2 се считать за присти от ЛУКОЙЛ, ако същият не възрази писмено пред Купувача до изтичане на\nмесеца, през който са направени.\n3.4. Купувачьт подава на ЛУКОЙЛ седмична заявка на имейл orders wholesale@lukoil.bg. Заявката следва да бъде\nполучена от ЛУКОЙЛ най-късно до 14:00 часа на предходния четвертьк. В заявката се попълват количествата\nПродукти, които Купувачьт желае да закупи през следвашата календарна седмица.\n2\nФормите на седмичните заявки, са както следва:\n• \"Седмична заявка за закупуване на горива и други течни петролни продукти \";\n• “Седмична заявка за закупуване на втечнен газ пропан-бутан\"\n3.5. Седмичните заявки по т.3.4. се считат за присти от ЛУКОЙЛ, ако същият не възрази писмено пред Купувача до\nкрая на следвания работен ден.\n3.6. За всяка отделна експедиция (товарене), Купувачьт подава на ЛУКОЙЛ отделна Заявка за експедиция (товарене)\nна конкретно количество. Формите на седмичните заявки, са както следва:\nЗаявка за експедиция (товарене) на конкретно количество с автоцистерни, която се попълва и подава от\n.\nКупувача през уеб-платформа за подаване на заявки, доступна за клиенти на ЛУКОЙЛ на адрес\nhttps://wholesale.lukoil.bg/orders. Конкретната заявка има срок на валидност 3 (три) календарни дни от\nзаявената дата за товарене.\nЗаявка за експедиции (товарене) на конкретно количество с железопьтни цистерни, която се попълва и подава\nот Купувача по имейл или през уеб-платформата за подаване на заявки. Заявките за експедиции (товарене) с\nжелезопътни цистерни следва да предхождат с не по-малко от 5 (пет) дни датата на изпълнение на заявката.\n3.7. Всички заявки са по образец на ЛУКОЙЛ. ЛУКОЙЛ може да извршива промени във формите и начина на\nподаване на заявките, за косто предварительно уведомява Купувача.\nIV. ИЗМЕРВАНИЯ И ОПРЕДЕЛЯНЕ НА КОЛИЧЕСТВАТА ПРОДАВАНИ ПРОДУКТИ\n4.1. Количеството на продаваните Продукти се определя от ЛУКОИЛ, чрез измервания по един от следните начини:\n4.1.1. Чрез тегловна везна на масата на подвижната цистерна до и след натоварването на Продукта.\n4.1.2. Чрез измерване геометричния обем на обемна вместимость, зает от натоварения Продукт.\n4.1.3. С прибори, измерващи масовия или обемен дебит на Продукта в поток при натоварването.\n4.2. За определяне на количеството на предавания Продукт в масови или приведени обемни единици, се извърштва\nдополнительно пряко измерване или косвени определяния на плътността на продукта при работни и приведени\nусловия, в соответствие с изискванията на действащия задължителен БДС или други нормативни актове.\n4.3. Методите и техниката за преките измервания на количествените и качествени параметри, и за косвеното определяне\nна количеството предаван Продукт, трябва да съответстват на изискванията на БДС и други нормативни актове, и се\nопределят от конкретните технически възможности на местото на натоварване на Продуктите, установената на местото\nпрактика, спецификата на конкретния Продукт, както и съгласно действащите вътрешни регламенти на Производителя\nи/или на ЛУКОЙЛ.\n4.4. В мястото на торговското предаване/приемане на Продукта, ЛУКОИЛ издава на Купувача писмен документ, в\nкойто са отразени количеството на предавания продукт в килограми и/или литри, приведени към 15°С, както и\nстойностите на всички величини на количествените и качествени показатели, директно измервани или косвено\nопределяни и използвани за определяне количеството продукт съгласно действащите вътрешни регламенти на\nПроизводителя и/или на ЛУКОЙЛ.\n4.5. Измерването на количеството на съответния Продукт, независимо от начина на измерването и независимо от това\nкой осигурава подвижните цистерни за превоз на Продукта, се извършва при натоварването му, в присъствието на\nпредставители на Страните. В случаите, когато при измерването не присъства надлежно уполномощен представител\nна Купувача, в “Нареждане за експедиция\" или в спецификацията се отразяват количествата, определени от ЛУКОЙЛ\nи/или от НИОСК, назначена от Купувача за негова сметка. Участието на НИОСК се уговаря в Договора или\nдополнительно между Страните, като в този случай НИОСК издава и сертификат за стоков контрол. Данните от\nизвршеното измерване обвърават Купувача, независимо от неговото или на назначена от него НИОСК неучастие при\nнатоварването и измерването.\n4.6. ЛУКОЙЛ не носи одговорност за количествени загуби, наступили в процеса на натоварване на Продуктите,\nдължащи се на неизправност на подвижна цистерна за превоз, осигурена и подадена за напълване от Купувача.\nV. ОПРЕДЕЛЯНЕ КАЧЕСТВОТО НА ПРОДАВАНИТЕ ПРОДУКТИ\n5.1. Качеството на горивата и другите течни петролни продукти, предмет на Договора, е съгласно изискванията на\nФирмена технически спецификация (ФТС) на Производителя и/или ЛУКОЙЛ, както и съгласно действащите\nнормативни изисквания (когато существуват такива за съответния Продукт). В случаите, когато това се изисква от\nдействащото българско законодательство, ЛУКОЙЛ удостоверява качеството на експедираните продукти с Декларация\n5.2. При поискване от Купувача, ЛУКОЙЛ предоставя Фирмена технически спецификация (ФТС) за закупувания\nза съответствие.\nпродукт, включително методите за изпитване и нормите на съответните качествени показатели.\n5.3. ЛУКОЙЛ не носи отговорност за изменение качеството на Продуктите, натоварени в подвижна цистерна,\nподадена за напълване и/или осигурена от Купувача, както и при наличието на индивидуален превозен договор между\nКупувача и лице-превозвач, тогава, когато изменението е настьпило в резултат на протекла химическа или физическая\nреакция между продукта и стените на съда (цистерната), в който продуктьте натоварен, както и в резултат на смесване\nна експедирания продукт с остатьци от други течни или тврди вещества, намиращи се в съда (цистерната) към момента\nна натоварването.\n5.4. В случай, че при предаването на Продукта, се установи несоответствие с качеството, Купувачьт има право да\nпредяви рекламация за качество, съгласно предвиденото в тези Общи условия.\n5.5. ЛУКОЙЛ не носи отговорност за каквото и да е последващо изменение на качеството на Продуктите, настьпило\nслед предаването им на Купувача, в случай, че Купувачьт не се с възползвал от правото си да предиви рекламация за\nкачество, съгласно уговореното в тези Общи условия.\n3\nVI. УСЛОВИЯ НА ДОСТАВКА. ПРЕМИНАВАНЕ НА РИСКА И СОБСТВЕНОСТТА\n6.1. ЛУКОЙЛ предава количествата от съответния Продукт само на лица, надлежно определени за това от Купувача,\nчрез изпратената Заявка за експедиция - определено да получи Продукта е лицето, посочено в Заявката. В заявката се\nпосочват автоцистерните и железопытните цистерни, предназначени за натоварване на Продукта. За промяна на\nопределеното лице и/или авто- или ж.п. цистерните, Купувачьт с длъжен предварительно в срок от 3 (три) дни да\nуведоми писмено ЛУКОЙЛ. При неуведомяване в указания срок и в случай, че ЛУКОЙЛ изпълни заявката за\nекспедиция на Продукта, Страните приемат, че ЛУКОЙЛ е изпълнил валидно задължението си за предаване на\nколичествата от съответния Продукт на Купувача.\n6.2. ЛУКОЙЛ предава заявените и потврдени количества от съответния Продукт франко товарно превозно средство\nна авто или железопътните наливни естакади в Снабдителната база и/или на площадката на Производителя, освен ако\nв Договора не е уговорено друго. Предаването на заявените и потврдени количества се извършва от ЛУКОЙЛ след\nизпълнение на условията на плащане, уговорени в Договора между страните.\n6.3. Собствеността и рискьт врху съответното количество от Продукта, се прехвърлят върху Купувача от момента на\nпреминаването му в подвижната цистерна и/или съгласно условията на доставка, уговорени с Договора.\n6.4. Тогава когато Договорът изрично предвижда доставката на продаваните продукти да се извршива с подвижни\nавтоцистерни, осигурени от ЛУКОИЛ, рискьт и собствеността върху продаваните продукти, се прехвърлят върху\nКупувача от момента на преминаването на съответното количество от Продукта във вместимости или съорьжения,\nпосочени от Купувача или предварительно определени в Договора.\nVII. CPOKOBE HA AOCTABKA\n7.1. ЛУКОЙЛ предоставя Продуктите, конто ще се товарят на подвижни цистерни, осигурени от Купувача или от\nКраен получатель, на авто или железопътните наливни естакади на площадката на Производителя в град Бургас и/или\nна посочената в заявката за товарене Снабдителна база. Продуктите се предават на дата в соответствие със Заявката за\nекспедиция. При предоставяне на продуктите от Снабдителна база, товаренето се извършва в рамките на стандартния\nработен ден.\n7.2. При наличието на индивидуален превозен договор на Купувача с лице-превозвач или при транспортиране на\nПродукта със собствени на Купувача подвижни железопътни цистерни, срокът започва да тече от момента, в който с\nосигурена и подадена за напълване технически изправна железопътна цистерна (цистерни) за цялото заявено в Заявката\nза експедиция количество.\n7.4. За дата на експедиция по смисла на предходната точка се счита датата, посочена в издадената товарителница.\n7.5. Тогава, когато Договорьт изрично предвижда доставката на продаваните продукти да се извършва с подвижни\nавтоцистерни, осигурени от ЛУКОЙЛ, ЛУКОЙЛ извършва доставката до договореното мисто на предаване на\nПродукта в срок, договорен между страните.\nVIII. СЪОБЩЕНИЯ И КООРДИНАЦИЯ\n8.1. Всяко съобщение, искане или съгласие, както и всеки документ, във връзка с Договора и приложенията към него,\nконто следва да бъдат доведения до знанието на другата страна, трябва да са изготвени в писмена форма и изпратени до\nдругата страна на адреса и/или факс и/или електронната поща (e-mail), посочен от всяка една от страните в подписания\nмежду тях Договор.\n8.2. Страните приемат за уговорено, че всички съобщения, призовки, документи и всякакви книжа, сврзани съе\nсъдебни или арбитражни производства между страните следва да се врачват на посочените в договора адреси.\nСъобщение и/или книжа се считать също така за връчени ако са отправени и доставени, като писмо с обратна разписка\nили куриер с известие за връчване.\n9.1. Транспортните разходи за транспортирането на закупуваните Продукти са за сметка на Купувача, освен ако в\nІХ. ТРАНСПОРТ\nДоговора изрично не е договорено друго.\n9.2. Видът на транспорта, както и останалите особенности, свързани с натоварването и транспортирането на Продукта,\nсе уреждать в Договора, сключен между Страните, и/или се конкретизират в Заявката за експедиция.\n9.3. При експедиция от железопътната естакада на Производителя в гр. Бургас, транспортьт се осигурава от ЛУКОЙЛ\nвъз основа на писмена заявка от Купувача, освен в случаите на сключен от Купувача индивидуален превозен договор с\nлице-превозвач, както и за продукти, за конто БДЖ не осигурава железопьтни цистерни (напр. газ пропан-бутан).\n9.4. При осигуряване на транспорт от Купувача, съответните превозни средства и/или съоръжения следва да оттоварят\nна изискванията на действащото българско законодательство за превоз на опасни товари, а когато съответният продукт\nсе експедира с цел износ - и на действащите международни актове и норми за превоз на такива товари.\n9.5. При експедиция от железопътна естакада, Купувачьт заплаща и следните допълнителни разходи:\n9.5.1. При определяне на експедираното количество по тегловен метод - товарна такса, включваща разноски за\nтегленето на железопытна цистерната на везната на Производителя/ЛУКОЙЛ, за извършіване на маневри, за\nпопълване и проверка на товарительницата, както и стойноста на самата товарительница. При извършване, по\nнеобходимость, на дополнителни услуги по обслужването на железопытни цистерни, ЛУКОЙЛ прибавя стойността им\nкъм така определената такса.\n9.5.2. При определяне на експедираното количество по обемен метод - такса за маневри, за попълване и проверка на\nтоварительницата, както и стойността на самата товарительница.\n4\n9.6. Размерът на товарната такса се определя в левова равностойност на образуващите я елементи в евро, по железничен\nкурс за деня на експедиция, в съответствие с Единна тарифа за превоз на товари по железопътен транспорт в Република\nБолгария.\nХ. ТЕХНИЧЕСКАЯ БЕЗОПАСНОСТЬ И ОПАЗВАНЕ НА ОКОЛНАТА СРЕДА\n10.1. Във връзка съе спазването на изискванията за техническая безопасность и опазване на околната среда, Купувачьт се\nзадължава:\n10.1.1. Да спазва всички изисквания на пропускателния режим, вътрешната организация на транспорта на площадката\nна Производителя или на съответната Снабдителна база, както и тези за товарене и превозване на съответния Продукт.\n10.1.2. Да спазва правилата за безопасни и здравословни условия на труд и реда за използване на личните предпазни\nсредства на площадката на Производителя и Снабдителната база.\n10.1.3. Когато транспортьт се осигурава от Купувача, последният се задължава да осигури пълна техническа изправност\nна подвижните авто и/или железопътни цистерни, използвани при превоз на закупувания Продукт, в съответствие с\nизискванията на Наредбата за технически изисквания за безопасность на МПС, транспортиращи течни продукти от и\nза \"ЛУКОЙЛ Нефтехим Бургас\" АД и съгласно разпоредбите на действащото законодательство.\n10.1.4. Да опазва чистотата на площадката на Производителя и на Снабдителната база. При разлив на продукти,\nКупувачьт е дляжен да отстрани незабавно последиците съе собствени средства и/или за своя сметка. При отказ за\nизпълнение на горното, Продаватьт има право да преустанови изпълнението на Договора и да отстрани последиците\nза сметка на Купувача.\n10.2. Задълженията на Купувача за спазването на изискванията за техническая безопасность и опазване на околната среда\nсе отнасят безусловно и без ограничения и за неговите представители и служители, както и за действащите по негово\nвъзлагане превозвачи, спедитори и Крайни получатели. Купувачьт изцяло отговари за действията на лицата по\nпредходното изречение, като за свои.\n10.3. При всяко нарушения на изискванията за техническая безопасность и опазване на околната среда, ЛУКОЙЛ има\nправо да прекрати товаренето и/или експедицията на Продукти.\nXI. РЕКЛАМАЦИИ\nКоличествени рекламации\n11.1. Рекламации за количеството при експедиция с подвижни авто цистерни, осигурени от Купувача, се предявиват от\nКупувача или от негов представител в момента на натоварване и измерване на продуктите на съответната наливна\nестакада на площадката на Производителя и/или на Снабдителната база, освен ако Договорот не предвижда друго.\nСлед този момент рекламации за количество не се приемат, не се разглеждат и не се уважават.\n11.2. Извън хипотезата на предходната точка, в случаите, когато експедицията се извършва с подвижни авто-цистерни,\nосигурени от ЛУКОЙЛ, Купувачьт има право да изврши измерване на доставяното количество от съответния\nПродукт. Измерването следва да се извършва с подходяща везна, осигурена от Купувача, която следва да е\nсертифицирана и да притежава знак за годност от Националния центр по метрология към Държавната агенция за\nметрология и технически надзор. Лицата, извършващи измерването, трябва да са квалифицирани за извршиването на\nтози вид дейност. Измерването следва да се изврши в момента на предаването на Продукта на Купувача и преди\nразтоварването във вместимости на Купувача (на получателя на Продукта) и в присъствието на представители на\nЛУКОЙЛ и/или на НИОСК и на превозвача, конто удостоверяват верността на данните от измерването, подписвайки\nконстативен протокол. В случай, че при измерването се установи, че количество от съответния Продукт се различава с\nповече от 0,5% от количествата по \"Нареждане за експедиция\" или спецификация, Купувачьт има право да предиви\nколичествена рекламация.\n11.3. Рекламации за количество при експедиция с подвижни железопътни цистерни, осигурени от ЛУКОЙЛ, се\nпредявиват за цялото получено количество през един календарен месец от един Купувач/Краен получатель, в срок не\nпо-късно от пет календарни дни от началото на следвация месец, по съция метод, по който е измерено при\nнатоварване на железопътната цистерна. Транспортните фири при транспорт с подвижни железопътни цистерни, до\nнормативно определения им размер, са за сметка на Купувача.\n11.4. При предивяване на рекламацията за количества от съответните продукти, превозени с подвижни железопьтни\nцистерни съгласно условията на предходната точка, Купувачьт е дльжен да предостави на ЛУКОЙЛ, заедно с\nписменото изявление за рекламация, и оригиналните товарителници, както и следните документи:\n11.4.1. При измерване на количеството на Продукта по тегловен метод:\n.\nпротокол на НИОСК, извршила измерванията;\n.\nоригиналните документи, удостоверяващи извршеното измерване с вагонна везна, на която е извршено\nизмерването, в това число - съответните кантарни картони с отчетените върху тях показания \"бруто” и “нето\";\n.\nкопие от завереното свидетельство от Националния центр по метрология км Държавната агенция за\nметрология и технически надзор за извршената държавна проверка на вагонната везна, на която е извршено\nизмерването;\n.\nопис на свалените от подвижните железопътни цистерни пломби, както и самите пломби.\n11.4.2. При измерване на количеството на Продукта по обемен метод:\n.\nпротоколи на НИОСК, извршила измерванията;\n.\nопис на свалените от подвижните железопътни цистерни пломби, както и самите пломби,\n11.5. При липса на пломби на подвижната железопътна цистерна, при неизправност, при наличие на течове и/или\nвидими белези от посегательство върху подвижната железопятна цистерна или пломбите, Купувачьт следва да се снабди\n5\nс констативен протокол от превозвача или от получавашата гара, издаден при условията на действащото българско\nзаконодательство. В случай, че Купувачьт е приел количеството от доставения продукт, рекламацията се предявява от\nнего, срещу превозвача, при спазване условията на действащото законодательство.\n11.6. В случай, че извън условията на предходната точка, се установят големи количествени разлики, Купувачьт с\nдльжен да уведоми ЛУКОЙЛ, при което в присъствие на представител на ЛУКОЙЛ се извршива повторното\nизмерване на количеството на Продукта.\n11.7. При предявяване на рекламацията за количества от съответния Продукт, превозени с подвижни автоцистерни,\nосигурени от ЛУКОИЛ, рекламацията се придружава от документите и от констативния протокол, подписан от\nпредставители на ЛУКОЙЛ и/или на НИОСК и на превозвача.\n11.8. Окончательното решение за основательността на предявената рекламация за количеството на доставения продукт,\nсе взема от ЛУКОЙЛ.\nКачествени рекламации\n11.9. При наличие на съмнения за несъответствия в качеството на продавания Продукт, Купувачьт има право да изиска\nдополнително вземане на проби от продаденото количество от съответния Продукт. Пробите се вземат от НИОСК,\nслед предварительного уведомяване и съгласуване с ЛУКОЙЛ, или от представители на ЛУКОЙЛ. Срокът, в който\nКупувачьт може да поиска вземането на пробите е до 7 (седем) дни, считано от датата на експедиция на съответния\nпродукт, но не по-късно от разтоварване на продукта във вместимостите на Купувача.\n11.10. При съмнения относно качеството на Продукта, при условията на предходната точка - в случаите когато пробите\nсе вземат от НИОСК, задължително се отбират 3 (три) проби от съответната партида, като пробите се отбират преди\nразтоварване на продукта във вместимостите на Купувача/Крайния получател. Първата остава за арбитраж в НИОСК,\nвзела пробите, втората се изпраща за анализ в независимая лаборатория, акредитирана от БСА и определена от\nЛУКОЙЛ, а третата се изпраща на ЛУКОЙЛ в срок от двадесет и четири часа от вземането й - за контролен анализ.\n11.11. При съмнения относно качеството на Продукта, при условията на т.11.9. - в случаите когато пробите се вземат\nот представители на ЛУКОЙЛ, задължително се вземат 2 (две) проби от съответната партида. Първата се изпраща за\nанализ в независимая лаборатория, акредитирана от БСА и определена от ЛУКОЙЛ, а втората остава при ЛУКОЙЛ за\nконтролен анализ.\n11.12. Начиньт и мястото на вземането на пробите, както и методите за анализ на качествените показатели се извършват\nсъгласно предписанията на Производителя, а ако няма такива - по методите, посочени в съответния БДС.\n11.13. Разходите за извършіването на анализа на качеството на Продукта са за сметка на Купувача, освен ако не се\nустанови, че рекламацията е основательна съгласно указаното в тези Общи условия, като в последний случай разходите\nсе поемат от ЛУКОЙЛ.\n11.14. Във връзка с процедурата по предивяване на рекламация за качество, в случаите когато Купувачьт с приел\nсъответното количество от доставения продукт и пробите от продукта са взети от НИОСК в сроковете и както е\nпосочено в тези общи условия, Купувачьт е дльжен в срок от 21 (двадесет и един) календарни дни, считано от датата\nна товарительницата или на Нареждане за експедиция, да представи пред ЛУКОЙЛ и следните документи:\nписмено искане за рекламацията;\n.\n.\nкопие от товарительницата;\nпротокол, издаден от НИОСК, за вземане на пробите;\nпротокол за анализ на Продукта, издаден от независима лаборатория, акредитирана от БСА и определена от\nЛУКОЙЛ, съдържащ и указание за методите на анализ, посочени от Продавача в трговската спецификация.\n• при доставка с подвижни железопътни цистерни - и опис на номерацията и състоянието на пломбите, както и\n11.15. Окончательното решение за основательността на предивената рекламация за качеството на доставения продукт, се\nсамите пломби.\nвзема от ЛУКОЙЛ.\n11.16. При уважена претенция по рекламация за качеството на доставения Продукт, всички разходи за престой,\nтранспорт за връщане на Продукта, са за сметка на Продавача при условие, че са спазени и дополнителните писмените\nуказания на ЛУКОЙЛ до Купувача за процедиране в конкретния случай.\n11.17. ЛУКОЙЛ не приема и не разглежда рекламации за качество в следните случаи:\n• при неспазване на сроковете и условията по т.11.9. - т.11.14. включително.\n• при предоставени за анализ проби, взети от подвижни цистерни, различни от тези, на конто Продуктит е натоварен\nот ЛУКОЙЛ или взети извън посочените тук срокове.\nXII. РАЗВАЛЯНЕ И ПРЕКРАТЯВАНЕ НА ДОГОВОРА\nСтраните.\n12.1. Сключеният между страните Договор се прекратива с изтичане на срока му или по взаимно писмено съгласие на\n12.2. Договорът може да бъде прекратен и с едномесечно писмено предизвестие, изпратено от всяка една от страните\nдо другата.\n12.3. Договорыт може да бъде прекратен едностранно от ЛУКОЙЛ, в следните случаи:\n12.3.1. С 15 (петнадесет) дневно писмено предизвестие до Купувача, когато в продолжение на два последователни\nмесеца Купувачьт заявява, но закупува по-малко от 50% от заявленото количество или изобщо не заявява количества по\n12.3.2. Без предизвестие, когато Купувачьт, респективно неговите представители, системно нарушава изискванията за\nДоговора.\nтехническая безопасность и за охрана на площадката на Производителя или на съответната Снабдителна база.\n6\n12.3.3. Със 7 (седем) дневно писмено предизвестие до Купувача, когато Купувачьт, при условията на разсрочено\nплащане на цената за продавания Продукт, системно не изпълнява задължението си за плащане на цената на закупени\nПродукти в предвидения в Договора срок.\n12.4. В случай, че Купувачьт умишлено или по непредпазливост наруши или стане причина за нарушаването на\nзадълженията си за спазване на конфиденциальность, в това число от или чрез свои служители, сътрудници или органи,\nЛУКОЙЛ има право едностранно да развали договора. Договорът се счита развален в момента на отправяне на\nуведомлението. При упражняване на това си право ЛУКОЙЛ не дължи обезщетение за претерпени вреди и пропуснати\nползи.\n12.5. С подписването на Договора и докато същият с в действие Купувачьт се задължава, декларира и потврждава, че\nе уведомен относно правото на ЛУКОЙЛ да се съобразява с наложени экономически, финансови или други санкции,\nили тьрговско ембарго, или всякакви други ограничителни финансови, икономически и други мерки, наложени и/или\nобявени от българската държава, ООН, Европейския съюз, Съединените американски щати и/или от друга\nюрисдикция с материално значение (наричани по-долу \"санкциите\") и във връзка с горепосоченото декларира, че нито\nтой, нито, доколкото му с известно, някое свързано с него лице и/или някой от членовете на свързаните му лица,\nмениджъри или негови служители понастоящем е объект на санкции, санкционирано лице или действа в нарушение на\nсанкциите. Купувачьт с настоящото декларира, че закупуваните от него стоки на основание на Договора няма да бъдат,\nпрямо или косвено, използвани по какъвто и да с начин пряко, чрез дыщерно дружество или в съдружие с трето лице\nза извършване на действия, конто биха довели до нарушение на санкциите.\n12.6. ЛУКОЙЛ има право да прекрати Договора с едностранно писмено уведомление, което влиза в сила незабавно с\nизпращането му, когато Купувачьт или свързано с него лице (съобразно националното законодательство) с попаднало\nпод национални санкции и/или санкции на ООН, и/или на Европейския съюз, и/или на САЩ, и/или на друга\nюрисдикция с материално значение.\n12.7. Независимо от факта, че Продавачьт е упражнил правото си и едностранно е прекратил действието на настоящий\nдоговор или го е развалил, той може да иска полагащите му се неустойки и обезщетения за вреди.\nXIII. КОНФИДЕНЦИАЛНОСТ\n13.1. Страните по договора се споразумяват, че цилата информация по Договора ще бъде разглеждана като тьрговска\nинформация представляваща тьрговска тайна и се задължават да не разкриват пред трета страна, освен пред органите\nна държавната администрация и по установения за това нормативен ред, писмено, устно или по друг начин,\nинформация относно дейността си по Договора, относно автентичноста и валидността на документи, финансовите\nим взаимоотношения, както и всякаква друга информация, свързана с предмета на договора без взаимно писмено\nсъгласие или ако закон или съдебен акт изискват това.\n13.2. Купувачьт, представляващите го лица, както и неговите служители и сътрудници, се задължават да не правят\nизявления, да не давать интервьюта, да не изказват становища и мнения, да не пишет писма или статии, или по какъвто\nи да е друг начин да не правят публични въпросите свързани с изпълнението на този договор, включително под\nформата на реклама, без предварительного писмено разрешение на ЛУКОЙЛ.\n13.3. При нарушаване на задължението за конфиденциальность от страна на Купувача, освен правото да развали\nдоговора, ЛУКОЙЛ може да тьрси обезщетение за претерпените вреди и пропуснатите ползи, включително и за вреди\nот накърняване на доброто му име и търговска репутация.\n13.4. Задължението на Купувача по настоящата глава са в сила безсрочно и не се погасява с прекративането, развалянето,\nунищожаването или изпълнението на договора.\nXIV. ОТГОВОРНОСТ ЗА НЕИЗПЪЛНЕНИЕ. НЕУСТОЙКИ\n14.1. Всяка от страните дължи обезщетение за причинени вреди, който не са резултат от непреодолима сила, при\nнеизпълнение или неточно изпълнение на постите задължения.\n14.2. В случай, че това е договорено между страните в Договора или в дополнително споразумение между тях,\nКупувачьт дължи и други неустойки за неизпълнение на поети от него задължения.\n14.3. Ако вредите, претерпени от страните са в по-голям размер от неустойките и другите имуществени санкции (лихви,\nглоби и т.н.) ако има такива, страната, претърияла вредите, може да иска по съдебен ред обезщетение съответно на\nвредите в размер на действительно претерпените вреди, независимо от изплащането на неустойки.\nXV. НЕПРЕОДОЛИМА СИЛА\n15.1. Неизпълнението на задълженията по Договора (освен задължението за плащане на вече доставен продукт), на\nкоято и да е от страните, няма да поражда правни последици и да се счита за нарушение на разпоредбите му, ако се\nдължи на непреодолима сила.\n15.2. Страната, позоваваща се на непреодолима сила следва да извести другата за това обстоятельство, в 3 (три) дневен\nсрок от настьиването на събитието.\n15.3. Наличието на непреодолима сила се удостоверява от страната, позоваваща се на това обстоятельство, по един от\nследните начини: 1. Със сертификат, издаден от БТПП/друга организация, оторизирана за това, и/или 2.\nПредставянето на друг документ, удостоверяващ по несъмнен начин това обстоятельство.\nXVI. ОБРАБОТКА НА ЛИЧНИ ДАННИ\n16.1. За целите на изпълнението на Договора, ЛУКОЙЛ обработва лични данни, включително такива, предоставени\nот Купувача, Крайния получател, Производителя и/или други лица, в качество на Администратор на лични данни,\nи/или по възлагане - в качество на Обработващ лични данни от името на Купувача, Крайния получатель,\n7\nПроизводителя и/или други лица. Всяка от страните включително и Купувачьт и/или Крайният получатель се\nзадължава да:\n16.1.1. предоставя единствено такива лични данни, конто сам събира и обработва законосъобразно, в качеството си на\nадминистратор или обработваш, като гарантира, че има валидно правно основание за съответната обработка,\nсъдържанието на данните не е незаконно и обработката, която се извършва и/или ще се извършва не нарушава права\nна трети страни;\n16.1.2. осигурява писмени указания относно обработката на предоставяните лични данни, а сыщо така и относно\nразпорежданията след приключване на действието на Договора;\n16.1.3. съдейства, доколкото с необходимо, при осигуряване спазването на правилата, законите за защита на личните\nданни включително и когато е необходимо като осигурава достьи на ЛУКОЙЛ до цялата информация, необходима за\nдоказване на изпълнението на задълженията по защита на личните данни, позволява и допринася за извршването на\nодити, включително проверки, от страна на държавен орган и/или ЛУКОИЛ или друг одитор, оправомощен от\nЛУКОЙЛ.\n16.1.4. обработка лични данни при спазване на съответните строги технически и организационни мерки, оттоварищи\nна националните и европейските норми, регулиращи обработката на лични данни.\n16.2. Обработката на лични данни, предоставени на ЛУКОЙЛ от Клиента/Крайния получатель, се извършва\nединствено за целите на изпълнението на Договора.\n16.3. Служителите на ЛУКОЙЛ, конто извршиват операциите по обработка са оправомощени да обработват личните\nданни и спазват съответните законови задължения за поверителност, където такива са приложими.\n16.4. Обработката на лични данни в ЛУКОЙЛ се извършва при стриктно спазване на съответните технически и\nорганизационни мерки, оттоварищи на националните и европейските норми, регулиращи обработката на лични данни.\n16.5. След изпълнението на всички задължения по Договора всяка от страните заличава всички лични данни, както и\nтехните копия, врыца на насрещната страна всички лични данни, които са й посочени от съответния администратор\nна лични данни и заличава съществуващите им копия. Заличаване на лични данни няма да се осуществива от ЛУКОИЛ,\nако това заличаване противоречи на актуални законови изисквания. Съответно, ЛУКОЙЛ ще съхранява лични данни\nили съответната информация за дадени лични данни единствено и само ако това се налага за изпълнение на законови\nзадължения. ЛУКОЙЛ може да съхрани част или всички от получените данни за срок не по-дълъг от 11 години,\nследващи годината на фактуриране на услугата, с цел отчетност, контрол по изпълнение на Договора, защитата на\nсобствените си законни интереси и/или изпълнението на законови задължения включително такива по изпълнение\nна изискванията на данъчното законодательство.\n16.6. ЛУКОЙЛ може да предава лични данни, предоставени от клиента, на трета държава или международна\nорганизация при условията на чл. 46 от Регламент 679/2016, включително и когато това представлява задължение по\nсилата на закон, който се прилага спрямо ЛУКОЙЛ, за нуждите на вътрешната отчетност, изпълнението на\nмеждународните счетоводни стандарти приложими към ЛУКОИЛ, включително и такива за извършване на\nконсолидирана счетоводна отчетност.\n16.7. Всяка от страните гарантира, че в качеството си на администратор и/или обработваш лични данни, поддържа\nсъответните регистри в съе съдържание относно целите на обработка на лични данни, категориите субъекти на лични\nданни, получателите на лични данни, сроковете за съхранение на лични данни, общо описание на организационните\nмерки по защита на личните данни.\n16.8. Всяка от страните носи самостоятельно задължението да предостави на субектите на данни, обработвани във връзка\nс изпълнението Договора необходимата информация в съответствие с чл. 13 и чл. 14 от Общия регламент,\nвключително да ги информира за наличието на администратор/обработващ лични данни, и всички останали условия\nна обработка произтичащи от Договора.\n16.9. В случай, че страна, действаща в качеството на Обработваш лични данни получи искане от физическо лице за\nупражняване на право на достьп, коригиране, изтриване или ограничаване на обработването по отношение на\nпредоставени и/или обработвани във връзка с изпълнението на Договора лични данни, същата го препраша на\nАдминистратора в рамките на 24 часа от постьиване на искането. Доколкото е възможно и необходимо, Обработвашата\nлични данни страна подпомага чрез подходящи технически и организационни мерки Администратора при\nизпълнението на задължението на последний да отговори на исканията за упражняване на права от субектите на данни.\n16.10. Страна, действаща в качеството на Обработващ лични данни, може да включва/предава за обработка лични\nданни на последващи обработващи лични данни единствено със съгласието на страната Администратор на лични\nданни.\n16.11. Всяка Страна се задължава да уведоми другата страна възможно най-скоро за всяка потенциална или действительна\nзагуба и/или всякакви други нарушения на сигурността на личните данни обработвани във връзка с Договора, както и\nвъв всеки случай на идентифициране на потенциально или действительно нарушение на сигурността на данните, като\nпредостави информацията, предвидена в Регламент 2016/679 и Закона за защита на личните данни.\n16.12. Всяка страна се задължава да разработва, прилага, документира и да подържа процедура по докладване на\nинциденти в сигурността на информацията, за да гарантира, че двете страни са в състояние незабавно да адресират, да\nконтролират и да намаляват всеки възможен риск от действительна или потенциална злоупотреба, неоторизирано\nизползване, разкриване, загуба, унищожение, компрометиране или кражба на лични данни. Страните се споразумиват\nда предоставят разумна помощ, за да улеснят обработването на всяко нарушение на сигурността на личните данни по\nефикасен и съвместим начин.\ndpo@lukoil.bg.\n16.13. Врызка с Длъжностно лице по защита на личните данни на ЛУКОЙЛ се осуществива на електронен адрес:\n8\nXVII. ДРУГИ РАЗПОРЕДБИ\n17.1. Страните приемат и се задължават една спрямо друга, че никоя от тях няма да толерира каквато и да е форма на\nподкуп или корупция при осуществиване на своята тьрговска дейност. Всяка от страните ще спазва това изискване като\nусловие за осуществиване на торговска дейност с насрещната страна. Всяка от страните гарантира на насрешната\nстрана, че за срока на действие на настоящий Договор:\n17.1.1. Няма да участва в никаква дейност, практика или поведение, косто може да представлява нарушение на който и\nда е закон за борбата с подкупите и корупцията, приложими към всяка от страните при изпълнение на настоящий\nДоговор („приложимите закони за борба с подкупите и корупцията\");\n17.1.2. Няма да използва каквито и да с плащания, получени от другата страна, за да получи, пряко или непряко,\nповедение или облага, която не се следва от официален орган от името на тази страна или за всякаква друга цел, която\nнарушава приложимите закони за борба с подкупите и корупцията;\n17.1.3. Гарантира, че всеки директор/управитель, служител, представитель или подизпълнител, действащ от името на\nтози Договор;\nкоято и да е от страните при изпълнение на този договор, познава и ще спазва установените стандарти за поведение с\n17.1.4. Трябва да създаде, поддържа и прилага необходимите политики, процедури и обучения, за да предотвратива\nдействия на подкуп или корупция от своите директори/управители и/или служители, както и от всяко лице/лица, с\nкосто/конто има тьрговски отношения;\n17.1.5. Трябва незабавно да уведоми другата страна за всяко действие/опит за такова за подкуп или корупция,\nизвършено в хода на изпълнение на настоящий Договор.\n17.2. Всяка от страните се съгласява, че нейното участие (опит за участие) в подкуп и/или корупция може да бъде\nсчитано от другата страна за съществено нарушение на Договора и че тази друга страна има право да прекрати Договора\nнезабавно, ако последната установи и/или узнае, че насрешната страна с участвала в подкуп или корупция, и/или в\nопит за такива.\nXVIII. ПРИЛОЖИМО ПРАВО И ПОДСЪДНОСТ\n18.1. Освен ако друго не е изрично и писмено договорено между Страните, всички въпроси, породени от Договора,\nкакто и въпросите, отнасящи се до него, включително и въпросите, породени или отнасящи се до неговото тылкуване,\nнедействительность, изпълнение или прекративане, както и споровете за попълване на празноти в Договора или\nприспособяването му към нововъзникнали обстоятельства, се уреждать от тези Общи условия и от действащото\nбългарско законодательство.\n18.2. Всички спорове, породени от този договор или отнасящи се до него, включително, но не само споровете,\nпородени или отнасящи се до неговото тьлкуване, недействителност, изпълнение или прекратяване, както и споровете\nза попълване на празноти в договора или приспособяването му кам нововъзникнали обстоятельства, неосновательно\nобогативане и извршени деликти, ще бъдат разрешавани от Арбитражния съд при Българската тьрговско-\nпромишлена палата съобразно с неговия Правилник за дела, основани на арбитражни споразумения Решението на\nсъда с окончательно, задължително за страните и подлежи на незабавно изпълнение.\nXIX. ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ\n$1. Тези Общи условия са одобрени съе Заповед на Управителя на \"ЛУКОЙЛ България\" ЕООД и влизат в сила,\nсчитано от 20.11.2023 год.\nКУПУВАЧ:\n9\nПриложение № 2 към Договор № 202400973000/29.05.2024 г.\nмежду:\nПРОДАВАЧ: ЛУКОЙЛ БЪЛГАРИЯ ЕООД\nи\nКУПУВАЧ: ТИБИЕЛ ЕООД\nПРАВИЛА\nЗА ФОРМИРАНЕТО НА ПРОДАЖНАТА ЦЕНА\n1. Продаватьт предоставя на Купувача търговски отстъпки при продажба на светли\nгорива - автомобилни бензини и/или газьоли (моторни и/или промишлени) и керосини, газ\nпропан-бутан, битуми за пътни настилки от всички типове и гудрон, в размер и при условия,\nкакто следва:\nСрок на плащане\nРазмер на търговската отстъпка\nАвансово плащане\n0,30 %\nПлащане до първия работен ден включително, следващ\n0,30 %\nденя на експедицията\n15 (петнадесет) дни разсрочено плащане\n0,15 %\n30 (тридесет) дни разсрочено плащане\nНяма\nЗабележка: проценты на предоставената тырговска отстъпка се изчислява вырху продажната цена на\nекспедирания нефтепродукт, заедно с акциз, ако е приложимо. Върху размера на ДДС не се начислява отстъпка.\n2. Купувачьт може да заяви разсрочено заплащане на продажната цена, което да се изврши\nдо първия работен ден включително, следващ деня на експедицията. В този случай Купувачът\nполучава тьрговска отстъпка, която се приравнява към отстъпката за авансово плащане, като\nпродажбата се третира като продажба на разсрочено плащане по смисла на Договора,\nПродавача.\nвключително Купувачът следва да е предоставил надлежно обезпечение на вземанията на\n3. Текущото фактуриране се извършва по цени за директна реализация към деня на\nекспедицията, намалена с приложимите тьрговски отстъпки за посочения вид на плащане.\n4. Продажната цена се изчислява с точност до втория знак след десетичната запетая, като се\nприлага математического правило за закрыгляване. Ако третият знак след десетичната запетая е по-\nмальк от 5, вторият знак не се променя; ако третият знак след десетичната запетая е по-голям или\nравен на 5, вторият знак се закрыглява с единица нагоре.\n5. Ако не бъде спазен заявения срок за плащане, за което е начислена съответната отстъпка,\nсе дължи лихва за забава върху дължимите суми, уговорена в Договора, като наред с това се прилагат\nвсички други правни последици, произтичащи от забава на Купувача за извършване на плащане.\n6. Всички посочени в Приложението тьрговски отстъпки, са без включен ДДС.\n7. Срокът за плащане на издадено дебитно известие е до 5 (пет) работни дни, считано от\nдатата на издаването му.\n1\n8. Сумите, дължими по кредитно известие от Продавача на Купувача, се прихвашат срещу\nнасрещно дължими суми от Купувача на Продавача, произтичащи от последващи продажби на\nгорива.\n9. Продавачът има право да изменя начина на формиране на продажната цена на горивата,\nвключително но не само да променя количествените изисквания, отстъпките, да въвежда нови\nотстъпки, да премахва отстъпки, да изменя периоди на изчисление и други подобни занапред,\nсчитано от началото на следващия отчетен период, за косто предварительно уведомява Купувача.\nУведомлението се изпраша от имейл адрес terms_wholesale@lukoil.bg на посочените в Договора\nелектронни адреси (e-mail) и/или на посочените факс номера и/или на посочените адреси на\nКупувача. В случай, че някоя от страните промени някой от адресите, включително и e-mail, или\nномерата по предходното изречение и не уведоми писмено за това другата страна, всякакви\nсъобщения или уведомления по настоящия текст, изпратени на адресите (e-mail)/номерата,\nпосочени при подписването на договора, ще се считать за валидно изпратени и получени.\nза КУПУВАЧА:\nза ПРОДАВАЧА:\n2"]}