{"attachments":["План_за_преобразуване_Тибиел.docx","документи_пример.zip"],"subject":"план преобразуване","date":"2023-06-06T11:23:09.000Z","to":[{"address":"","name":"ТИБИЕЛ ЕООД"},{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":["\r\nТИБИЕЛ ЕООДТИБИЕЛ ЕООДЕИК 106588084седалище и адрес на управление: ……ПЛАН ЗА ПРЕОБРАЗУВАНЕ……………чрез отделяне от „ТИБИЕЛ“ ЕООДпо реда на чл. 262в от Търговския законПриложение 1към Решение за преобразуване на „ТИБИЕЛ“ ЕООД,прието от едноличния собственик на капитала на „ТИБИЕЛ“ ЕООД на дата………………ПРАВНА ФОРМА1.Настоящият план за преобразуване се съставя от Управителя на „ТИБИЕЛ“ ЕООД Димитър Йорданов ИвановЧл. 262д, ал.3, изр. второ от Търговския закон (ТЗ) изисква при преобразуванена търговско дружество чрез отделяне с учредяване да се състави план за преобразуване.Чл. 262е, ал.3, ТЗ изисква планът за преобразуване да се състави в писмена форма с нотариална заверка на подписите.Съдържанието на плана за преобразуване се определя в чл.262ж ТЗ.2.Преобразуващото се дружество е „ТИБИЕЛ“ ЕООД, със седалище и адрес на управление ………………………………., вписано в Търговски регистър и регистър на юридическите лица с нестопанска цел с ЕИК 106588084. Преобразуващото се дружество „ТИБИЕЛ“ ЕООД запазва своята праввна форма на еднолично дружество с ограничена отговорност.Преобразуващото се дружество „ТИБИЕЛ“ ЕООД запазва непроменение своите търговска фирма, седалище и адрес на управление3.Целта на преобразуването на „ТИБИЕЛ“ ЕООД е отделяне в самостоятелно новоучредено търговско дружество със  съответно отделно търговско предприятие на функции, които са били функции на преобразуващото се дужество. Съответно ще се отдели:Дейността търговия с природен газ.4.„ТИБИЕЛ“ ЕООД се преобразува чрез отделяне с учредяване на на дружество по реда на чл. 262в ТЗ.При отделянето ще се учреди следното търговско дружество „ТИБИЕЛ БЪЛГАРИЯ“ ЕООД, със седалище  ……………………….. и предмет на дейност ТЪРГОВИЯ НА ЕДРО С ГАЗООБРАЗНИ ГОРИВА И ПОДОБНИ ПРОДУКТИ, ИЗВЪРШВАНЕ НА ВЪТРЕШНО И ВЪНШНОТЪРГОВСКА ДЕЙНОСТ, ЕКСПОРТ И ИМПОРТ, ТЪРГОВСКО ПРЕДСТАВИТЕСТВО, ПОСРЕДНИЧЕСТВО, КОНСУЛТАНТСКА ДЕЙНОСТ, КАКТО И ВСЯКА ДРУГА ДЕЙНОСТ, НЕЗАБРАНЕНА ОТ ЗАКОНА.5.Дата на преобразуване е ………………….2023г.ИМУЩЕСТВО. КАПИТАЛ. ДЯЛОВЕ6. Имуществото на преобразуващото се дружество „ТИБИЕЛ“ ЕООД се разпределя между него и новоучреденото дружество „ТИБИЕЛ БЪЛГАРИЯ“ ЕООД съгласно следния разделителен протокол:……………………………………………………………. Към …………..2023г. активите на „ТИБИЕЛ“ ЕООД възлизат на  ……………………….След преобразуването активите като стойност се разпределят:В имуществото на „ТИБИЕЛ“ ЕООД остават …………….. лева активиВ имуществото на „ТИБИЕЛ БЪЛГАРИЯ“ ЕООД преминават …………….. лева активиКритерий за разделянето на имуществото е отделянето на дейността търговия с природен газ като се учреди дружеството „ТИБИЕЛ БЪЛГАРИЯ“ ЕООД, при което се цели, придобитите след преобразуването дялове да са еквивалентни на справедливата цена на притежаваните преди преобразуването дялове в преобразуващото се дружество. Печалбата от минали години (ако има такава)  при преобразуването се трансформира в уставен капитал на новоучреденото дружество.2. Разпределяне на права и задълженияВърху новоучреденото дружество „ТИБИЕЛ БЪЛГАРИЯ“ ЕООД преминават изцяло:Всички права за търговия с природен газ Всички права на собственост върху активите, включени във встъпителния баланс и аналитична справка на „ТИБИЕЛ БЪЛГАРИЯ“ ЕООД към дата ……………….Задължение в размер на  …………………………Всички права и задължения, произтичащи от договори за  търговия (покупка, продажба, …………….) с природен газ, сключени между  „ТИБИЕЛ“ ЕООД като ………… и съответните трети лица купувачи/продавачи……………..В преобразуващото се дружество „ТИБИЕЛ“ ЕООД остават всички права за търговия с нефт …………..всички права за търговия с въглища …………..всички права на собственост върху активите, включени във встъпителния баланс и аналитична справка на „ТИБИЕЛ“ ЕООД към дата ……………….Задължения за   ……………….Всички права и задължения, произтичащи от договори за  търговия (покупка, продажба, …………….) с твърди и течни горива, сключени между  „ТИБИЕЛ“ ЕООД като ………… и съответните трети лица купувачи/продавачи, както и всички други договори, по които страна е  „ТИБИЕЛ“ ЕООД.3. Разпределяне на капитала (ако се наложи допълване до 100% дяловете, предвид печалбата – довнасяне на капитал) 261 б и 262 с, ал.3 от Търговски законБалансовата стойност на капитала на преобразуващото се дружество „ТИБИЕЛ“ ЕООД, подлежащ на разпределяне, в капитала на двете дружества е в размер на  ……………….. лева, от които Уставен капитал, вписан в ТРРЮЛНЦ, 2 005 000 лева, разпределен в 20 050 дяла, всеки с номинална стойност от 100 леваНеразпределена печалба …………………….. лева, която при преобразуването се трансформира в уставен капитал на новоучреденото дружество- капиталът на преобразуващото се дружество „ТИБИЕЛ“ ЕООД, при отделянето, се намалява на  ……………………… лева, разпределен в ……. дяла, със стойност на всеки 100 (сто) лева- капиталът на новоучреденото дружество „ТИБИЕЛ БЪЛГАРИЯ“ ЕООД е  ………….. лева, разпределен в ……. дяла, със стойност на всеки 100 (сто) лева, формиран от уставния капитал на преобразуващото се в размер на  …………….. и неразпределената печалба на преобразуващото се дружество, която се трансформира в уставен капитал на новоучреденото дружество Действията на преобразуващото се дружество ще се смятат за извършени за сметка на новоучреденото приемащо дружество за целите на счетоводството, считано от датата на преобразуване, ………………. датата на балансите………… За сметка на новоучреденото приемащо дружество се считат за извършени действията с имущество на преобразуващото се дружество, вкл. във встъпителния баланс на съответното приемащо дружество.ПРЕДСТАВИТЕЛСТВО И УПРАВЛЕНИЕПреобразуващото се дружество „ТИБИЕЛ“ ЕООД ще се представлява от Димитър Йорданов Иванов (настоящ Управител на дружеството)Новоучреденото дружество ще се представлява от …………………………………….ДЕЙСТВИЕ НА ПЛАНА ЗА ПРЕОБРАЗУВАНЕПри преобразуването преобразуващото се дружество става едноличен собственик на новоучреденото дружество.Планът за преобразуване се съставя в писмена форма с нотариална заверка на подписа на управителяПриложения:Счетоводен баланс „ТИБИЕЛ“ ЕООДВстъпителен баланс „ТИБИЕЛ“ ЕООДВстъпителен баланс „ТИБИЕЛ БЪЛГАРИЯ“ ЕООДАналитични справкиРазделителен протоколУправител:…………………………….."]}