{"attachments":["agreement_for_cooperation_TIBIEL.pdf"],"text":"Здравейте, това е договора, по който е фактурирано  и платено от ваша страна. Моля съгласувайте дали не трябва да се декларира в БНБ, срокове и т.н. \n\nАз ще го пусна за официален превод за да си го имате. Очаквам да има и други плащания","subject":"Fwd: Agreement with Tibiel","date":"2022-11-30T12:25:19.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":["AGREEMENT\nFOR COOPERATION AND CONFIDENTIALITY\nBETWEEN\nTIBIEL EOOD AND BUL ENERGY RADIATION CONSULTANT FOR\nTHE MANAGEMENT OF ACTIVITIES\nPREAMBLE\n1. TIBIEL EOOD, Private company registered under the laws of\nRepublic of Bulgaria with registration number Nº 106588084 in the\nCommercial register and register of NPLE, having seat and\nmanagement address at: 1, Sv. Ivan Rilski SQ., 2300 Pernik,\nrepresented by Dimityr Jordanov Ivanov as first party\nAND\n2. Bul Energy Radiation Consultant, a company established and\nregistered under the laws of United Arab Emirates, with Professional\nLicense No. 967160, having seat and management address at Office\nNo. 901, Mustafa Sami Mustafa Ammouri - Business Bay, P.O.Box\n29904, Dubai, United Arab Emirates as second party,\nWhereas:\nFirst party is a leading company in Bulgaria in the field of the supply of\nliquid fuels and services related to the sale of natural gas which has also\nentered European markets and platforms.\nSecond party is an entity specified in energy sector consultancy with a\nrepresentitve management with over 20 years of heritage in the various\ncycles of development, structuring and consulting of profitable companies\nand businesses and\nA/ Guided by their common willingness to effectively implement the principles\nof creation and development of new sustainable businesses and potential\nsubsequent financing successful implementation of new business ideas;\nB/ Guided by the intention for mutual cooperation, aimed at increasing the\nmarket creating added value for the companies in which it invests,\nincluding by offering management training, networking aimed at creating\nnew businesses and potential follow-up financing, mentoring by\nexperienced professionals from all fields of the economy, strategic\nmentoring.\nhereinafter referred to individually as \"the Party\" and jointly as \"the Parties\", this\nAgreement was agreed as follows:\nI. SUBJECT OF THE AGREEMENT\n1. The Parties reached a general agreement on cooperation in program for\nprojects and other capital demands of local companies with high potential;\n2. TIBIEL EOOD and BUL ENERGY RADIATION CONSULTANT shall\ncarry out the following activities in cooperation:\ni.\nBuilding a strategy on the possibility of expanding into the United\nArab emirates and the countries in the region market.\n. Conducting research and preliminary discussions with managers of\nlocal companies with high potential.\niii. Investments in Commercial Projects, Commercial Enterprises and\nmanagement;\niv. Provision of counterparties for the conclusion of a transaction on\nthe sale and delivery of natural gas under the terms of this\ncontract, including leading of negotiations, holding meetings,\nconducting conversations, assistance for the preparation of\ndocuments as far as possible with a view to achieving agreement\nand other documents necessary for the execution of the contract.\nII. TERMS AND CONDITIONS OF COOPERATION\n1. TIBIEL EOOD is a company registered in Bulgaria and has been operating\nfor fourteen years, establishing its name in the delivery and supply of coal,\nnatural gas and other energy resources for Bulgarian companies.\n2. BUL ENERGY RADIATION CONSULTANT will provide the following\nactivities:\n- Preparation of a report based on a comprehensive survey of the existing\ninfrastructure for possible further use and storage, routes, ways and points\nof connection to the network, planning and implementation of all\nnecessary expertise; presentation of an opportunity to participate in\ntenders.\n- consultations regarding provision of counterparties for the conclusion of\ntransactions on the sale and delivery of natural gas, under the terms of\nthis contract, including leading of negotiations, holding meetings, holding\nconversations, assistance for the preparation of documents as far as\npossible with a view to achieving agreement and other documents\nnecessary for the execution of the contract.\n- providing oral or written opinions on specific issues, cases, contracts,\nactions, etc. regarding natural gas transactions;\n- participation in work meetings or negotiations at the request of the Client\nor when the nature of problems solved for the Client require their\nimplementation;\n- providing assistance, counseling and protection during inspections and\nconducting procedures;\n-assistance in preparing or completing documents;\n-any other assistance not specified above needed or requested by the\nClient or\nconsultation related to the timely exercise of the Client's rights and the\nexact performance of his duties under current legislation and procedures.\n- Final implementation and monitoring of the approval procedure in\naccordance with the legislation;\n- Construction and commissioning of new sites;\n- commercial and technical management;\n- Brokerage for sales for United Arab emirates and the countries in the region.\nIII. RIGHTS AND OBLIGATION OF THE PARTIES\n1. The first party has the right:\n- to receive written or oral consultations and a developed strategy on the\nsubject of this agreteement.\n- to submit in writing to the Second party a list of the issues that he\nbelieves should be examined in detail, summarized and proposed\nopinions, to set deadlines for this and to request their compliance.\n- has the right to receive all the documentation prepared by the Second\nparty on the subject of the agreteement.\n- to receive the consultations and opinions in reasonable terms, but not\nlater than 60 days from the assignment of the consultation.\n2. The Second party undertakes:\n- to advise the first party on the assigned subject qualitatively, by\npreparing an in-depth analysis and on time;\n- to assist the first party, upon express request, in making a decision\nregarding the most correct strategy to be assigned;\n- to hand over to the first party all the documentation that the Second party\nhas developed, including specific parameters and relevant decisions, as\nwell as all subsequent documents and papers.\n3 BUL ENERGY RADIATION CONSULTANT shall conduct a studies of\nProgram for projects and other capital demands of local companies with\nhigh potential in United Arab emirates and the countries in the region.\n4. The parties may settle and specify additional conditions with individual\ncontracts in all cases where this is necessary in view of the specifics of\neach project.\nIV. REWARD\n1. For the implementation of the subject of this agreement, the First party\nundertakes to finance a preliminary study and report in advance by\nassuming the costs rated as 30 000 /thirty thousand/ euros, payable within\n10 /ten/ days after signing this agreement.\n2.\nFor the service provided under subsequent consultation and\nmediation for execution of projects under this Agreement, the First party\nowes a fixed fee in the net amount of 10 000 /ten thousand/ euros plus\nVAT (if applicable) for a period of 6 months.\n3. In the event that the Second party makes an investment or participates\nin a project established through the mediation and informed services of\nthe First party, the Second party undertakes to pay the First party an\nadditional commission in the amount of not less than 1.00% of the value of\nthe project plus VAT (if any such). The commission agreed to an additional\nagreement and change by the parties.\n1.4 Payments are made by bank transfer after the service has been\nperformed and the original invoice has been received from the Second\n1.5. Any payments to be made under this Agreement by the First to the\nparty.\nSecond party, including payments for remuneration and any type of\nexpenses, shall be made to the following bank account:\nAccount holder: Bul Energy Radiation Consultant\nBank: Emirates NBD\nIBAN: AE100260001025790918303\nBIC: EBILAEAD\nV. VALIDITY\n1. This Agreement shall be valid for 3 (three) years and shall become effective\nwhen signed by both Parties.\nVI. CONFIDENTIALITY\nThe Parties shall mutually disclose and receive from each other certain\nconfidential information (\"Information\") related to the Program for projects\nand other capital demands of local companies with high potential in United\nArab emirates and the countries in the region.\n\"Information\" shall include, but is not limited to any and all studies, analyses,\nproposals, projects, letters of intent, correspondence (both in written and\nelectronic form), minutes of meetings, presentations, business plans, prices,\ntariffs, costs, data, drawings and any other information of a technical, business\nor any other nature, in whole or in part, in any form, whether written or oral,\nand information obtained from any medium, as well as Information that may\nbe presumed to be confidential, regardless of whether or not the Disclosing\nParty has expressly identified it as such.\nTaking into account this disclosure of Information:\n1.\nEach party undertakes to the other:\n1.1. To keep the Information as strictly confidential, taking due care;\n1.2. Not to use, copy or record/keep the Information for any purpose other\nthan the Purpose stated in this Agreement;\n1.3. Not to perform any actions that could endanger the confidentiality /\nconfidential nature of the Information;\n1.4. Not to disclose, directly or indirectly, and not to allow the disclosure of the\nInformation to third parties;\n1.5. To restrict the access to the Information to those of its employees,\nrepresentatives, agents, managers, professional consultants and/or affiliates\n(persons who control, are controlled by or are under the control of each other\nor a common third party), who reasonably and where appropriate need the\nInformation for the implementation of the Purpose of this Agreement, ensuring\nthat each of these employees, representatives, agents, managers,\nprofessional consultants and/or affiliates shall comply with the obligations\nunder this Agreement;\n1.6. Not to make any statements in the press, as well as not to allow any other\npublicity about the relations between the Parties without the prior written\nconsent of the other Party and\n2.\nThe obligations set out in Section IV shall not apply to any Information\nfor which the following conditions apply, without prejudice to this Agreement:\n2.1 The Party has received and possesses the Information lawfully before\nor at the time of its disclosure;\n2.2\nThe disclosed Information is in the public domain;\n2.3\nThe Party has received the Information lawfully from third parties who\nhad the right to disclose it;\n2.4 The Party was obliged to disclose the Information by law or subordinate\nlegislation, order of a state body, stock exchange or competition protection\nauthority or similar body; or\n2.5 The Party has developed the disclosed information in an independent\nand lawful manner, without the use of the Information.\n3.\nThis Agreement shall enter into force on the date of its signing and shall\ncontinue in force for an indefinite period after the date of its termination.\n4.\nEach Party, upon the termination of this Agreement or at any time of its\nvalidity, when receiving a written request, shall be required to return all the\nInformation received to the other Party.\nVII. SUPPLEMENTARY PROVISIONS\n1. Nothing in this Agreement may be construed to restrict the Parties\nfrom achieving higher results than those set forth in this Agreement and\narising from EU legislation and/or United Arab emirates legislation.\nVIII. AMENDMENTS AND SUPPLEMENTS TO THE MEMOMRANDUM.\nTERMINATION\n1. The terms and conditions of this Agreement may be amended and\nsupplemented\nby mutual consent of the Parties expressed in writing.\n2. This Agreement may be terminated:\n2.1. upon the expiry of the period for which it is concluded;\n2.2. upon the termination of the existence of either of the two companies;\n2.3. in case of revocation of the relevant license or authorization for operations in\nthis matter of\nTIBIEL EOOD or BUL ENERGY RADIATION\nCONSULTANT;\n2.4. unilaterally, by 60-day written notice from one Party to the other;\n2.5. by mutual agreement of the Parties.\n3. Clauses relating to terms of procurement of business as stipulated in article II.7.\nas well as any economic interests of the parties that have been formed within the\nvalidity of this Agreement shall survive the termination of this Agreement until their\nresolution, regardless of the termination of this Agreement due to natural expiry or\nenforced reasons.\n4. Clauses relating to Confidentiality shall remain active for the full term of this\nAgreement's validity, regardless of its termination due to natural or enforced\nclauses.\n4. The parties to this Agreement shall resolve any disputes and misunderstandings\nin a spirit of goodwill and cooperation through negotiations, and where this is not\npossible, the disputed issues shall be referred to the competent London court. The\nlegislation governing this Agreement between the Parties and the possible\ndisputes arisen shall be subject to the laws of England and Wales.\nThis Agreement was prepared in two identical copies one for each of the Parties\nand is signed on 17/11/2022.\n9\nFor TIBIEL EOOD:\nلاستشارات الطاقة الاشعاع\nFor Bul Energy Radiation Consultant:\nP.O. Box 29904\nDubai - U.A.E.\nENERGY RADIATION CONSULTAN"]}