{"attachments":["Dogovor_100-0774-2.pdf","dogovor_100-0774.pdf"],"subject":"Тибиел  - БАКБ - договор 1","date":"2022-05-11T10:00:05.000Z","to":[{"address":"stsvetkov@ibank.bg","name":""}],"from":[{"address":"yanko.ganchev@abv.bg","name":"Янко Ганчев"}],"cc":[{"address":"m.koleva@ibank.bg","name":""}],"attachmentsData":["ДОГОВОР ЗА ОСОБЕН ЗАЛОГ ВЪРХУ ВЗЕМАНИЯ\n№ 100-0774- 2\nДнес, на 17.11.2021г., в гр. София, между:\n1. \"Българо-американска кредитна банка\" АД, вписана в Търговския регистр, воден от Агенция по\nвписванията с ЕИК 121246419, със седалище и адрес на управление в гр. София 1000, Столична община,\nРайон \"Средец”, ул. \"Славянска\" № 2, представлявана заедно от Илиан Петров Георгиев - Главен\nизпълнителен директор и Лорета Иванова Григорова - Изпълнителен директор, наричана по-долу\n“Банка\"\n2. \"ТИБИЕЛ\" ЕООД, вписано в Търговския регистр при Агенция по вписванията с ЕИК 106588084,\nи\nсъе седалище и адрес на управление: гр. Перник, п.к. 2300, бул./ул. ПЛОЩАД СВЕТИ ИВАН РИЛСКИ\n№ 1, представлявано от Управителя Димитър Йорданов Иванов, ЕГН 7610267220, наричано по-долу\n\"Залогодателя\"\nСъвместно наричани по-долу “Страните” и всяка една поотделно “Страна\",\nС ОГЛЕД НА ТОВА, ЧЕ:\nА/ Банката се е съгласила да предостави на \"ТИБИЕЛ\" ЕООД, ЕИК 106588084, като Клиент,\nкредитен лимит за откриване на документарни акредитиви, в размер до 1 414 790,40 евро (един милион\nчетиристотин и четиринадесет хиляди седемстотин и деветдесет евро и четиридесет евроцента), за\nобезпечаване откриването по искане на Клиента на документарни акредитиви в полза на WARTSILA\nFINLAND OY и WARTSILA HUNGARY KFT („Бенефициенти“), по реда и при условията на\nДоговор за кредитен лимит за откриване на документарни акредитиви № 100 - 0774 от\n17.11.2021г. (наричани по-долу „Договор за кредитен лимит“), като термините, използвани в Договора\nза кредитен лимит същото значение и в този Договор за залог;\nБ/ Съгласно Договора за кредитен лимит, за обезпечаване на вземанията на Банката по Договора за\nкредитен лимит, Клиентьт се е задължил да учреди в полза на Банката залог на вземания по реда и\nпри условията на Закона за особените залози /ЗОЗ/,\nи\nна основание разпоредбите на Закона за особените залози /303/ се сключи настоящий Договор за залог\nна вземания:\nРаздел І. ЦЕЛ И ПРЕДМЕТ. ПЛАЩАНЕ НА ЗАЛОЖЕНОТО ВЗЕМАНЕ\n1.01. Цел. За обезпечаване на всички вземания на Банката по Договор за кредитен лимит,\nЗалогодателят учредява в полза на Банката особен залог на вземания, посочени в чл.1.03. по-долу, по\nреда и при условията на Закона за особените залози (ЗО3).\n1.02. Обезпечени вземания\n/1/ Този залог на вземания обезпечава всяко и всички вземания на Банката по Договора за кредитен\nлимит, представляващи:\n(а) Сума на лимита за откриване на документарни акредитиви - в размер до 1 414 790,40 евро\n(един милион четиристотин и четиринадесет хиляди седемстотин и деветдесет евро и четиридесет\nевроцента);\n(б) Такса за откриване на Документарните акредитиви. За откриването на всеки един Документарен\nакредитив, Клиентьт заплаща на Банката такса в размер на 0,35% (нула цяло тридесет и пет стотни\nпроцента) от сумата на всеки Документарен акредитив, открит в рамките на Кредитния лимит, но не\nпо-малко от 100 евро (сто евро), или тяхната левова равностойност, дължима на тримесечие или част от\nнего. Таксата се заплаща от Клиента в началото на всяко тримесечие, считано от датата на откриване на\nсъответния Документарен акредитив.\n(в) Всички такси и комисиони, дължими на Raiffeisenbank International, Vienna са за сметка на\nКлиента.\n(г) Всички други такси, комисиони и разноски във врызка с откриването, обслужването и плащането на\nДокументарните акредитиви, съгласно Тарифата на Банката, включително и разноски свързани с\nЗалогодателя:\n1\nБанка:\nпредприети от Банката действия за удовлетворяване на вземанията си, или свързани със запазване\nи/или изпълнение върху обезпечението, както и всички останали такси, комисиони и разноски така,\nкакто са предвидени по вид, размер и начин на начисляване в Договора за кредитен лимит и Тарифата\nна Банката,\nобщо наричани \"Обезпечено вземане”.\n/2/ Страните се съгласяват, че този Залог на вземания обезпечава коя да е част от Обезпеченото\nвземане на Банката произтичащо от Договора за кредитен лимит, както е или както ще бъде изменен\nи допълнен с влезли в сила изменения, допълнения и анекси към него към всеки един момент, в това\nчисло последващи разсрочвания и отсрочвания на плащания на дължими суми до окончательното\nпогасяване на всички задължения на Клиента.\n1.03. Предмет на Залога на вземане.\nС подписването на този Договор, Залогодателят учредява в полза на Банката обезпечителни права под\nформата на особен залог върху вземания на Залогодателя срещу:\n(а) Банката, по всички банкови сметки с титуляр Залогодателя, открити при Банката, както и върху\nтакива, които ще бъдат открити в бъдеще, включително, но не само, по следните банкови сметки: с\nIBAN BG07BGUS91601408559500 и IBAN BG28BGUS91607408559500;\nили общо Заложени вземания,\n(б) Заложното право се разпростира и върху евентуалните лихви и неустойките за забава по Заложените\nвземания, ако такива възникнат или са уговорени.\n(в) Заложното право тежи върху Заложените вземания, докато Обезпечените вземания бъдат погасени\nизцяло и Банката получи всички дължими плащания по Договора за кредитен лимит.\nРаздел II. ЗАДЪЛЖЕНИЯ НА ЗАЛОГОДАТЕЛЯ\n2.01. Залогодателят се задължава за срока на действие на този Договор за залог, без писмено\nразрешение от Банката, да не се разпорежда по какъвто и да било начин с което и да е Заложено\nвземане, в това число да намалява, опрощава, залага, прехвърля (цедира), подновява (новира) или по\nдруг начин променя която и да било част от което и да е от Заложеното вземане.\n2.02. Необремененост на Заложените вземания и забрана за бъдещи тежести.\n/1/ При подписването на този Договор за залог, Залогодателят декларира и гарантира, че учредените\nсъгласно този Договор за залог обезпечителни права в полза на Банката са единствената тежест върху\nЗаложените вземания и не существуват други залози, запори (включително изпълнителен и\nобезпечителен, независимо от реда, по който е наложен) или каквито и да е други права или претенции\nна трети лица върху Заложените вземания.\nЗалогодателят се задължава да представи на Банката удостоверение, издадено от ЦРОЗ след датата на\nвписване на този Залог, от което е видно, че Заложените вземания не са обременени с тежести и че\nвърху тях няма каквито и да е други права или претенции на трети лица.\n/2/ Залогодателят се задължава да не залага Заложените вземания в полза на трети лица и да не ги\nобременява или да не допуска да бъдат обременявани по какъвто и да било друг начин, освен по силата\nна този Договор за залог или с предварительно писмено разрешение на Банката.\n2.05. Уведомяване на Банката\nЗалогодателят се задължава да уведомява незабавно в писмен вид Банката:\n(а) за всякакви производства и процедури, засягащи Заложените вземания и/или правата на Банката\nвъв връзка с него;\n(б) за всички правни и фактически действия, водещи до възникване на права / претенции на трети лица\nвърху Заложените вземания.\nВъв всички горепосочени случаи Залогодателят се задължава да предоставя на Банката копия от\nдокументите (ако има такива), установяващи тези обстоятельства.\n2.06. Уведомяване на трети лица за правата на Банката по Заложените вземания\nВ случай, че трети лица придобиват права врху което и да е от Заложените вземания (в цялост или\nЗалогодатель:\n2\nБанка:\nчасти от вземанията), Залогодателят се задължава да ги уведоми за правата на Банката като заложен\nкредитор съгласно този Договор за залог.\n2.07. Вписване на залога.\nЗалогодателят се задължава да предприеме всички необходими правни и фактически действия за\nвписване на този Залог на вземания в Централния регистр на особените залози и да представи на\nБанката надлежни писмени доказательства за извршеното вписване, както и Удостоверение за\nвписванията по партидата на Залогодателя в ЦРОЗ, с опис, от което е видно, че вписаният в полза на\nБанката Залог е први по ред и по отношение на Заложеното имущество няма регистрирани каквито и да\nбило тежести и/или права на трети лица, противопоставими на правата на Банката, в качеството си на\nзаложен кредитор.\nВсички такси и други разноски /включително, но не само нотариални такси за заверяване на документи,\nтакси, дължими на ЦРОЗ и др. подобни/, свързани с первоначалното вписване на този Залог в ЦРОЗ, с\nвписването на промени по него, с вписването на подновяване или заличаване на Залога, както и с\nиздаването на удостоверения от ЦРОЗ, са за сметка на Залогодателя.\n2.08. Уведомление на длъжниците по Заложеното вземане.\nПо силата на настоящий Договор, Банката, в качеството си на дльжник по Заложеното вземане, се\nсчита уведомена за учредяването на залога по реда на чл. 1.03.(а) от този Договор.\nРаздел III. ИЗПЪЛНЕНИЕ ВЪРХУ ЗАЛОГА НА ВЗЕМАНЕ\n3.01. Банката може да пристьпи към изпълнение върху всяко едно и всички Заложени вземания в\nслучай че;\n(а) Клиентът не изпълни изцяло или частично задължението си за плащане по което и да било от\nОбезпечените вземания (която и да е вноска по Главница и/или Лихви и или друго дължимо плащане\nпо Договора за кредитен лимит);\n(б) настьпи който и да е друг Случай на неизпълнение съгласно Договора за кредитен лимит; или\n(в) Залогодателят не изпълни свое задължение по Раздел II на този Залог на вземане или\n(г) спрямо Залогодателя/Клиента бъде насочено принудительно изпълнение от страна на трети лица\nи/или бъдат наложени ограничения /в т.ч. запори, възбрани и др./ върху имуществото им и/или върху\nимуществото, предоставено като обезпечение по кредита, в т.ч., но не само:\n(1) учредяване на ипотеки, налагане на възбрани, вписани искови молби и други върху\nнедвижимое имущество, учредяване на вещни и/или облигациони права в полза на трети лица върху\nнедвижими имоти, или учредяване на залози, налагане на запори и други вещни и/или облигационни\nправа в полза на трети лица върху движимо имущество и/или вземания;\n(ii) получаване на запорно съобщение от държавен, публичен или частен съдебен изпълнител\nили други правоимащи органи за налагане на запор по сметките на Залогодателя/Клиентаи/или третото\nзадължено лице, открити при Банката (включително изпълнителен или обезпечителен запор и\nнезависимо от реда, по който е наложен - Граждански процесуален кодекс, Даньчно-осигурителен\nпроцесуален кодекс или Търговски закон) или налагане на други обезпечителни мерки от трето лице,\nили същите са блокирани в полза на трето лице или станат обект на принудительно изпълнение по реда\nна Гражданския процесуален кодекс или Данъчно-осигурителния процесуален кодекс или изпълнение по\nЗакона за особените залози или върху тях бъдат учредени тежести в полза на трети лица;\n(iii) предявяване на искове срещу Залогодателя/Клиента/ третите задолжени лица и/или към\nобезпечението, както и при образуване на изпълнителни производства срещу тях.\n3.02. Служебно събиране на вземането. Банката има право да събере служебно от сумата на\nЗаложеното вземане пълния размер на всички свои вземания към Залогодателя, произтичащи от\nДоговора за кредитен лимит и да използва събраните суми за погасяване на дължими и изискуеми\nвземания на Банката по Договора за кредитен лимит.\n3.03. Съгласие за служебно сьбиране. С подписването на настоящий Договор, Залогодателят дава\nсвоето предварительно неотменимо писмено съгласие за служебно събиране в полза на Банката по реда\nи смисла на Наредба № 3 на БНБ, въз основа на което Банката може да събира на датата, на която е\nдължимо вземането или след тази дата, пълния размер на дължимите и изискуеми вземания на Банката\nза главница, лихва, лихва за забава, такси, комисиони и разноски по Договора за кредитен лимит, като\nЗалогодателя:\nБа\nзадължава служебно\nвсички сметки на Залогодателя, открити при Банката, в национална и\nчуждестранна валута включително (когато това е необходимо) чрез откупуване на чуждестранна валута,\nсъответно конвертиране по курса на Банката в деня на операцията.\n3.04. Отказ от права. Всяко забавяне от страна на Банката да упражни правата си в Случай на\nнеизпълнение по Договора за кредитен лимит няма да представлява отказ от права от страна на\nБанката или от правото на изпълнение върху Заложените вземания и удовлетворяване по този Залог\nна вземане.\nРаздел IV. ДОПЪЛНИТЕЛНИ РАЗПОРЕДБИ\n4.01. Срок на действие на договора за залог. Настоящият Договор за залог влиза в сила от датата на\nкредитен лимит.\nсключването му и има действие до окончательно погасяване на всички задължения по Договора за\n4.02. Частична недействителност. Ако отделна разпоредба или условие на този Договор за залог бьде\nобявена за недействителна, то тя се замества по право от повелителните норми на закона и не влече\nнедействителност на останалите разпоредби на настоящий Договор за залог.\n4.03. Разноски по изпълнение върху Заложените вземания.\nВсички такси и други разноски, свързани с предприяти от Банката действия за удовлетворяване на\nвземанията й срещу Залогодателя по Договора за кредитен лимит или свързани с изпълнение върху\nЗаложеното вземане съгласно Раздел III по-горе, в това число всички съдебни и извънсъдебни разходи\nи адвокатски хонорари по водене на дела, събиране на вземания и действия по опазване и съхраняване\nна Заложеното вземане, са за сметка на Залогодателя/Клиента.\n4.04. Предоставяне на информация и защита на лични данни. С подписването на този Договор за\nзалог:\n(а) Залогодателят декларира, че е уведомен относно политиката за защитата на личните данни в „Българо-\nамериканска кредитна банка\" АД, включително и чрез предоставения доступ до Политиката за защита на\nличните данни в БАКБ АД и Уведомление до клиентите на „Българо-американска кредитна банка“ АД\nБАКБ АД;\nотносно защита на личните данни (Privacy notice), налични и оповестени на www.bacb.bg и в офисите на\n(б) Залогодателят предоставя доброволно личните си данни и лични данни на своите представляващи във\nвръзка съе сключването на договора за залог, упражняването на правата и изпълнението на задълженията\nпо него и с оглед пълното изплащане/събиране на всички вземания на Банката по Договора за кредитен\nлимит и Договора за залог;\n(в) Залогодателят декларира, че е уведомен, че Банката има право свободно да прехвърля/предоставя за\nсъбиране вземанията си по Договора за кредитен лимит на трети лица, като във връзка с горното\nдекларира, че е информиран, че Банката има право да предоставя на трети лица всякаква информация,\nданни, в т.ч. лични данни и/или документи относно вземанията на Банката по Договора за кредитен\nлимит, както и относно другите права и задължения на Страните по Договора за кредитен лимит и по\nДоговора за залог и активите, служещи за обезпечение на кредита.\n(г) Залогодателят се съгласява Банката да предоставя данни по Договора за кредитен лимит и този\nДоговор за залог на трети лица с оглед събиране, прехвърляне, замяна, опрощаване или прекратяване на\nдължимите по Договора за кредитен лимит вземания на Банката.\n4.05. Уведомления\nВсички уведомления, изявления и известия във връзка с този Договор за залог следва да бъдат в\nписмена форма и се считать получени, ако са доставени лично, или достигнат на следните адреси на\nСтраните с препоръчана поща с обратна разписка:\nНа Залогодателя:\n\"ТИБИЕЛ\" ЕООД\nгр. Перник, п.к. 2300, бул./ул. ПЛОЩАД СВЕТИ ИВАН РИЛСКИ № 1\nНа вниманието на: Управителя\nТелефон :\nЗалогодатель:\n4\nБанка:\nНа Банката:\n\"БАКБ” АД\nгр. София 1000, ул. \"Славянска\" № 2\nНа вниманието на: Изпълнителните директори\nТелефон: 9658300\nФакс: 9445010\n4.06. Изменения и дополнения. Всички изменения и дополнения в настоящий Договор за залог се\nизвършват чрез писмено споразумение между Страните.\n4.07. Правоприемство.\nТози Договор за залог ще бъде в сила и ще обвързва всички правоприемници на Страните по този\nДоговор за залог. Без предварительно писмено съгласие на Банката, Залогодателят няма да прехвърля\nили делегира на трети лица каквато и да е част от своите права и задължения по този Договор за залог.\n4.08. Разрешаване на спорове. Приложим закон.\nВсички спорове между Страните, породени от този Договор или отнасящи се до него, включително\nспоровете, породени от или отнасящи се до неговото тълкуване, недействителност, неизпълнение или\nпрекратяване, ще бъдат разрешавани от компетентните български съдилища. За неуредените с този\nДоговор за залог въпроси се прилагат разпоредбите на действащото българско законодательство.\n4.09. Екземпляри. Настоящият Договор за залог е изготвен в четири еднообразни экземпляра - два за\nБанката, един за Залогодателя и един за ЦРОЗ.\nВ ИЗРАЗ НА ГОРЕКАЗАНОТО, всяка от Страните подписа този Залог на вземане чрез своите законни\nили уполномощени представители/\nOURANGKA KPE\nЗа Банката\nНКА\nИлиан Георгиев\nВЫЛГАРО-АМЕ\nЛорета Григорова\nГлавен изпълнителен директор\nИзпълнителен директор\n\"Българо-американска кредитна банка\" АД\nЗа Залогодателя:\nБи\nЕЛ\nПЕРЦИ\nДимитър Йорданов Иванов\nУправител на \"ТИБИЕЛ\" ВООД\nИзготовил Отдел „КА“: Г. Маркова\nCeryand Markova\"\nЕксперт „Връзка с клиенти“ С. Кузманов\nЮрист: М. Желязкова Mariana Zhelyazkova Da\nDigitaly signed by Marina Zhebyazara\nCele: 2021.11.1716:55:12+02:18\nDaniela\nПроверил Отдел „МККД“: ДХ\nAtanasova\nHandjieva\nсме -2021.15.17\nЗалогодатель:\n5\nБанка:","ДОГОВОР ЗА ПРЕДОСТАВЯНЕ НА КРЕДИТЕН ЛИМИТ\nЗА ОТКРИВАНЕ НА ДОКУМЕНТАРНИ АКРЕДИТИВИ\n№ 100- 0774\nДнес, 17.11.2021г. (\"Дата на сключване”), в гр. София, бе сключен следният договор за предоставяне на\nкредитен лимит за откриване на документарни акредитиви (наричан по-долу “Договора\"), между:\n1. \"Българо-американска кредитна банка\" АД, вписана в Търговския регистр, воден от Агенция по\nвписванията с ЕИК 121246419, със седалище и адрес на управление в гр. София 1000, Столична община,\nРайон \"Средец\", ул. \"Славянска\" № 2, представлявана заедно от Илиан Петров Георгиев - Главен\nизпълнителен директор и Лорета Иванова Григорова - Изпълнителен директор, наричана по-долу \"Банка\"\nили «БАКБ»;\nи\n2. \"ТИБИЕЛ\" ЕООД, вписано в Търговския регистр при Агенция по вписванията с ЕИК 106588084, със\nседалище и адрес на управление: гр. Перник, п.к. 2300, бул./ул. ПЛОЩАД СВЕТИ ИВАН РИЛСКИ № 1,\nпредставлявано от Управителя Димитър Йорданов Иванов, ЕГН 7610267220, наричано по-долу \"Клиент\";\nнаричани общо \"Страните” или поотделно “Страна\".\nПРЕДПОСТАВКИ:\nС ОГЛЕД НА ТОВА, че Клиентът е поискал от Банката и Банката се е съгласила при условията на\nнастоящий Договор да предостави на Клиента кредитен лимит в размер до 1 414 790,40 евро (един\nмилион четиристотин и четиринадесет хиляди седемстотин и деветдесет евро и четиридесет\nевроцента) за обезпечаване откриването по искане на Клиента на документарни акредитиви в полза на\nWARTSILA FINLAND OY и WARTSILA HUNGARY KFT („Бенефициенти“), като във всеки един\nмомент от срока на Договора общият размер на всички открити и валидни Документарни акредитиви,\nиздадени по искане на Клиента не може да надхвърля сума от 1 414 790,40 евро (един милион\nчетиристотин и четиринадесет хиляди седемстотин и деветдесет евро и четиридесет евроцента);\nВЪЗ ОСНОВА НА взаимните обещания, уверения, гаранции и декларации, съдържащи се в този Договор,\nСтраните се споразумяха, както следва:\nРАЗДЕЛ І. ОБЩИ УСЛОВИЯ\n1.01. Предмет на Договора. Банката се съгласява да предостави на Клиента кредитен лимит в размер\nдо 1 414 790.40 евро (един милион четиристотин и четиринадесет хиляди седемстотин и деветдесет\nевро и четиридесет евроцента) (наричан „Кредитен лимит“) за обезпечаване откриването по искане и\nнареждане на Клиента (по образец, одобрен от Банката - Приложение №1) на документарни акредитиви\nв полза на WARTSILA FINLAND OY и WARTSILA HUNGARY KFT (Бенефициенти),\nПо направено от Клиента искане, Банката приема да открива, при условията на настоящий Договор,\nДокументарни акредитиви в полза на WARTSILA FINLAND OY и WARTSILA HUNGARY KFT -\nБенефициенти за суми общо в размер до 1 414 790,40 евро (един милион четиристотин и четиринадесет\nхиляди седемстотин и деветдесет евро и четиридесет евроцента), във форма и със съдържание,\nприемливи за Банката, както следва:\n(i)\nДокументарен акредитив 1 - за сума в размер на 173 697.60 евро (сто седамдесет и три хиляди\nшестстотин деветдесет и седем евро и шестдесет евроцента), в полза на WARTSILA FINLAND OY\n(Бенефициент);\n(ii) Документарен акредитив 2 - за сума в размер на 521 092.80 евро (петстотин двадесет и една\nхиляди деветдесет и две евро и осемдесет евроцента), в полза на WARTSILA FINLAND OY\n(Бенефициент);\n(ii)\nДокументарен акредитив 3 - за сума в размер на 180 000 евро (сто и осемдесет хиляди евро), в\nполза на WARTSILA HUNGARY KFT (Бенефициент);\n(iv) Документарен акредитив 4 - за сума в размер на 540 000 евро (петстотин и четиридесет хиляди\nевро), в полза на WARTSILA HUNGARY KFT (Бенефициент);\n(общо наричани \"Документарни акредитиви\").\nКлиент\nБАКБ\nПрез целия срок на Договора общият размер на всички открити и валидни Документарни акредитиви,\nоткрити по искане на Клиента, по реда и при условията на настоящий Договор, не може да надвишава 1\n414 790,40 евро (един милион четиристотин и четиринадесет хиляди седемстотин и деветдесет евро и\nчетиридесет евроцента). Банката извършва преценка за спазването на това ограничение при получаване на\nвсяко искане за откриване на акредитив.\n1.02. Валута. Документарните акредитиви се откриват в евро. Всички плащания, свързани с откритите\nДокументарни акредитиви, се извършват във валутата, в която са издадени съответните Документарни\nакредитиви. Всички валутни арбитражи се извршиват от Банката по обменните курсове на Банката за деня\nна съответната операция. КЛИЕНТЪТ РАЗБИРА И ПОЕМА ИЗЦЯЛО РИСКА ОТ ПРОМЕНИ ВЪВ\nВАЛУТНИЯ КУРС.\n1.03. Срок за ползване на предоставения кредитен лимит. Предоставеният по реда и при условията на\nнастоящий Договор Кредитен лимит за откриване на Документарни акредитиви е със срок на ползване\nдо 28.02.2022 година включително.\n1.04. Срок на валидност на Документарните акредитиви.\n(а) Документарните акредитиви по чл.1.01. от този Договор се откриват от Банката съе срок на\nвалидност, съгласно посоченото в съответното Искане за откриване на съответния Документарен\nакредитив, като във всеки случай срокът на валидност на Документарните акредитиви не може да е по-\n(1) Документарен акредитив 1 - не по-късно от 14.02.2022г. включително.\nкъсно от:\n(ii) Документарен акредитив 2 - не по-късно от 21.09.2022г. включително.\n(iii) Документарен акредитив 3 - не по-късно от 30.11.2022г. включително.\n(iii) Документарен акредитив 4 - не по-късно от 30.11.2022г. включительно.\n(б) Срокът на валидност на който и да е от издадените Документарни акредитиви изтича автоматично,\nако искът за плащане по него от страна на Бенефициента не е поступил в Банката най-късно до 16.00 часа\nбългарско време на датата, на която изтича срокът му на валидност, а ако това е неработен ден, най-късно\nдо 16.00 часа българско време на првия следващ работен ден.\n1.05. Такси, комисиони и разноски. Клиентът дължи и заплаща на Банката следните такси, комисиони и\nразноски:\n(а) Такса за откриване на Документарните акредитиви. За откриването на всеки един Документарен\nакредитив, Клиентът заплаща на Банката такса в размер на 0.35% (нула цяло тридесет и пет стотни\nпроцента) от сумата на всеки Документарен акредитив, открит в рамките на Кредитния лимит, но не по-\nмалко от 100 евро (сто евро), или тяхната левова равностойност, дължима на тримесечие или част от него.\nТаксата се начислява върху пълната сума на съответния Документарен акредитив, считано от датата на\nоткриване на акредитива до края на календарното тримесечие, в което изтича срокът на валидност на\nДокументарния акредитив или е върнат предсрочно оригинальт на Документарния акредитив. Таксата\nсе заплаща от Клиента в началото на всяко тримесечие, считано от датата на откриване на съответния\nДокументарен акредитив.\n(б) Всички други такси и комисионни във връзка с откриването, обслужването и плащането по\nДокументарните акредитиви, се заплаща от Клиента съгласно Тарифата на Банката.\n(в) Всички такси и комисиони, дължими на Raiffeisenbank International, Vienna са за сметка на Клиента.\n(г) Всички такси и комисиони по платежни операции /внасяне, теглене, превод/, операции по покупко-\nпродажба на валута, касови операции, сврзани с преводи на средства, включително свързани с плащания\nпо открит Документарен акредитив, са за сметка на Клиента.\n(д) Всички разходи и разноски (в това число државни и нотариални такси и др.) по учредяването,\nвписването, изменението, подновяването и заличаването на Обезпечението, както и за сключването,\nизпълнението, подновяването и прекратяването на договорите за Обезпечението, са за сметка на Клиента.\n(е) Всички разноски и такси, свързани с предприяти от Банката действия за удовлетворяване на вземанията\nй от Клиента по Договора или свързани с изпълнение върху Обезпечението, в това число всички съдебни\nи извънсъдебни разходи и адвокатски хонорари по водене на дела, събиране на вземания по този Договор,\nса за сметка на Клиента.\n(ж) Такса за разглеждане на документи в размер на 1 000 лева (хиляда лева), дължима при подписване на\nнастоящий Договор.\nКлиент\n2\nБАКБ:\n1.06. С подписването на настоящий Договор, Клиентът се задължава да заплаща таксите, комисионите и\nразноските, посочени в член от 1.05. по-горе, като в случай, че Клиентът не осигури плащането на някоя от\nтаксите, комисионите и/или разноските, то Клиентьт дава безусловното си и неотменимо согласие\nБанката да ги заплати от негово име и за негова сметка. Платените от Банката такси, комисиони и/или\nразноски стават незабавно изискуеми от датата на плащането им от Банката и Банката има право да ги\nсъбере служебно от сметките на Клиента по реда, предвиден в този Договор или при удовлетворяване по\nпредвидения от закона ред ведно с всички останали вземания по Договора.\n1.07. Служебно събиране на должими такси, комисиони и разноски по този Договор. Банката има\nправо да събира служебно вземанията си за дължимите такси, комисиони и разноски, посочени в чл.1.05\nпо-горе, от средствата, налични по разплащателни или по други платежни сметки (в това число специални\nи депозитни сметки) на Клиента в национална и в чуждестранна валута, открити при Банката, както и\nчрез нетиране - служебно прихващане на дължимите суми от средствата, депозирани по сметка с IBAN:\nBG08BGUS91601499910105, открита при Банката, посочена в чл.5.01.(а) по-долу от този Договор.\n1.8. Предварительно съгласие за сьбиране. С подписване на този Договор Клиентьт дава своето\nпредварительно неотменимо писмено съгласие за събиране в полза на Банката, на основание Наредба № 3\nна БНБ, въз основа на което Банката може да събира на датата на възникване на вземането или след нея\nвсички свои вземания по този Договор за дължими такси, комисиони и/или разноски, като задължава\nслужебно сметките на Клиента в национална и чуждестранна валута, открити при Банката, включително,\nкогато това е необходимо, чрез откупуване на чуждестранна валута, съответно арбитражиране по курса на\nБанката в деня на операцията.\n1.9. При предсрочна изискуемость и/или предсрочно издължаване на Кредита и/или прекратяване на\nДоговора, възникналите задължения за плащане на такси, комисиони и разноски остават дължими до\nокончательното им погасяване, като в случай че са събрани от Банката, не подлежат на връщане.\n1.10. В случай, че след датата на сключване на този договор по силата на закон или друг нормативен акт, за\nБанката възникне задължение за плащане на суми във връзка с откриването и/или администрирането на\nДокументарните акредитиви, Страните се уговарят, че това задължение за плащане ще бъде изцяло за\nсметка на Клиента.\nРАЗДЕЛ ІІ. ОТКРИВАНЕ НА ДОКУМЕНТАРНИ АКРЕДИТИВИ\n2.01. Банката открива Документарните акредитиви съгласно този Договор и в рамките на Кредитния\nлимит при условие, че са изпълнени кумулативно всички посочени по-долу условия:\n(а) Не е изтекъл срокът за ползване на предоставения кредитен лимит, съгласно чл.1.03. от този Договор;\n(б) Клиентът е подал писмено искане за откриване на Документарния акредитив (по образец -\nПриложение №1) най-малко 3 (три) работни дни преди желаната дата на откриване на Документарния\nакредитив. Клиентьт попълва лично Искането за откриване на Документарния акредитив и поема\nвсички рискове и разходи, произтичащи от неправилно попълнено Искане за откриване на Документарен\nакредитив. В искането за откриване на Документарен акредитив Клиентът изрично се позовава на този\nДоговор и посочва, че ползва част от одобрения Кредитен лимит;\n(в) Банката е одобрила всички съществени условия по текста на искания Документарен акредитив.\nБанката си запазва правото, в случай че намери за необходимо, да изиска допълнителна информация за\nтырговската сделка във връзка с която се открива Документарния акредитив.\n(г) Клиентът е заплатил на Банката таксата за откриване на Документарния акредитив съгласно Член\n1.05. по-горе, дължима за првото тримесечие, както и всички други дължими такси, согласно Тарифата\nна Банката.\n(д) Клиентът е предоставил на Банката доказательства по форма и съдържание приемливи за Банката, че\nкомпетентните органи на Клиента са взели решения Клиентът да сключи този Договор и за учредяване на\nобезпечителни права в полза на Банката върху Обезпечението в полза на Банката, като решенията са във\nформа и със съдържание приемливи за Банката.\n(е) Банката е придобила обезпечителни права по обезпечението съгласно Член 5.01., всички договори за\nучредиване на обезпечителни права върху Обезпечението са надлежно сключени и вписани (ако това се\nизисква съгласно действащото законодательство) в съответния регистр по установения в законодательството\nКлиент\n3\nБАКБ:\nред, са в сила и по тях не е налице неизпълнение.\n(ж) Клиентьт е представил на Банката удостоверение, издадено от компетентния съд / регистър по\nседалището, от косто е видно, че срещу Клиента няма образувано производство за обявяване в\nнесъстоятелност, с дата на издаване не по-рано от един месец преди датата на подписване на настоящия\nДоговор и учредяване на Обезпечението;\n(3) Клиентът е представил на Банката удостоверение по чл.87 от ДОПК за липса на публични задължения\nна Клиента, с дата на издаване не по-рано от един месец преди датата на подписване на настоящий Договор\nи учредяване на Обезпечението;\n(и) Не е настьпил Случай на неизпълнение или случай, който с връчването на предизвестие и/или с\nVI от този Договор.\nизтичане на срок, определен в предизвестието, може да се превърне в Случай на неизпълнение по Раздел\n(й) От датата на сключване на този Договор: (1) не са възникнали факти и обстоятельства, които могат да се\nотразят неблагоприятно на финансовото състояние или бизнес перспективи на Клиента, или могат да\nнамалят вероятността Клиентьт да изпълни всички свои задължения по този Договор, и (ii) никакви\nзначителни загуби или задължения не са възникнали за или по отношение на Клиента (освен\nзадълженията, които може да са възникнали при условията на съответните разпоредби на този Договор).\n(к) По сметките на Клиента и/или на третото лице - Залогодатель, открити в Банката, не е наложен запор за\nобезпечение и/или изпълнение.\n2.02. С всеки открит Документарен акредитив се намалява общия разполагаем Кредитен лимит. При\nотпадане на ангажимента на Банката по отделен Документарен акредитив без да е извршено плащане от\nБанката, разполагаемият Кредитен лимит се увеличава с размера на съответния освободен акредитив.\nРАЗДЕЛ ШІ. ПЛАЩАНЕ НА ДЪЛЖИМИ СУМИ ПО ДОКУМЕНТАРЕН АКРЕДИТИВ\n3.01. Плащане по Документарен акредитив. Банката ще изврши цялостно или частично плащане по\nоткрития Документарен акредитив при валидно искане от страна на Бенефициента по Документарния\nакредитив, направено в рамките на валидност на съответния Документарен акредитив.\n3.02. При получаване на валидно искане за плащане по открит Документарен акредитив, Банката\nуведомява Клиента до края на следващия работния ден, в който е получила искането от страна на\nБенефициента по Документарния акредитив.\n3.03. При получаване на валидно искане за плащане по открит Документарен акредитив по този\nДоговор, Банката извършва плащането, след което погасява всички възникнали свои вземания по този\nДоговор чрез реализиране на предоставеното финансово обезпечение, съгласно чл.5.01.(а) и служебно\nнетиране по реда на ЗДФО - прихващане на платената от Банката сума от средствата, депозирани по\nсметка с IBAN: BG08BGUS91601499910105, с титуляр \"Българо-американска кредитна банка\" АД, открита\nпри Банката, съгласно чл.5.01.(а) по-долу, за което Клиентьт дава своето изрично и безусловно съгласие.\nРАЗДЕЛ IV. ИЗПЛАЩАНЕ НА СУМИТЕ, ПЛАТЕНИ ОТ БАНКАТА ПО ДОКУМЕНТАРЕН\nАКРЕДИТИВ\n4.01. Служебно събиране на вземането. В случай, че Банката изврши плащане по един или повече\nДокументарни акредитиви, издадени в рамките на Кредитния лимит по този Договор, Банката\nслужебно събира всички свои вземания по този Договор от средствата, депозирани по сметка с IBAN:\nBG08BGUS91601499910105 с титуляр \"Былгаро-американска кредитна банка“ АД, открита в Банката.\nБанката има право да събира служебно всички свои вземания по този Договор от средствата, налични по\nсметка с IBAN: BG08BGUS91601499910105, в деня на възникване на вземанията или след това. За ден на\nвъзникване на вземането на Банката се счита денят, в който Банката е извршила плащане по един или\nповече Документарни акредитиви и/или е направила разходи за такси и комисионни по банкови преводи,\nсвързани с плащания по съответния Документарен акредитив и/или е направила други разходи по този\nДоговор.\nКлиент\nБАКБ:\n4.02. Предварительно съгласие за събиране. С подписване на този Договор Клиентът дава своето\nпредварительно, неотменимо, писмено съгласие за служебно събиране в полза на Банката по реда и смисъла\nна Наредба №3 на БНБ, въз основа на което Банката може да събира на датата на възникване на вземането\nили след нея вземанията си по този Договор, включително дължимата такса съгласно чл.1.05. по-горе, като\nзадължава служебно сметките на Клиента (в т.ч. разплащателни, специални и депозитни сметки) в\nнационална и чуждестранна валута, открити при Банката, включително, когато това е необходимо, чрез\nоткупуване на чуждестранна валута, съответно арбитражиране по приложимия курс на Банката в деня на\nоперацията.\nВ случай, че сметката е депозитна Банката има право да наруши срока на депозита със следващите се от\nтова последици, уговорени в договора за депозит, за което Клиентът декларира, че е уведомен и се\nсъгласява с подписването на този Договор. След погасяване на изискуемите суми, средствата по\nдепозитната сметка започнат да се олихвяват с действащата към момента лихва по разплащателна сметка в\nсъответната валута.\n4.03. Даньци. Всички суми, дължими от Клиента на Банката, следва да бъдат изплатени изцяло на\nБанката, без от тях да се правят приспадания или удръжки за каквито и да било съществуващи или в\nбъдеще установени даньци върху суми, платени от Клиентът на Банката, представляващи плащания по\nиздадения Документарен акредитив, и/или таксите, комисионите и разноските. Всички съществуващи или\nв бъдеще установени даньци или удръжки за данъци върху суми, дължими от Клиента на Банката,\nпредставляващи плащания по Документарните акредитиви или таксите, комисионите и разноските, са за\nсметка на Клиента.\nВ случай, че след датата на сключване на този договор по силата на закон или друг нормативен акт, за\nБанката възникне задължение за плащане на суми във връзка с откриването и/или администрирането на\nДокументарните акредитиви, Страните се уговарят, че това задължение за плащане ще бъде изцяло за\nсметка на Клиента.\n4.04. Погасително действие на плащанията. Всички плащания ще се използват прво за погасяване на\nвсички такси, комисионни и други разходи и разноски на Банката, свързани с плащания по по\nДокументарните акредитиви по този Договор и след това за погасяване на сумите, платени от Банката\nна Бенефициента по Документарните акредитиви.\n4.05. Начин на плащане. Всички плащания по този Договор се извършват чрез разплащателната сметка,\nоткрита на името на Клиента при Банката или друг уговорен между Страните начин. Банката може да\nпосочи писмено други свои сметки и/или банки в Болгария, по които Клиентът да извършва плащания по\nтози Договор.\n4.06. Банката има право да събира служебно всички свои вземания по този Договор от средствата налични\nпо разплащателни или по други платежни сметки (в това число специални и депозитни сметки) на Клиента\nв национална и в чуждестранна валута, открити при Банката, както и чрез нетиране - служебно\nприхващане на дължимите суми от средствата, депозирани по сметка с IBAN: BG08BGUS91601499910105,\nоткрита при Банката, посочена в чл.5.01.(а) по-долу от този Договор.\nРАЗДЕЛ V. ОБЕЗПЕЧЕНИЕ\n5.01. Обезпечение. За обезпечаване на всяка част от всички бъдещи условни вземания на Банката срещу\nКлиента, произтичащи от този Договор, за сумата на Кредитния лимит в размер на 1 414 790,40 евро\n(един милион четиристотин и четиринадесет хиляди седемстотин и деветдесет евро и четиридесет\nевроцента), заедно с всички такси, комисиони и разноски по този Договор, включително такси,\nкомисионни и други разходи на Банката, свързани с плащания по който и да е от Документарните\nакредитиви, и/или произтичащи от този Договор, както и всички евентуални съдебни и извънсъдебни\nразноски по събиране на вземанията на Банката по Договора, Клиентьт учредява в полза на Банката\nследните обезпечения:\n(а) Финансово обезпечение по реда и при условията на Закона за договорите за финансово обезпечение\n(ЗДФО) с прехвърляне на собствеността и всички права върху парични вземания /финансов актив/ в размер\nдо 1 485 529,92 евро (един милион четиристотин осемдесет и пет хиляди петстотин двадесет и девет\nКлиент\n5\nБАКБ:\nевро и деветдесет и два евроцента) („Прехвърлени/те вземания“), по сметка с IBAN\nBG08BGUS91601499910105, с титуляр Банката („Сметка/та за финансово обезпечение“), съгласно\nподписан Прехвърлителен договор за финасово обезпечение върху парични вземания по специална банкова\nсметка, сключен между Клиента и Банката.\nФинансовото обезпечение по настоящата буква (а) се учредява за обезпечаване на максималния разрешен\nразмер на Кредитния лимит, заедно с дължимата Лихва, Лихва за забава, такси и разноски, в т.ч. и\nразноски свързани съе събиране на вземанията по този Договор.\n(б) Първи поред особен залог върху всички настоящи и бъдещи вземания на Клиента срещу Банката за\nпарични средства по всички банкови сметки с титуляр Клиента които са открити при Банката, както и\nвърху такива, които ще бъдат открити в бъдеще, включително, но не само по банкови сметки с IBAN\nBG07BGUS91601408559500 и IBAN BG28BGUS91607408559500;\nЗалогът по настоящата буква (б) се учредява за обезпечаване на максималния разрешен размер на\nКредитния лимит, заедно с дължимата Лихва, Лихва за забава, такси и разноски, в т.ч. и разноски\nсвързани със събиране на вземанията по този Договор.\n(в) Финансово обезпечение по реда и условията на Закона за договорите за финансово обезпечение (ЗДФО)\nс предоставяне на залог върху всички парични вземания /финансов актив/ на Кредитополучателя в размер\nна 1 414 790,40 евро (един милион четиристотин и четиринадесет хиляди седемстотин и деветдесет\nевро и четиридесет евроцента), но не по-малко от общий размер на обезпечените финансови задължения\nпо този договор\nпо\nбанкови\nи\nIBAN\nBG28BGUS91607408559500;\nсметки\nc IBAN BG07BGUS91601408559500\nФинансовото обезпечение по настоящата буква (в) се учредива за обезпечаване на максималния разрешен\nразмер на Кредитния лимит, заедно с дължимата Лихва, Лихва за забава, такси и разноски, в т.ч. и\nразноски сврзани със събиране на вземанията по този Договор.\n5.02. Обезпечителните права в полза на Банката върху Прехвърлените вземания съгласно Член 5.01.(а)\nпо-горе, се учредиват с подписването между Банката и Клиента на отделен Договор за финансово\nобезпечение с прехвърляне на парични вземания по реда и при условията на Закона за договорите за\nфинансово обезпечение и заверяване на Сметката за финансово обезпечение със сумата от 1 485 529, 92\nевро (един милион четиристотин осемдесет и пет хиляди петстотин двадесет и девет евро и деветдесет\nи два евроцента). С оглед осигуряване на противопоставимост на правата на Банката договорот за\nфинансово обезпечение следва да бъде с достоверна дата.\n5.03. Клиентът изрично и безусловно се съгласява, че при възникване на вземане на Банката в резултат\nна извршено плащане по открит Документарен акредитив по настоящий Договор или за дължими такси,\nкомисиони и разноски по настоящий Договор, Банката има право незабавно, без съдебна намеса да\nреализира предоставеното Финансово обезпечение по реда на ЗДФО и служебно да прихване използваните\nкато обезпечение Прехвърлени вземания срещу финансовите задължения на Клиента или да ги погаси по\nдруг начин с Прехвърлените вземания.\n5.04. Обезпечителните права в полза на Банката врху Обезпечението согласно Член 5.01. (б) и (в) по-\nгоре, се учредиват с подписването на отделен Договор за залог на вземане, сключен между Банката и\nКлиента/Залогодателя. Договорите, учредяващи обезпечителни права в полза на Банката, следва да бъдат\nнадлежно сключени и вписани в съответния регистър по предвидения в закона ред преди откриването на\nкойто и да е Документарен акредитив по настоящий Договор.\nДоговорите, учредяващи обезпечителни права в полза на Банката върху Обезпечението, трябва да\nудовлетворяват Банката по форма и съдържание. Клиентът няма никакви права по този Договор, ако\nдоговорите за Обезпечението, не са сключени и/или вписани в съответния регистър по установения в\nзакона ред или не удовлетворяват по форма и съдържание Банката.\n5.05. Разноски. Всички разноски и такси, свързани с надлежното учредиване на Обезпечението и\nосигуряване на противопоставимост на правата на Банката по него са за сметка на Клиента.\nСЛУЧАИ НА НЕИЗПЪЛНЕНИЕ. ПРАВА ПРИ НЕИЗПЪЛНЕНИЕ. ИЗПЪЛНЕНИЕ ВЪРХУ\nРАЗДЕЛ VI.\nОБЕЗПЕЧЕНИЕТОЗАЛОЖЕНОТО ВЗЕМАНЕ\nКлиент\n6\nБАКБ\n6.01.Случаи на неизпълнение. Без да изключва предвидените в закона случаи на неизпълнение,\nнаступването на което и да е от следните събития (\"Случаи на неизпълнение\") представлява\nнеизпълнение от страна на Клиента по този Договор:\n(а) Неплащане, изцяло или частично, на Главницата и/или Лихвата по Кредита на Датата на дьлжимо\nплащане;\n(б) Клиентът не изпълни в срок свое задължение за плащане на такси, комисионни, разноски и/или други\nсуми, дължими от Клиента по този Договор\n(в) Клиентът изпадне в неплатежеспособност/ свръхзадлъжнялост или подаде молба за откриване на\nпроизводство по несъстоятелност, или срещу него бъде открито производство по несъстоятелност, или бъде\nобявен в несъстоятельност.\n(г) Клиентът вземе решение за прекратяване и ликвидация.\n(д) Клиентьт не изпълни други свои задължения за плащане към Банката, когато те станат изискуеми или\nнаступи случай на неизпълнение по друг договор за кредит или споразумение, сключени с Банката.\n(е) Финансовото състояние на Клиента претърпи съществено неблагоприятно изменение, което, по\nмнението на Банката, заплашва способността на Клиента да изпълни задълженията си по този Договор.\n(ж) Клиентът или свързано със Клиента лице не изпълни което и да е свое задължение за връщане на пари\nпо друг договор (сключен с Банката или с друг заемодател), когато това задължение е било обявено за\nизискуемо по надлежния ред или е обявено от кредитора за изискуемо преди падежа (това включва и\nслучаите, когато плащането е следвало да се изврши при поискване и не е било извршено).\n(3) Клиентьт и/или третото задължено лице Залогодател допусне да бъдат наложени ограничения на\nправата им върху имуществото, предоставено като Обезпечение по Договора и/или спрямо него бъде\nнасочено принудительно изпълнение от страна на трети лица и/или бъдат наложени ограничения /в т.ч.\nзапори, възбрани и др./ върху имуществото, предоставено като обезпечение по кредита, в т.ч., но не само:\n(i) учредяване/налагане на залози, запори, вещни и/или облигационни права и други тежести в полза на\nтрети лица върху движимо имущество и/или вземания, предоставени като Обезпечение по кредита;\n(ii) получаване на запорно съобщение от държавен, публичен или частен съдебен изпълнител или други\nправоимащи органи за налагане на запор (включително изпълнителен или обезпечителен запор и\nнезависимо от реда, по който е наложен) по сметките на Клиента и/или на третото задолжено лице\nЗалогодателя, открити при Банката (в т.ч. разплащателни, специални и депозитни) или налагане на други\nобезпечителни мерки от трето лице, или същите са блокирани в полза на трето лице или станат объект на\nпринудительно изпълнение по реда на Гражданско процесуалния кодекс или Данъчно-осигурителния\nпроцесуален кодекс или изпълнение по Закона за особените залози или върху тях бъдат учредени тежести в\nполза на трети лица;\n(iii) предявяване на искове с предмет Обезпечението, както и при образуване на изпълнителни\nпроизводства срещу Обезпечението.\n6.02 Известие при Случай на неизпълнение. При възникване на Случай на неизпълнение Клиентьт е\nдлъжен незабавно да уведоми Банката за естеството на неизпълнението, както и за мерките, които\nКлиентът е предприел и ще предприеме за изправянето му.\n6.03. Права при неизпълнение. Изпълнение върху заложеното вземане. При възникване на Случай на\nнеизпълнение, Банката има правото (но не и задължението), без да дава срок за доброволно изпълнение,\nпо свой избор и преценка да предприеме всички или някои от следните действия:\n(а) Да отмени и прекрати незабавно поетите си ангажименти по този Договор и да прекрати издаването на\nБанкови гаранции по искане на Клиента.\n(б) Да обяви Кредита за предсрочно изискуем в пълен размер;\n(в) Да събере служебно всички свои вземания по Кредита (Главница, дължими Лихви, Лихви за забава),\nкакто и всички други свои вземания по този Договор (дължими такси, комисиони, разноски и др.) от\nсредствата, депозирани по сметката на Клиента/третото задължено лице-залогодател, посочена в чл.5.01.\nот Договора или от средствата, налични по разплащателни и други платежни сметки (в това число\nспециални и депозитни сметки) на Клиента в национална и в чуждестранна валута, открити при Банката;\n(г) да пристьпи към изпълнение върху Заложеното вземане за удовлетворяване на всички свои вземания,\nпроизтичащи от настоящий Договор, чрез събиране на Заложеното вземане без съдебна намеса или по\nдруг ред, предвиден в закона.\n(д) Да упражни всякакви други права като кредитор, предвидени в закона.\nКлиент\n7\nБАКБ\n6.04.Без отказ от права. Забавяне от страна на Банката при упражняване на нейни права по този Договор\nи/или действащото българско законодательство, не представлява отказ от права.\n6.05. Разноски при защита на права. Всички разходи, свързани с предприяти от Банката действия за\nудовлетворяване на вземанията й срещу Клиента по този Договор или сврзани с изпълнение върху\nобезпечението, в това число всички съдебни и извънсъдебни разходи, адвокатски хонорари по водене на\nдела или събиране на вземания и др. подобни, са за сметка на Клиента\nРАЗДЕЛ VII. ДРУГИ УСЛОВИЯ\n7.01. Съставни части на Договора. Всички приложения към този Договор са негови неделими съставни\nчасти.\n7.02. Изменения на настоящий Договор. Всички изменения на този Договор се извършват по взаимно\nсъгласие на Страните в писмена форма.\n7.03. Дата на влизане в сила. Този Договор влиза в сила на Датата на сключване, посочена в него и към\nДатата на сключване Страните поемат всички права и задължения, произтичащи от този Договор.\n7.04. Описателни заглавия. Заглавията в този Договор са предназначени само за справка и не ограничават\nили засягат смисъла му.\n7.05. Приложим закон. Този Договор се подчинява и се тылкува в съответствие със законите на Република\nБългария. За неуредените в този Договор въпроси се прилагат разпоредбите на действащото българско\nзаконодательство.\n7.06. Разрешаване на спорове. Всички спорове между Страните, породени от този Договор или отнасящи\nсе до него, включително споровете, породени от или отнасящи се до неговото тьлкуване, недействителност,\nнеизпълнение или прекратяване, ще бъдат разрешавани от компетентния български съд.\n7.07. Изчерпателност на Договора. Този Договор, заедно с Банковата Гаранция, съдържа всички\nзадължения и споразумения между Страните и от датата на влизането му в сила се прекратяват и\nобезсилват всички предишни споразумения, договорености и преговори, отнасящи се издаването на\nБанковата Гаранция.\n7.08. Правоприемство. Този Договор обврзва всички правоприемници на Страните. Без предварительно\nписмено съгласие на Банката Клиентьт няма да прехвърля или делегира всички или част от правата или\nзадълженията си по този Договор.\n7.09. Уведомления. Всички предизвестия, уведомления, изявления и информация, относящи се до\nнастоящий Договор, с изключение на случая, посочен в чл.7.09.1. по-долу, се извършват в писмена форма.\nПри промяна на посочения по-долу адрес за кореспонденция всяка Страна е длъжна незабавно да уведоми\nдругата страна писмено за новия си адрес, а до получаването на такова уведомление, всички съобщения\nдостигнали до стария адрес ще се считат за получени. Всички предизвестия, уведомления, изявления и\nинформация, относящи се до настоящий Договор се считат за получени, ако са получени лично, изпратени\nпо факс с потврждение на получаването, или доставени с писмо с обратна разписка или чрез куриер на\nследните адреси на Страните:\nНа Клиента:\n\"ТИБИЕЛ\" ЕООД\nгр. Перник, п.к. 2300, бул./ул. ПЛОЩАД СВЕТИ ИВАН РИЛСКИ № 1\nНа вниманието на: Управителя\nТелефон :.\nКлиент\n8\nБАКБ\nНа БАКБ:\n«Българо-Американска Кредитна Банка» АД\nгр. София, район «Средец», ул. “Славянска” № 2\nНа вниманието на: Изпълнителните директори\nТелефон: 9658 377\nФакс: 944 50 10\n7.09.1. В случаите, когато Банката по реда на чл.1.05., буква (д) от този Договор (приложим само при\nплаващ лихвен процент) изврши замяна на индекс/индикатор/бенчмарк, използван за определяне на\nплаващ лихвен процент, Банката уведомява Кредитополучателя за извршената замяна и промените,\nпроизтичащи от прилагането на плана по Регламент (ЕС) 2016/1011 на Европейский парламент, чрез\nобъявяване на новия индекс/индикатор/бенчмарк в търговските си помещения и на интернет страницата на\nБанката.\n7.10. С подписването на настоящий Договор, Клиентът приема за задължителни действащите Общи\nусловия за делова дейност, Общи условия за предоставяне на платежни услуги и Тарифата за таксите и\nкомисионните на БАКБ, както и всички изменения по тях, които БАКБ си запазва правото да извършва,\nкато промените ще бъдат оповестявани на видно място в салона на БАКБ и на интернет страницата на\nБанката (www.bacb.bg).\n7.11. Защита на лични данни. Декларации. С подписване на този Договор Клиентът декларира, че:\nа) е информиран от БАКБ, че БАКБ е администратор на лични данни по смисла на Регламент (ЕС)\n2016/679 на Европейский парламент и Съвета относно защитата на физические лица във врызка с\nобработването на лични данни и относно свободното движение на такива данни и за отмяна на Директива\n95/46/ЕО („Общ регламент за защита на личните данни“) и че личните данни, които Клиентьт предоставят\nна БАКБ АД във връзка с и при сключване на настоящий Договор, се обработват и съхраняват от БАКБ АД\nв съответствие с Общия регламент за защита на личните данни;\nб) е информиран от БАКБ, че подробная информация за данните, които идентифицират БАКБ АД като\nадминистратор на лични данни и координатите за връзка с дльжностното лице по защита на данните,\nцелите и правното основание за обработването на личните данни, включително и когато обработването е\nнеобходимо с цел защита на легитимния интерес на БАКБ АД; категориите получатели на лични данни;\nсрокът, за който ще се съхраняват личните данни; правата на субектите на данни във връзка с\nобработването на личните данни от страна на БАКБ АД, както и информация за начина, по който същите\nмогат да бъдат упражнения и всяка друга информация, която Общият регламент за защита на личните данни\nизисква да бъде предоставена на клиентите, се съдържа в Политиката за защита на личните данни в БАКБ\nАД и в Уведомление до клиентите на „Българо-американска кредитна банка“ АД относно защита на\nличните данни (Privacy notice), които са налични и оповестени на www.bacb.bg и в офисите на БАКБ АД.\nв) предоставя добровольно свои лични данни и лични данни на своите представляващи или друга защитена\nинформация във връзка със сключването на настоящий Договор, упражняването на правата и изпълнението\nна задълженията по него и с оглед пълното изплащане/събиране на всички вземания на Банката по\nДоговора;\nг) дава изричното си и безусловно съгласие Банката да предоставя на трети лица всякаква информация,\nданни и/или документи относно вземанията на Банката по Договора, както и относно другите права и\nзадължения на Страните по Договора и активите, служещи за Обезпечение по Договора с оглед\nсъбиране, прехвърляне, замяна, опрощаване или прекратяване на дължимите по Договора вземания на\nБанката.\nд) дава своето изрично съгласие Банката свободно да прехвърля/предоставя за събиране вземанията си по\nДоговора на трети лица и е/са информиран/и, че в тази връзка Банката може да предоставя лични данни на\nКлиента и лични данни на лицата, които го представляват на третите лица, на които е\nпрехвърлила/предоставила за събиране вземанията си.\n7.12. Брой на оригиналите. Този Договор се сключи в 3 (три) оригинални экземпляра - два за Банката и\nедин за Клиента.\n7.13. Неразделна част от този Договор са следните документи, предоставени от Клиента преди, при\nсключването или по време на срока на Договора или във връзка с неговото изпълнение:\nКлиент\n9\nБАКБ:\n1.\nИскането за откриване на Документарен акредитив;\n2.\nДекларация за икономическа свързаност;\n3.\nДекларация за кредитна задльжнялост, публични вземания и заведени/висящи дела;\n4.\nТекст на Документарен акредитив;\nВ УВЕРЕНИЕ НА КОЕТО, Страните, представлявани от надлежно уполномощени представители,\nсключиха настоящий Договор на датата, записана по-горе.\nЕРИКАНСКА к\nА КРЕ\nа Банката\nTHA\nИлиан Георгиев\nЛорета Григорова\nГлавен изпълнителен директор 23\nИзпълнителен директор\n\"Българо-американска кредитна банка\" АД\nЗа Клиента:\nБИА\nПЕРНИК\nДимитър Йорданов ИвановО\nУправител на \"ТИБИЕЛ\" ЕООД\nИзготовил Отдел „КА\": Г. Маркова\nGergana\nMarkova\nЕксперт „Връзка с клиенти“: С. Кузманов\nDigitaly signed by Mantara Zheljackove\nDig italy s pred by\nЮрист: М. Желязкова Mariana Zhelyazkova Dete. 2021.1.17 16:05:41 +020\nDaniela\nAtanasova _ 21 111\nПроверил Отдел „МККД“: ДХ\nDel: 2321.11.12\nHandjieva 1 1 +06\nПриложения:\n1.\nОбразец на искане за откриване на документарен акредитив\nКлиент\n10\nБАКБ"],"text":"2 банки - Пощенска (изпратих ви договора) и БАКБ (изпращам договора - не съм имал време да се запозная, сега се присетиха, че го\nимало и него )."}