{"attachments":["договор_въглища_ТБЛ_Траш_енерджи.doc"],"subject":"договор въглища","date":"2022-10-19T13:46:57.000Z","to":[{"address":"d_boychev@abv.bg","name":"Daniel Boychev"},{"address":"t.energy@abv.bg","name":"TRASH ENERGY"}],"from":[{"address":"aneliqdonkova@gmail.com","name":"Aneliq Donkova"}],"attachmentsData":["Д О Г О В О Р\n\n Днес, ........................................ год., между:\n\"ТРАШ ЕНЕРДЖИ\" ЕООД, със седалище и адрес на управление: гр. Сливен  8800, бул. «Хаджи Димитър» № 32, ет. 2, ап. 4,  с ЕИК: 202712347, представлявано от Иван Андреев Георгиев  - Управител, наричано за краткост \"Купувач\" от една страна и\n\n\"ТИБИЕЛ\" ЕООД, със седалище и адрес на управление: гр. Перник 2300, пл. „Свети Иван Рилски\" №1, с  ЕИК: 106588084, представлявано от Димитър Йорданов Иванов - Управител, наричано за краткост \"Продавач\", \nсе сключи настоящият договор, с който страните по него се споразумяха за следното:\n\nІ. ПРЕДМЕТ НА ДОГОВОРА\nЧл.1 Продавачът предава, а Купувачът приема да закупи съгласно условията на настоящия договор, срещу цена, която Купувачът ще заплати при условията и сроковете на този договор общо количество въглища от 150 000 тона.\n\nII. Срок на договора\nЧл. 2 Настоящият договор се сключва за срок от …………………………., считано от датата на подписването му.\n\nІІІ. ЦЕНА И НАЧИН НА ПЛАЩАНЕ\nЧл.3(1) Цената, която Купувачът дължи на Продавача за посочените в настоящия договор количествата въглища е 50 лева без/с вкл. ДДС, за тон натурално гориво.\n(2) Цената по ал.1 включва всички разходи, свързани с цялостното, срочно и точно изпълнение на настоящия договор.\nЧл.4 Възложителят заплаща авансово цената за количествата въглища, въз основа на издадена фактура. След доставка на договорените количества страните прецизират размера на дължимата цена.\nЧл.5 Заплащането на съответно количество въглища се извършва от Купувача към Продавача по  банков път по банковата сметка, посочена допълнително от Продавача.\n\nІV. ПРЕДАВАНЕ НА СТОКАТА. \nПРЕМИНАВАНЕ НА СОБСТВЕНОСТТА И РИСКА.\n \nЧл.6 Предаването на количествата въглища се извършва в допълнително уговорен срок. \nЧл.7  Местоизпълнението на задължението на Продавача да предаде количествата въглища е франко ……………………...\nЧл.8 Собствеността върху количествата въглища преминава от Продавача към Купувача със заплащането на цената, а рискът от погиване или увреждане преминават от Продавача към Купувача при приемо-предаването им.\n\nV. ПРАВА И ЗАДЪЛЖЕНИЯ НА СТРАНИТЕ \nЧл.9 (1)  Купувачът е длъжен да:\nполучи съответните количества в срока и на мястото, конкретизирани в договора\nзаплати уговорената цена в размера, по начина и в сроковете, уговорени с настоящият договор\nпредоставя на Продавача необходима информация, данни и/или документи, които са му необходими за и във връзка с изпълнението на договора.\n(2) Купувачът има право да:\n   - изисква от Продавача да изпълнява точно и срочно задълженията, поети с настоящия договор\n- проверява изпълнението на договора по всяко време и по начин, който не затруднява работата на Продавача\n  - откаже да получи количества въглища и да иска замяната им в случай на установени съществени разлики със заявеното и несъответствие с нормативните  изисквания.\nЧл. 10 (1)   Продавачът e длъжен да:\n-  предаде количествата въглища в срок и при условията на настоящия договор\nиздаде данъчна фактура за извършената сделка\nпредстави сертификат за качество на въглищата. \n(2) Продавачът има право да получи уговореното с Купувача възнаграждение при условията на настоящия договор.\n\n\nVІ.  ГАРАНЦИИ ЗА КАЧЕСТВО\nЧл.11  Продавачът удостоверява качеството на въглищата с представяне на сертификат за качество. \n\nV.  ПРЕКРАТЯВАНЕ НА ДОГОВОРА. САНКЦИИ\nЧл. 12 (1) Настоящият договор се прекратява: \nС изтичане на уговорения срок, при условие на изпълнено предаване на цялото количество;\nПо взаимно съгласие между страните, изразено писмено;\nПри виновно неизпълнение на задълженията на една от страните по договора - с 10-дневно писмено предизвестие от изправната до неизправната страна;\nС окончателното му изпълнение;\nПри настъпване на обективна невъзможност за изпълнение на възложената задача.\n (2) В случай, че работата бъде спряна по обективни причини, които не могат да се вменят във вина на някоя от страните по договора, то неговото действие се прекратява с писмено споразумение. В този случай Купувачът дължи на Продавача цена за действително извършеното и прието предаване на количества по договора.\nЧл. 13 Всяка от страните отговаря за изпълнението на поетите от нея задължения и при неизпълнението им дължи на другата страна обезщетение. \n\nVΙ. ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ\nЧл.14. Изменение или допълнение на сключения договор между страните се допуска само в писмена форма. \nЧл.15. Всички съобщения, предизвестия и нареждания, свързани с изпълнението на този договор и разменяни между страните се отправят в отправят в писмена или устна форма.\nЧл.16. Когато някоя от страните е променила адреса си, без да уведоми за новия си адрес другата страна, съобщенията ще се считат за надлежно връчени и когато са изпратени на стария адрес\nЧл.17. Всички спорове по този договор ще се уреждат чрез преговори между страните, а при  непостигане на съгласие - ще се отнасят за решаване от компетентния съд в Република България.\nЧл.18. За всички неуредени в този договор въпроси се прилагат разпоредбите на действащото законодателство.\nНастоящият договор се сключи в два еднообразни екземпляра - по един за всяка от страните.\n\n\nЗА ПРОДАВАЧ:\t\t\t                                        ЗА КУПУВАЧ:\n\n"],"text":"\n"}