{"attachments":[],"text":"Здравейте,\nв документацията имаме следното изискване и моля за помощ:\n\n2.2. За последната приключила финансова година /към 31.12.2023 г./ да са постигнали положително съотношение между определени активи и пасиви, както следва:\n\n1. Коефициент на обща ликвидност (К ол) – на стойност не по-малко от 1,5\n\nУказания! Показателят се изчислява въз основа на данни (в хил. лв.) от счетоводния баланс към 31 декември 2023 г. по следната формула:\n\n \n\n \n\n \n\n \n\nкъдето:\n\nК ол е коефициентът на обща ликвидност;\n\nТА – сумата на текущите активи (краткотрайни/краткосрочни); всички активи, придобити с цел да бъдат използвани или реализирани в срок от една и над една година съобразно оперативния цикъл на предприятието. Оперативен цикъл на предприятието е времето от придобиването на активите (суровини, материали и др.), които влизат в процес на преработка, до реализацията на създадения продукт в парични средства или в парични еквиваленти.\n\nТЗ – сумата на текущите задължения (текущи пасиви); всички задължения, които следва да бъдат погасени в срок до една година.\n\n1.1.1. Сума на текущите активи (ТА)\n\nОпределя се като сбор от обобщените данни (в хил. лв.), посочени в съответните статии на Актива на счетоводния баланс към 31 декември на съответната година, изброени, както следва:\n\n1.1.1.1. Материални запаси – общи (включително тези, които съобразно оперативния цикъл ще бъдат използвани/реализирани над една година), в т.ч.:\n\n1.1.1.1.1. суровини и материали;\n\n1.1.1.1.2. незавършено производство;\n\n1.1.1.1.3. продукция и стоки;\n\n1.1.1.1.4. предоставени аванси.\n\n1.1.1.2. Вземания – общо, в т. ч.:\n\n1.1.1.2.1. вземания от клиенти и доставчици до една година;\n\n1.1.1.2.2. вземания от предприятия от група до една година;\n\n1.1.1.2.3. вземания, свързани с асоциирани и смесени предприятия до една година;\n\n1.1.1.2.4. други вземания (независимо от източника) до една година;\n\n1.1.1.3. Краткосрочни инвестиции – общо, в т. ч.:\n\n1.1.1.3.1. акции и дялове в предприятия от група;\n\n1.1.1.3.2. изкупени собствени акции (номинална стойност);\n\n1.1.1.3.3. други инвестиции (акции, облигации, инвестиционни имоти и др.);\n\n1.1.1.4. Парични средства – общо, в т. ч.:\n\n1.1.1.4.1. парични средства (без блокираните) в каси и банкови сметки (в страната и в чужбина);\n\n1.1.1.4.2. парични еквиваленти (краткосрочни високоликвидни вложения, лесно обратими в парични суми, като чекове, полици, държавни ценни книги и др.).\n\n \n\n1.1.2. Сума на текущите (краткосрочните) задължения (ТЗ):\n\nОпределя се като сбор от обобщените данни (в хил. лв.), посочени в съответните статии на Пасива на счетоводния баланс към 31 декември на съответната година, изброени, както следва:\n\n1.1.2.1. задължения към финансови предприятия със срок на погасяване до една година (независимо от това, дали срокът на задължението е над една година);\n\n1.1.2.2. облигационни заеми със срок на погасяване до една година (включително конвертируемите);\n\n1.1.2.3. получени аванси със срок за уреждане до една година;\n\n1.1.2.4. задължения към доставчици със срок на погасяване до една година;\n\n1.1.2.5. задължения по полици със срок на погасяване до една година (задължения по менителници, запис на заповед и др.);\n\n1.1.2.6. задължения към предприятия от група със срок на погасяване до една година;\n\n1.1.2.7. задължения, свързани с асоциирани и смесени предприятия, със срок на погасяване до една година;\n\n1.1.2.8. други задължения със срок на погасяване до една година – общо, в т. ч.:\n\n1.1.2.8.1. задължения към персонала със срок на погасяване до една година;\n\n1.1.2.8.2. осигурителни и данъчни задължения със срок на погасяване до една година;\n\n1.1.2.8.3. задължения за лихви, глоби, неустойки и други икономически санкции със срок на погасяване до една година.\n\n2. Коефициент на бърза ликвидност (К бл) – на стойност не по-малко от 1.\n\nУказания! Показателят се изчислява въз основа на данни (в хил. лв.) от счетоводния баланс към 31 декември 2023 г. по следната формула:\n\nкъдето:\n\nК бл е коефициентът на бърза ликвидност.\n\n1.2.1. Вземания със срок на получаване до една година – общо, в т. ч.:\n\n1.2.1.1. вземания от клиенти и доставчици до една година;\n\n1.2.1.2. вземания от предприятия от група до една година;\n\n1.2.1.3. вземания, свързани с асоциирани и смесени предприятия, до една година;\n\n \n\n1.2.1.4. други вземания (независимо от източника) до една година.\n\n1.2.2. Краткосрочни инвестиции – общо, в т. ч.:\n\n1.2.2.1. акции и дялове в предприятия от група;\n\n1.2.2.2. изкупени собствени акции (номинална стойност);\n\n1.2.2.3. други инвестиции (акции, облигации, инвестиционни имоти и др.).\n\n1.2.3. Парични средства – общо, в т. ч.:\n\n1.2.3.1. парични средства (без блокираните) в каси и банкови сметки (в страната и в чужбина);\n\n1.2.3.2. парични еквиваленти (краткосрочни високоликвидни вложения, лесно обратими в парични суми, като чекове, полици, държавни ценни книги и др.).\n\n1.2.4. Текущи задължения (ТЗ) – сумата на посочените в т. 1.1.2.\n\n \n\n\n\n\nПоздрави\nДаниела Дойкова\nЕксперт обществени поръчки\nТел: 0895 982178\n\n\nНа ср, 21.08.2024 г. в 11:32 ТИБИЕЛ ЕООД <tbl_ood@abv.bg <mailto:tbl_ood@abv.bg> > написа:\n\n\n\n\n\n\n\t>-------- Оригинално писмо -------- \n\t>От: Daniela Doykova daniela.doykova@gmail.com <mailto:daniela.doykova@gmail.com>  \n\t>Относно: Re: \n\t>До: ТИБИЕЛ ЕООД <tbl_ood@abv.bg <mailto:tbl_ood@abv.bg> > \n\t>Изпратено на: 21.08.2024 11:20 \n\t\n\t\n\tЗдравейте, \n\tПриложено изпращам споразумение за създаване на обединение. Необходимо е маркираното в жълто да се попълни и след, което да се подпише с ел.подпис. Моля след като го подпишете с ел.подпис да ми го изпратите обратно. \n\t\n\tПоздрави \n\tДаниела Дойкова \n\tЕксперт обществени поръчки \n\tТел: 0895 982178 \n\n\n\tНа вт, 20.08.2024 г. в 11:39 ТИБИЕЛ ЕООД < tbl_ood@abv.bg> написа:","subject":"Re:","date":"2024-08-22T14:48:32.000Z","to":[{"address":"","name":"ТИБИЕЛ ЕООД"}],"attachmentsData":[]}