{"attachments":["Декларация_по_чл__14,_ал__1,_т__3_тец_б_дол.doc"],"text":"--\n\n\n-------------------------------------\nП.П. Знаеш ли, че можеш да си направиш сайт бързо и лесно? Нужно ти е по-малко от час и е готов. Научи как на www.superhosting.bg\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4242__zoneid=35__OXLCA=1__cb=59e671e27a__oadest=https%3A%2F%2Fwww.superhosting.bg%2Fsite-builder.php%3Futm_source%3Dmbg%26utm_medium%3Dcpm%26utm_content%3Dmail_footer%26utm_campaign%3Dnewuser_campaign2019>","subject":"Декларация за МИ за ТЕЦ Бобов дол","date":"2019-10-22T14:17:28.000Z","to":[{"address":"","name":"Hristo Hitov"}],"attachmentsData":["ДЕКЛАРАЦИЯ\nпо чл. 14, ал. 1, т. 3\n\nот  Наредбата за реда и условията за водене на регистър на лицата,\nосъществяващи икономически дейности, свързани с нефт и продукти от\nнефтен произход\n\n\nДолуподписаната:\n\n…………………………………………………………………….., ЕГН: …………………, притежаваща лична карта № ………………., изд. от МВР - София на ……………… г., постоянен адрес: ………………………………………………………………………………...... в качеството си на член на Съвета на директорите на ………………………………………….                                 \n\n  ДЕКЛАРИРАМ, че\n\nсъм запозната с разпоредбите на чл. 14, ал. 1, т. 3 от Наредбата за реда и условията за водене на регистър на лицата, осъществяващи икономически дейности, свързани с нефт и продукти от нефтен произход и:\n\nНе съм осъждана за умишлено престъпление от общ характер.\n\nНе съм или не съм била член на управителен или контролен орган или \nнеограничено отговорен съдружник в дружество, прекратено поради несъстоятелност, ако са останали неудовлетворени кредитори.\n\nНе съм поставена под пълно или ограничено запрещение.\n\nНе съм била собственик или член на ръководен или надзорен орган в дружество, което към момента на подаване на заявлението за регистрация и/или през \nпредходната година има неизпълнени задължения за създаване или съхраняване на \nиндивидуално определените му нива на запаси по Закона за запасите от нефт и \nнефтопродукти, установено с влязло в сила наказателно постановление.\n\n\nИзвестна ми е наказателната отговорност по чл. 313 от Наказателния кодекс.\t\t\n\n\n\nДата: 21.10. 2019 г.                    Декларатор: ________________\t\t\t\t\n"]}