{"attachments":["ГДД_ПО_ЧЛ_92-2020Г.pdf","Електронен_вариант_Баланс-ОПР.xlsm","ПОМОЩНИ_СПРАВКИ_2020_г_-_КАМИБО.xlsx"],"text":"Здраей Жане,\nмоля да ми разпишеш за публикуване в Търговски регистър Баланс и ОПР на Камибо и изпратиш в оригинал за подпис от управителя.\nС благодарност: Мирела","subject":"С молба за подпис и връщане на хартия на Мирела Кръстева","date":"2021-08-16T15:43:03.000Z","to":[{"address":"","name":"Жана-ТиБиЕл"}],"attachmentsData":["Please wait ...\nIf this message is not eventually replaced by the proper contents of the document, your PDF\nviewer may not be able to display this type of document.\nYou can upgrade to the latest version of Adobe Reader for Windows®, Mac, or Linux® by\nvisiting http://www.adobe.com/go/reader_download.\nFor more assistance with Adobe Reader visit http://www.adobe.com/go/acrreader.\nWindows is either a registered trademark or a trademark of Microsoft Corporation in the United States and/or other countries. Mac is a trademark\nof Apple Inc., registered in the United States and other countries. Linux is the registered trademark of Linus Torvalds in the U.S. and other\ncountries.",false,"{\"1. Амортизируеми активи\":[[null,null,\"\\\"КАМИБО \\\"   ООД   към 31.12.2020 год.\"],[],[null,null,null,\"Помощна справка за целите на попълване на част V от образец 1010 на годишната данъчна декларация по чл. 92 от ЗКПО\"],[],[null,null,\"1.     Амортизируеми активи\"],[],[\"№ \",\"Категория активи по чл.55, ал.1 от ЗКПО\",\"Годишна данъчна амортизация за годината\",\"Стойности на амортизируемите активи към 31 декември на съответната година\"],[null,null,null,\"Данъчна амортизируема стойност\",\"Начислена данъчна амортизация\",\"Данъчна стойност\"],[1,2,3,4,5,6],[1,\"Категория I\"],[2,\"Категория II\"],[3,\"Категория ІІІ\"],[4,\"Категория ІV\"],[5,\"Категория V\"],[6,\"Категория VІ\"],[7,\"Категория VII\"],[8,\"Всичко (от р.1 до р.7)\"],[9,\"Корекции \",\"х\",\"Забележка: Сумата от ред 10 на колона 3 се включва на ред 1 от колона Б на част V. В случай, че на ред 10, колона 3, се получи отрицателна величина, запишете сумата със знак минус и я пренесете също със знак минус на ред 1  от  колона Б на част V.\\r\\nНа редове от 1 до 7 в колона 3 се посочва сумата на годишните данъчни амортизации за годината, определени по реда на чл.58, ал.3 за съответната категория активи. Колони 4, 5 и 6 се попълват въз основа на информация от данъчния амортизационен план, отразяваща стойностите на активите към 31 декември на съответната година. В случай, че през годината е отписан данъчен амортизируем актив от данъния амортизационен план, за който е начислена годишна данъчна амортизация по реда на чл.58, ал.3 през същата година, за този актив се попълва само колона 3. \\r\\nЮЛНЦ посочват на редове от 1 до 7 в колона 3 годишната данъчна амортизация, съответстваща на дейността, подлежаща на облагане с корпоративен данък.\"],[],[],[\"9.1\",\"Увеличение съгласно чл.62, ал.4 \"],[\"9.2\",\"Намаление, в т.ч.: \"],[\"9.2.1\",\"- съгласно чл.62, ал.4\"],[\"9.2.2\",\"- съгласно чл.59, ал.2\"],[10,\"Годишни данъчни амортизации\"],[null,\"(р.8 + р.9.1 – р.9.2)\"]],\"2. Пренасяне на данъчни загуби\":[[null,null,null,\"\\\"КАМИБО\\\"  ООД   КЪМ  31.12.2020 год.\"],[],[null,null,null,null,null,null,\"Помощна справка за целите на попълване на част V от образец 1010 на годишната данъчна декларация по чл. 92 от ЗКПО\"],[],[null,null,null,null,null,null,\"2.     Пренасяне на данъчни загуби \"],[],[\"№\",\"Година\",\"Данъчна печалба преди пренасяне на  данъчната загуба през съответната година\",null,\"Данъчна загуба през съответната година, подлежаща на пренасяне \",null,\"Обща сума на данъчните загуби от предходни години, подлежащи на пренасяне\",null,\"Размер на данъчната загуба, приспадната през съответната година\",null,\"Корекция на данъчната загуба за пренасяне по реда на чл.76\",null,\"Остатък от данъчната загуба за пренасяне в следващи години\"],[1,2,3,null,4,null,5,null,6,null,7,null,8],[null,null,\"3.1 страната\",\"3.2 чужбина\",\"4.1 страната\",\"4.2 чужбина\",\"5.1 страната\",\"5.2 чужбина\",\"6.1 страната\",\"6.2 чужбина\",\"7.1 страната\",\"7.2 чужбина\",\"8.1 страната\",\"8.2  чужбина\"],[],[1,2015,null,null,162826.25,null,null,null,null,null,null,null,162826.25],[2,2016,null,null,12536.84,null,162826.25,null,null,null,null,null,175363.09],[3,2017,null,null,27188.96,null,175363.09,null,null,null,null,null,202552.05],[4,2018,null,null,41049.76,null,202552.05,null,null,null,null,null,243601.81],[5,2019,null,null,720890.56,null,243601.81,null,null,null,null,null,964492.3700000001],[6,2020,null,null,1053597.76,null,964492.37,null,null,null,null,null,2018090.13],[\"1. Данъчни загуби от чужбина се пренасят през следващи години само от данъчни печалби от същия източник в чужбина, с изключение на случаите, предвидени в чл. 73, ал. 3 и чл. 74, ал.  3 от ЗКПО. В тези случаи е възможно данъчни загуби от чужбина да се пренасят за сметка на данъчни печалби от страната или от данъчни печалби от други източници в чужбина. \"],[\"2. Някои от възможните хипотези, във връзка с посоченото в т. 2, са следните : \"],[\"§ При данъчна загуба за пренасяне в размер на 200 единици, от които 50 от източник в чужбина, за който е приложима разпоредбата на чл. 73, ал. 3 от ЗКПО, и данъчна печалба за съответната година от източник в страната  в размер на 300 единици, от сумата в колона 3.1 (300 единици), ще бъдат приспаднати 200 единици (посочени в колони 4.1 и 4.2) \"],[\"§ При данъчна загуба за пренасяне от предходни години в размер на 500 единици, от които 150 от източник в чужбина, за който е приложима разпоредбата на чл. 74, ал. 3 от ЗКПО,  и данъчна печалба за съответната година от източник в страната  в размер на 400 единици и от източник в чужбина в размер на 200 единици  от сумите в колона 3.1 и 3.2 (400 + 200 = 600 единици) ще бъдат приспаднати 500 единици (посочени в колони 4.1 и 4.2 за предходни години).\"],[\"3. В случаите на корекция на загубата по реда на чл.76 от ЗКПО, корекцията се посочва на реда за годината, за която се отнася. Сумата, посочена в колона 8 за годината, за която корекцията се отнася,  и сумите в колони 5, 6 и 8 за следващите години  следва да отразяват ефекта от корекцията.\"],[\"4. В случаите, когато ДЗЛ е формирало данъчна загуба за пренасяне от източници извън България, за всяка отделна загуба от всеки отделен източник извън България се попълва самостоятелна справка за пренасяне на загуби. В случаите, в които се прилагат чл. 73, ал. 3 и чл. 74, ал. 3, както и при приспадане на загуба от текущата година, за която се прилага метод за избягване на двойното данъчно облагане данъчен кредит, в колона 3.1 на тези справки следва да се попълни размера на данъчната печалба от източник в страната, за сметка на която се пренася данъчната загуба от конкретния източник в чужбина. В останалите случаи  в  колоните, касаещи печалби и загуби от източник в страната, при попълването на тези справки не следва да се посочват суми.\"]],\"3. Слаба капитализация\":[[null,\"\\\"КАМИБО\\\" ООД   към 31.12.2020 год.\"],[],[null,\"Помощна справка за целите на попълване на част V от образец 1010 на годишната данъчна декларация по чл. 92 от ЗКПО\"],[],[null,\"3.     Регулиране на слабата капитализация\"],[],[\"№\",\"ПОКАЗАТЕЛИ\",\"СУМА\"],[1,\"Счетоводен финансов резултат \",\"-1053597.76\"],[2,\"Общ размер на приходите от лихви  \",\"81925.85\"],[3,\"Общ размер на разходите за лихви \",\"58349.66\"],[4,\"Счетоводен финансов резултат без влиянието на всички приходи и разходи за лихви   (р. 1 – р. 2 + р. 3)\",\"-1077173.95\"],[5,\"Разходи за лихви, подлежащи на регулация, посочени в чл.43, ал.3 \",\"58349.66\"],[6,\"0,75 х ред 4, когато сумата по ред 4 е положителна величина или нула, когато сумата по ред 4 е отрицателна или нулева величина\"],[7,\"ред 5 – ред 2 – ред 6 \"],[\"7.1\",\"получената разлика е положителна величина (със сумата от този ред се увеличава счетоводният финансов резултат)\"],[],[\"7.2\",\"получената разлика е отрицателна величина\",\"23576.19\"],[8,\"Непризнати съгласно чл.43, ал.1 от ЗКПО разходи за лихви за предходните 5 години, които не са признати по реда на чл. 43, ал. 2\"],[9,\"В случай че са попълнени ред 7.2 и ред 8, на този ред се записва сумата от ред 7.2, ограничена  до размера на сумата по ред 8 (със сумата от този ред се намалява счетоводният финансов резултат)\"],[],[],[null,2014],[null,2015],[null,2016],[null,\"2017- числото е в 7.2 - 65934.41 лв.\"],[null,\"2018 - числото е в 7.2 - 54289.71 лв.\"],[null,\"2019 - числото е в 7.2 - 47919.78 лв.\"],[null,\"2020 - числото е в 7.2 - 23576.19 лв.\"]],\"4. Др.увеличения и намаления\":[[null,null,null,null,\"Помощна справка за целите на попълване на част V от образец 1010 на годишната данъчна декларация по чл. 92 от ЗКПО\"],[],[null,null,null,null,\"4. Други увеличения и намаления на счетоводния финансов резултат по реда на ЗКПО\"],[],[null,\"(Тази помощна справка може да се използва за целите на попълването на ред 10 от колона А и ред 13 от колона Б на част V от  годишната данъчна декларация по чл. 92 от ЗКПО. В нея са изброени преобладаващата част от увеличенията и намаленията на счетоводния финансов резултат, предвидени в ЗКПО, които не са изрично посочени в част V) \"],[],[null,\"№\",\"А. УВЕЛИЧЕНИЯ\",\"СУМА\",\"№\",\"Б. НАМАЛЕНИЯ\",\"СУМА\"],[],[null,1,\"Разходи от последващи оценки на данъчни амортизируеми активи (чл.65)\",null,1,\"Приходи от последващи оценки на данъчни амортизируеми активи (чл.65)\"],[null,2,\"Разходи по натрупващи се неизползвани (компенсируеми) отпуски и разходи, свързани с тях, за задължително обществено и здравно осигуряване (чл.41, ал.1 и ал.6)\",null,2,\"Признаване за данъчни цели на непризнати разходи по натрупващи се неизползвани отпуски (чл.41, ал.2)\"],[null,null,null,null,3,\"Признаване за данъчни цели на непризнати разходи  за задължително обществено и здравно осигуряване, свързани с натрупващи се неизползвани отпуски (чл.41, ал.3)\"],[null,null,null,null,4,\"Приходи/сума, с която са намалени счетоводните разходи, отчетени по повод задължения по чл.41, ал.1 \"],[null,3,\"Загуби от разпореждане с финансови инструменти, допуснати до търговия на регулиран пазар (чл.44, ал. 2 )\",null,5,\"Печалби от разпореждане с финансови инструменти, допуснати до търговия на регулиран пазар (чл.44, ал. 1)\"],[null,4,\"Разход за начислен данък или ползван данъчен кредит по реда на ЗДДС (чл.26, т.3)\",null,6,\"Приходи, възникнали по повод на непризнати за данъчни цели разходи по чл. 26, т. 3 (чл. 27, ал.1, т.2)  \"],[null,5,\"Разход, отчетен от доставчик за начислен ДДС (чл.26, т.4)\",null,7,\"Приходи, възникнали по повод на непризнати за данъчни цели разходи по чл. 26, т. 4 (чл. 27, ал.1, т.2)  \"],[null,6,\"Разходи за данък при източника (чл.26, т.8)\",null,8,\"Приходи, възникнали по повод на непризнати за данъчни цели разходи по чл. 26, т. 8 (чл. 27, ал.1, т.2)  \"],[null,7,\"Последващи разходи, отчетени по повод на вземане, възникнало в резултат на начислен данък или ползван данъчен кредит по чл.26, т.3, 4, 8 и 10 (чл.26, т.5)\",null,9,\"Приходи, възникнали по повод на непризнати за данъчни цели разходи по чл. 26, т. 5 (чл. 27, ал.1, т.2)  \"],[null,8,\"Разход, отчетен при реализиране на отговорност за дължимия и невнесен ДДС в случаите по чл. 177 от ЗДДС  (чл.26, т.10)\",null,10,\"Приходи, възникнали по повод на непризнати за данъчни цели разходи по чл. 26, т. 10 (чл. 27, ал.1, т.2)  \"],[null,9,\"Разходи, които представляват скрито разпределение на печалбата (чл.26, т.11)\"],[null,null,null,null,11,\"Приходи в резултат на разпределение на дивиденти от местни юридически лица и от чуждестранни лица, които са местни лица за данъчни цели на държава - членка на ЕС, или на друга държава - страна по Споразумението за ЕИП (чл.27, ал.1, т.1)\"],[null,null,null,null,12,\"Приходи от лихви върху недължимо внесени или събрани публични задължения, както и върху невъзстановен в срок ДДС (чл.27, ал.1, т.3)\"],[null,10,\"Разходи за провизии за задължения (чл.38, ал.1)\",null,13,\"Признаване за данъчни цели на непризнати разходи за провизии за задължения (чл.38, ал.2)\"],[null,null,null,null,14,\"Погасени задължения съгласно чл.39, ал.1\"],[null,null,null,null,15,\"Приходи/сума, с която са намалени счетоводните разходи, отчетени по повод  признати провизии (чл.38, ал.3, чл.39, ал.2)\"],[null,11,\"Разходи, отчетени във връзка с открита счетоводна грешка (чл.75, ал.7)\",null,16,\"Приходи, отчетени във връзка с открита счетоводна грешка (чл.75, ал.7)\"],[null,12,\"Суми при промяна на счетоводната политика (чл.82, ал.1)\",null,17,\"Суми при промяна на счетоводната политика (чл.82, ал.1)\"],[null,13,\"Разходи, възникнали в резултат на променена счетоводна политика (чл.82, ал.4)\",null,18,\"Приходи, възникнали в резултат на променена счетоводна политика (чл.82, ал.4)\"],[null,14,\"Разходи, отчетени по повод дарение, свързано с данъчен амортизируем актив (чл.68)\",null,19,\"Приходи, отчетени по повод дарение, свързано с данъчен амортизируем актив (чл.68)\"],[null,15,\"Сума на приспаднатия данъчен кредит при регистрация по ЗДДС (чл.47, ал.1)\",null,20,\"Сума на приспаднатия данъчен кредит, с която през предходна година е увеличен счетоводният финансов резултат по реда на чл.47, ал.1 – при отписване на актив, който не е данъчен амортизируем актив (чл.47, ал.4)\"],[null,16,\"Разходи за учредяване, отчетени от учредителите (чл.32, ал.1)\",null,21,\"Разходи за учредяване, признати за данъчни цели при новоучреденото лице (чл.32, ал.1) \"],[null,null,null,null,22,\"Разходи за учредяване, признати за данъчни цели при учредителите (чл.32, ал.2)\"],[null,17,\"Печалба за данъчни цели, получена като разлика между пазарната цена на активите и счетоводната им стойност, в т.ч.:\",null,23,\"Загуба за данъчни цели, получена като разлика между пазарната цена на активите и счетоводната им стойност, в т.ч.:\"],[null,\"17.1\",\"при разпределение на ликвидационен дял (чл.165, ал.2)\",null,\"23.1\",\" при разпределение на ликвидационен дял (чл.165, ал.2)\"],[null,\"17.2\",\"при разпределение на дивидент (чл.165, ал.2)\",null,\"23.2\",\"при разпределение на дивидент (чл.165, ал.2)\"],[null,\"17.3\",\"при прекратяване на място на стопанска дейност (чл.161, ал.6)\",null,\"23.3\",\"при прекратяване на място на стопанска дейност (чл.161, ал.6)\"],[null,18,\"Разходи, отчетени от финансови институции съгласно счетоводната им политика (чл.95) \",null,24,\"Приходи, отчетени от финансови институции съгласно счетоводната им политика (чл.95) \"],[null,19,\"Приходи на финансови институции, определени съгласно нормативен акт (чл.95)\",null,25,\"Разходи на финансови институции, определени съгласно нормативен акт (чл.95)\"],[null,20,\"Печалби на финансови институции съгласно чл.97, ал.1\",null,26,\"Загуби на финансови институции съгласно чл.97, ал.2\"],[null,21,\"Загуби на финансови институции съгласно чл.97, ал.3\",null,27,\"Печалби на финансови институции съгласно чл.97, ал.3\"],[null,22,\"Неразпределяеми разходи на ЮЛНЦ (чл.30, ал.1)\",null,28,\"Частта от неразпределяемите разходи на ЮЛНЦ (чл.30, ал.2)\"],[null,23,\"Превишението на разходите над приходите (печалбите) при биологични активи и селскостопанска продукция (чл.36, ал.2) \",null,29,\"Превишението на приходите (печалбите) над разходите при биологични активи и селскостопанска продукция (чл.36, ал.1)\"],[null,24,\"Признаване за данъчни цели на превишението на приходите (печалбите) над разходите съгласно чл.36, ал.1 \",null,30,\"Признаване за данъчни цели на превишението на разходите над приходите (печалбите) съгласно чл.36, ал.2 \"],[null,25,\"Разходи на кооперациите за производствени и потребителски дивиденти съгласно чл.99, ал.3\",null,31,\"Изплатени на член-кооператорите производствени и потребителски дивиденти съгласно чл.99, ал.1 \"],[null,26,\"Разходи за дарения (чл.26, т.7 и чл.31)\"],[null,27,\"Разходи за работна заплата в търговски дружества с над 50 на сто държавно или общинско участие, превишаващи определените с нормативни актове средства (чл.26, т.9)\"],[null,28,\"Резерв от последващи оценки на активи, които не са данъчни амортизируеми активи (чл.45)\"],[null,29,\"Загуби от обезценка и при отписване на репутация (чл.49, ал.2)\"],[null,30,\"Разходи, формиращи данъчен амортизируем актив (чл.67)\"],[null,31,\"Част от финансиране, отчетено по повод на преотстъпен данък (§ 57 от ПЗР на ЗКПО)\"],[null,null,null,null,32,\"Изплатени суми за трудово възнаграждение и внесени за сметка на работодателя вноски за фондовете на държавното обществено осигуряване и НЗОК при наемане на безработни лица (чл.177) \"],[null,null,null,null,33,\"Историческа цена на дълготраен нематериален актив (чл.69)\"],[null,32,\"Счетоводни разходи от търговски и финансови взаимоотношения в случаите по чл. 15 от ЗКПО\",null,34,\"Счетоводни приходи от търговски и финансови взаимоотношения в случаите по чл. 15 от ЗКПО\"],[null,33,\"Суми, произтичащи от търговски и финансови взаимоотношения, определени съгласно чл. 15 от ЗКПО\",null,35,\"Суми, произтичащи от търговски и финансови взаимоотношения, определени съгласно чл. 15 от ЗКПО\"],[null,\"Увеличения и намаления на счетоводния финансов резултат в случаите на преобразуване на дружестваи кооперации по глава деветнадесета от ЗКПО\"],[null,34,\"Разходи, извършени по повод преобразуване и отчетени при преобразуващото се дружество (чл. 121, ал.1).\",null,36,\"Признаване за данъчни цели при приемащото или новоучреденото дружество на разходи, извършени по повод преобразуване (чл.121, ал.1)\"],[null,null,null,null,37,\"Признаване за данъчни цели при преобразуващото се дружество на разходи, извършени по повод преобразуване (чл.121, ал.2)\"],[null,35,\"Непризнати за данъчни цели разходи и загуби, отчетени от новоучредените или приемащите дружества, при избор на по-ранна дата за счетоводни цели (чл.122, ал.2)\",null,38,\"Непризнати за данъчни цели приходи и печалби, отчетени от новоучредените или приемащите дружества, при избор на по-ранна дата за счетоводни цели (чл.122, ал.2)\"],[null,36,\"Признаване за данъчни цели при преобразуващите се дружества на непризнати приходи и печалби при новоучредените и приемащите дружества, при избор на по-ранна дата за счетоводни цели (чл.122, ал.2)\",null,39,\"Признаване за данъчни цели при преобразуващите се дружества на непризнати разходи и загуби при новоучредените и приемащите дружества,  при избор на по-ранна дата за счетоводни цели (чл.122, ал.2)\"],[null,37,\"Загуби, отчетени от акционери или съдружници в резултат на придобиване на акции или дялове при преобразуване (чл.149, ал.1)\",null,40,\"Печалби, отчетени от акционери или съдружници в резултат на придобиване на акции или дялове при преобразуване (чл.149, ал.1)\"],[null,38,\"Загуби, отчетени при преобразуващо се дружество в резултат на прехвърляне на обособена дейност (чл.150)\",null,41,\"Печалби, отчетени при преобразуващо се дружество в резултат на прехвърляне на обособена дейност (чл.150)\"],[null,39,\"Печалба за данъчни цели, получена като разлика между пазарната цена на актива или пасива и счетоводната му стойност към датата на преобразуването, в т.ч:\",null,42,\"Загуба за данъчни цели, получена като разлика между пазарната цена на актива или пасива и счетоводната му стойност към датата на преобразуването, в т.ч:\"],[null,\"39.1\",\"- съгласно чл.115, ал.3\",null,\"42.1\",\"- съгласно чл.115, ал.3\"],[null,\"39.2\",\"- съгласно чл.142, ал.4\",null,\"42.2\",\"- съгласно чл.142, ал.4\"],[null,40,\"Загуби, отчетени във връзка с отписване на дял в капитала на преобразуващо се дружество (чл.148, ал.1)\",null,43,\"Печалби, отчетени във връзка с отписване на дял в капитала на преобразуващо се дружество (чл.148, ал.1)\"],[null,41,\"Загуби, отчетени при отписване на активи и пасиви в резултат на преобразуване, в т.ч.:\",null,44,\"Печалби, отчетени при отписване на активи и пасиви в резултат на преобразуване, в т.ч.:\"],[null,\"41.1\",\"- съгласно  чл. 140, ал.1 \",null,\"44.1\",\"- съгласно  чл. 140, ал.1 \"],[null,\"41.2\",\"- съгласно  чл. 142, ал.1 \",null,\"44.2\",\"- съгласно  чл. 142, ал.1 \"],[null,42,\"Разходи, отчетени от получаващо дружество  по повод активи и пасиви, които не са били признати счетоводно при преобразуващото се дружество (чл.140, ал.7, изречение първо)\",null,45,\"Приходи, отчетени от получаващо дружество  по повод активи и пасиви, които не са били признати счетоводно при преобразуващото се дружество (чл.140, ал.7)\"],[null,null,null,null,46,\"Печалба, съответно приходи, отчетени по повод възникнала отрицателна репутация, в резултат на преобразуване (чл.140, ал.7, изречение трето)\"],[null,43,\"Пасиви на преобразуващото се дружество, непризнати при получаващото дружество (чл.140, ал.8)\",null,47,\"Активи на преобразуващото се дружество, непризнати при получаващото дружество (чл.140, ал.8)\"],[null,44,\"ДРУГИ (правно основание)\",null,48,\"ДРУГИ (правно основание)\"],[null,\"44.1\",null,null,\"48.1\",\"Приспадане на данъчна загуба\"],[null,\"44.2\",null,null,\"48.2\"],[null,\"44.3\",null,null,\"48.3\"],[null,null,\"ВСИЧКО УВЕЛИЧЕНИЯ (от ред 1 до ред 44)\\r\\nСумата от този  ред следва да е равна на сумата, посочена на ред 10 от колона А на част V от образец 1010  на декларацията\",null,49,\"ВСИЧКО НАМАЛЕНИЯ (от ред 1 до ред 48)\\r\\nСумата от този ред следва да е равна на сумата, посочена на ред 13 от колона Б на част V от образец 1010 на декларацията\"]]}"]}