{"attachments":["R_J_OBIEN_EMIR_Reporting_Agreement_signed.pdf","rjo_валутен.pdf"],"text":"--\n\n\n-------------------------------------\nПланираш нова фото кампания за твоя бизнес или сайт?\nЕла на fotografiyazabiznesa.com и запази час за желаната фотосесия с продукти.\nПолучаваш красиви кадри на бижута, артикули и предмети за твоя онлайн магазин.\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4429__zoneid=35__OXLCA=1__cb=c4044bd170__oadest=https%3A%2F%2Ffotografiyazabiznesa.com%2F>","subject":"ВАЛУТЕН ПРЕВОД","date":"2021-10-11T14:18:07.000Z","to":[{"address":"","name":"Общинска банка - Елена"}],"attachmentsData":["EMIR DELEGATED REPORTING SERVICES AGREEMENT\nTHIS AGREEMENT is made as of 30th of September 2021 (the Effective Date) BETWEEN:\n(A) R.J. O'Brien Limited, a company incorporated in the United Kingdom and having its registered\noffice at 100 Cheapside, London EC2V 6DT (\"Reporting Delegate\"); and\n(B) Tibiel EOOD, a company incorporated in Switzerland and having its registered office at 1, Sveti Ivan\nRilski sq. Pernik 2300. Sofia, Bulgaria (Client);\neach a Party and together the Parties.\nWHEREAS\n(1) Pursuant to Article 9 of the European Market Infrastructure Regulation (\"EMIR\"), certain parties who\nenter into, modify or terminate certain derivative transactions are required to report specified data to a\ntrade repository or, if no trade repository is available, to the European Securities and Markets Authority\n(\"ESMA\").\n(2) The Client has requested that Reporting Delegate help the Client meet its reporting obligations by\nproviding the Service. The Client and the Reporting Delegate have entered into this reporting services\nagreement (the Agreement) to formalise the terms under which the Service shall be provided.\nIT IS AGREED as follows in consideration of good and valuable consideration (the receipt and\nsufficiency of which are hereby acknowledged by each of the Parties):\n1\nInterpretation\nAffiliate means in relation to the Reporting Delegate or the Client (as applicable), an entity that,\ndirectly or indirectly, controls, is controlled by or is under common control with such Party;\nCCP means any central counterparty authorised under Article 14 of EMIR or recognised under\nArticle 25 of EMIR;\nby such CCP;\nCCP Service means in respect of a CCP, an over-the-counter derivative clearing service offered\nCleared means, in respect of a Relevant Transaction, that such Relevant Transaction has been\nor will be submitted (including where details of such Relevant Transaction are submitted) to a\nCCP for clearing in a relevant CCP Service and that such CCP has or is to become a party to a\nresulting or corresponding transaction, as applicable, pursuant to such CCP's rules;\nCommon Data means, with respect to a Relevant Transaction, the data required to complete\nTable 2 (Common Data) of the Reporting Annexes, as determined by the Reporting Delegate in\nits sole and absolute discretion;\nClient Counterparty Data means, with respect to a Relevant Transaction and the Client, the\nCounterparty Data excluding the Delegated Counterparty Data;\nCollateral and Valuation Data Fields means the Counterparty Data fields as listed:\n(i)\nup to and including 31 October 2017, in fields 17 to 26; and\n(ii)\nfrom and including 1 November 2017, in fields 17 to 35 of Table 1 of the Reporting Annex;\nCounterparty Data means, with respect to a Relevant Transaction and the Client, the data\nrequired to complete Table 1 (Counterparty Data) of the Reporting Annexes;\nDelegated Counterparty Data means with respect to a Relevant Transaction and the Client, the\ndata required to complete fields 2, 3, 4, 5, 8, 9,10 13 and from 12 August 2014, the Collateral and\nValuation Data Fields of Table 1 (Counterparty Data) of the Reporting Annexes, unless otherwise\nagreed in writing by the Parties from time to time;\nDerivative has the meaning given to it in Article 2(5) of EMIR;\nEMIR means Regulation (EU) No 648/2012 of the European Parliament and Council on OTC\nderivatives, central counterparties and trade repositories dated 4 July 2012;\nESMA means the European Securities and Markets Authority;\nEuropean Union means the economic and political union established in 1993 by the Maastricht\nTreaty, with the aim of achieving closer economic and political union between member states that\nare primarily located in Europe.\nExchange-Traded Derivative means a Derivative the execution of which takes place on (i) a\nregulated market within the meaning of Article 4(1)(14) of Directive 2004/39/EC or (ii) on a third-\ncountry market considered equivalent to a regulated market in accordance with Article 19(6) of\nDirective 2004/39/EC;\nForce Majeure Event means any event which occurs due to reasons outside of the Reporting\nDelegate's control (including, but not limited to, any natural, systems, facilities, technological,\npolitical or other cause and whether in respect of a Relevant Trade Repository, Third Party\nService Provider, Reporting Delegate Affiliate, Reporting Delegate, third party or otherwise) and\nwhich cannot be overcome by reasonable diligence and/or without unreasonable expense solely\nby the Reporting Delegate.\nInsolvency Proceedings means: (i) the Client suspends, or threatens to suspend, payment of\nits debts or is unable to pay its debts as they fall due or admits inability to pay its debts or (being\na partnership) has any partner to whom any of the foregoing apply; (ii) the Client commences\nnegotiations with all or any class of its creditors with a view to rescheduling any of its debts, or\nmakes a proposal for or enters into any compromise or arrangement with its creditors; (iii) a\npetition is filed, a notice is given, a resolution is passed, or an order is made, for or in connection\nwith the winding-up of that other Party (being a company) (iv) an application is made to court, or\nan order is made, for the appointment of an administrator, receiver, administrative receiver,\ncustodian or trustee over the Client;); (v) a creditor or encumbrancer of the other Party attaches\nor takes possession of, or a distress, execution, sequestration or other such process is levied or\nenforced on or sued against, the whole or any part of the other Party's assets and such attachment\nor process is not discharged within 14 days; and (vi) any event occurs, or proceeding is taken,\nwith respect to the other Party in any jurisdiction to which it is subject that has an effect equivalent\nor similar to any of the foregoing events;\nLEI means legal entity identifier as such term is used in the Annex to the Commission\nImplementing Regulation (EU) No 1247/2012 of 19 December 2012 and published 21 December\n2012 in the Official Journal of the European Union;\nLosses means all losses, damages, fines, costs, expenses or other liabilities (including legal and\nother professional fees);\nOTC Derivative means a Derivative that is not an Exchange-Traded Derivative.\nProceedings has the meaning given to it in Clause 18 (Governing Law and Jurisdiction);\nRelevant Data means Common Data and Delegated Counterparty Data;\nRelevant Trade Repository means a Trade Repository, as determined and notified by the\nReporting Delegate but if, in accordance with Article 9(3) of EMIR, no Trade Repository is\n2\navailable to record the Relevant Data as determined by the Reporting Delegate in its sole and\nabsolute discretion, ESMA;\nRelevant Transaction means each transaction (i) between the Client and the Reporting\nDelegate, or the Reporting Delegate's Affiliate, as principal or agent, as the case may be; (ii) that\nis subject to the Reporting Requirement (iii) that is entered into on and from the Effective Date;\nand (iv) in respect of which the Reporting Delegate has agreed to provide the Service in\naccordance with the terms of this Agreement;\nReporting Annexes means (i) the Annex to the Commission Delegated Regulation (EU) No\n148/2013 of 19 December 2012 and published 23 February 2013 in the Official Journal of the\nEuropean Union; and (ii) the Annex to the Commission Implementing Regulation (EU) No\n1247/2012 of 19 December 2012 and published 21 December 2012 in the Official Journal of the\nEuropean Union;\nReporting Deadline means the deadline for reporting the Relevant Transaction as specified in\nArticle 9 of EMIR as determined by the Reporting Delegate in its sole and absolute discretion;\nReporting Requirement means the obligation of a party subject to the reporting requirements of\nEMIR to report details of derivative contracts that are concluded, modified or terminated to a Trade\nRepository or ESMA in accordance with Article 9 of EMIR; as determined by the Reporting\nDelegate in its sole and absolute discretion;\nRequired Agreements means any agreements with any Relevant Trade Repository necessary\nfor the Reporting Delegate to perform its obligations under this Agreement;\nService means the services set out in Clause 2.2 (The Service) of this Agreement;\nTrade Repository means an entity registered as a trade repository in accordance with Article 55\nof EMIR or recognised as a trade repository in accordance with Article 77 of EMIR as determined\nby the Reporting Delegate in its sole and absolute discretion and as notified to the Client.\nThe Appendices to this Agreement supplement and form part of this Agreement. In the event of any\ninconsistency between the provisions of an Appendix and the other provisions of this Agreement, the\nAppendix will prevail.\nUnless this Agreement expressly provides to the contrary, any reference in this Agreement to:\n(1) a Party or any other person includes its successors in title, permitted assigns and permitted\ntransferees;\n(2) an amendment includes a supplement, novation, extension (whether of maturity or otherwise),\nrestatement, re-enactment or replacement (however fundamental and whether or not more onerous)\nand amended will be construed accordingly;\n(3) a person includes any individual, firm, company, corporation, government, state or agency of a\nstate or any association or body (including a partnership, trust, fund, joint venture or consortium), or\nother entity (whether or not having separate legal personality);\n(4) a regulation includes any regulation, rule, official directive, request or guideline (whether or not\nhaving the force of law but, if not having the force of law, being of a type with which persons to which it\napplies are generally accustomed to comply) of any governmental, inter-governmental or supranational\nbody, agency or department, or of any regulatory, self-regulatory or other authority or organisation;\n(5) a provision of law is a reference to that provision as amended and includes any subordinate\nlegislation; and\n3\n(6) the expressions subsidiary and holding company shall have the respective meanings given in\nsection 1159 Companies Act 2006 and the expression associated company shall have the meaning\ngiven in section 256 of the Companies Act 2006.\n2\nThe Service\n2.1\nSubject to the terms of this Agreement, the Reporting Delegate will provide the Service from the\nEffective Date.\n2.2\nThe Reporting Delegate will in respect of each Relevant Transaction, report to the Relevant Trade\nRepository the Common Data in accordance with the Reporting Requirement by the Reporting\nDeadline.\n2.3\nWithout prejudice to Clause 8 (Client Acknowledgement) in respect of each Relevant Transaction,\nthe Reporting Delegate will determine in its sole and absolute discretion whether the Reporting\nRequirement has arisen, and the characterisation of any Relevant Transaction and the Common\nData. If unique reference(s) need to be generated for inclusion in the Common Data and the\nDelegated Counterparty Data, the Client agrees that the Reporting Delegate may generate such\nunique reference(s).\n2.4\nIf the Reporting Delegate does not or will not report the Relevant Data by the Reporting Deadline\nin accordance with Clause 2.2 above, it will notify the Client as soon as reasonably practicable\nand the Client will be entitled to report such Relevant Data to a trade repository or to appoint a\nthird party to make such report on such Client's behalf. Other than in this instance or as otherwise\nagreed between the parties in writing, the Client will not report or arrange the reporting of the\nRelevant Data to a trade repository and will notify the Reporting Delegate immediately if it has\nreported or arranged the reporting of the Relevant Data to a trade repository other than in\naccordance with this provision.\n3\nINTENTIONALLY OMITTED\n4\nConditions Precedent\n4.1\nThe following shall be conditions precedent to the Reporting Delegate's obligation to provide the\nService. The Client shall have:\n(a)\nAgreements;\nexecuted and performed its obligations from time to time under any and all Required\n(b)\ncomplied with the operational conditions set out in Appendix 1; and\n(c)\na valid and updated LEI and its status on the GLEIF website (www.gleif.org) shows that it\nis \"issued\" at all times during the term of this Agreement.\n4.2\nThe Client acknowledges and agrees that its breach of any such Required Agreement with the\nRelevant Trade Repository will constitute a Force Majeure Event to the extent that such breach\nresults in the Reporting Delegate being unable to perform its obligations under this Agreement.\n5\nErrors\n5.1\nIt is the responsibility of the Client to verify that all Relevant Data reported by the Reporting\nDelegate on its behalf has been submitted to any Relevant Trade Repository in accordance with\nthe Reporting Requirement.\n5.2\nNotwithstanding Clause 5.3 below, the Client acknowledges and agrees that the Reporting\nDelegate is not obliged to discover errors in or check the accuracy, authenticity or completeness\nof any Relevant Data, whether that information derives from the Reporting Delegate, any of its\nAffiliates, the Client or any other person (including, without limitation, any trading venue, central\ncounterparty or similar financial market infrastructure).\n5.3\nSubject to Clause 5.1 and Clause 5.2 above, if the Client becomes aware of any material error in\nany Relevant Data reported to a Relevant Trade Repository in accordance with this Agreement,\nit will notify the other the Reporting Delegate as soon as reasonably practicable and both Parties\nwill use reasonable efforts acting in good faith and a commercially reasonable manner to resolve\nsuch error. The Reporting Delegate is not obliged to notify the Client of or correct any error in\nRelevant Data it has reported after 12 months from the date the original report was made.\n5.4\nThe Client acknowledges that any error in any Relevant Data reported by the Reporting Delegate\nin accordance with this Agreement or any action taken by the Reporting Delegate or the Client to\ncorrect any error will not amend, modify, affect or change the status of a Relevant Transaction.\n6\nUse of Third Parties\n6.1\nThe parties agree that the Reporting Delegate may utilise the services of a third party service\nprovider (which may include, without limitation, a CCP) (a Third Party Service Provider) in\nperforming any of its obligations under this Agreement. If the Reporting Delegate appoints a Third\nParty Service Provider, it will notify the Client of such appointment as soon as reasonably\npracticable. Where the Reporting Delegate has discretion in selecting a Third Party Service\nProvider, it will use reasonable care in such selection.\n6.2\nWhere the Third Party Service Provider is an Affiliate of the Reporting Delegate, the provisions of\nClauses 9 (Liability), 11 (Indemnity) and 12 (Confidentiality Waiver) apply in respect of such\nAffiliate, as if such Affiliate was the Reporting Delegate.\n7\nFees\n7.1\nThe Reporting Delegate reserves the right to charge fees for the Service under this Agreement\nas notified to the Client in writing from time to time in a separate fee schedule.\n8\nClient Acknowledgment\n8.1\nThe Client acknowledges and agrees that:\n(a)\nthe Client remains solely responsible and liable for its compliance with the Client's\nReporting Requirement generally;\n(b)\nany submission by the Reporting Delegate of Relevant Data under this Agreement is made\nwith a view to facilitating the Client's reporting data pursuant to the Reporting Requirement\nand is independent of any Reporting Requirement to which either of the Reporting Delegate\nor any Affiliate of the Reporting Delegate may or may not be subject;\n(c)\nthe Reporting Delegate will not be required to provide the Service or otherwise perform\nunder this Agreement to the extent any failure by it to provide the Service or otherwise\nperform is due to a breach of this Agreement by, or other act or omission of, the Client, any\nThird Party Service Provider or any Relevant Trade Repository;\n(d)\nwithout prejudice to any other agreement the Client may have with any Relevant Trade\nRepository or any Third Party Service Provider, the Client will not have recourse under this\nAgreement against any Relevant Trade Repository or any Third Party Service Provider in\nrespect of the Service or any other activities contemplated by this Agreement; and\n(e)\nthe Reporting Requirement and, accordingly, the Service the Reporting Delegate provides\nunder this Agreement, remains at all times subject to change as a result of further\nregulatory developments and guidance.\n9\nLiability\n9.1\nThe Reporting Delegate shall, at all times, perform its obligations and exercise discretion under\nthis Agreement, with reasonable care, provided that the Reporting Delegate shall not be required\n5\nto do or cause to be done anything which (i) is not permitted or is otherwise contrary to or\ninconsistent with the operating procedures of any Third Party Service Provider or any Relevant\nTrade Repository (including any decision by a Third Party Service Provider or any Relevant Trade\nRepository not to permit the Reporting Delegate to carry out any or all of its obligations under the\nService) or (ii) is contrary to any law, rule or regulation as determined by the Reporting Delegate\nin its sole and absolute discretion.\n9.2\nNotwithstanding any other provision of this Agreement but subject to the remaining provisions of\nthis Clause 9 (Liability), the Reporting Delegate and each of its Affiliates and the directors, officers,\nemployees, contractors, shareholders or agents of the Reporting Delegate and any Affiliate shall\nnot have any liability to the Client or the Agent (or any person claiming under or through the Client\nor Agent) whether in contract, tort (including negligence), breach of statutory or regulatory duty\nor otherwise, for:\n(a)\nAny Losses arising directly from, or in connection with\n(i)\nThe Reporting Delegate's provision of, or the Client's use of, the Service;\n(ii)\nThe Reporting Delegate's provision of, or the Client's use of, the Service relating to\nCollateral and Valuation Fields;\n(iii)\nAny acts, omissions, failures of any third party, including but not limited to any Third\nParty Service Provider or any Relevant Trade Repository (including any decision by\na Third Party Service Provider or any Relevant Trade Repository not to permit the\nReporting Delegate to carry out any or all of its obligations under the Service);\n(iv)\nThe inaccuracy of any information provided or generated by any other entity\nincluding, but not limited to, the Client, the Agent, a Third Party Service Provider or\nany Relevant Trade Repository;\n(v)\nThe Reporting Delegate's performance of its obligations or exercise of its rights\nunder this Agreement (including, without limitation, the rights of the Reporting\nDelegate under Clause 2.4 (the Service) and the use by the Reporting Delegate of\na platform, system, interface or other technology in providing the Service);\n(vi)\nThe failure of any platform, system, interface or other technology, including any\ninternet platform, system, interface or other technology, which the Reporting\nDelegate uses or intends to use in the performance or its obligations or exercise of\nits rights under this Agreement; or\n(vii) A third party accessing or intercepting any information or data of the Client,\nexcept to the extent that such Losses are due to the Reporting Delegate's gross\nnegligence, wilful default or fraud or the gross negligence, wilful default or fraud of an\nAffiliate of the Reporting Delegate or\n(b)\nany indirect or consequential loss; or\n(c)\ndamage for any direct or indirect loss of business, profits, anticipated savings or goodwill,\nregardless of whether the Reporting Delegate has been advised of the possibility of such\nLoss or whether such Loss could have been foreseen.\n9.3\nThe Client and, if applicable, the Agent acknowledges and agrees that the Reporting Delegate\nwill provide the Service in accordance with its reasonable interpretation of the Reporting\nRequirements and/or guidance from industry bodies, and in relation to the Service relating to\nCollateral and Data Fields, also on the basis of the Disclaimers. The Reporting Delegate shall not\nbe liable for any Losses resulting from the fact that such interpretation is incorrect or may change\nfrom time to time.\n6\n9.4\nThe parties agree that this Clause 9 (Liability) represents a fair and equitable position. Nothing\nin this Agreement shall exclude or limit the Reporting Delegate's liability to the extent that it cannot\nbe excluded or restricted in accordance with applicable law.\n9.5\nThe Reporting Delegate does not make any warranties or representations or give any\nundertakings to the Client or, where applicable, the Agent, regarding compliance of the Service\nwith the Reporting Requirement, any other requirements or of any other applicable law, nor in\nrespect of any systems used or provided by the Reporting Delegate, including as to fitness for\npurpose or for a particular use.\n9.6\nThe Reporting Delegate shall not be liable to any person who is not a Client.\n9.7\nThe Client or, where applicable, the Agent, shall notify the Reporting Delegate as soon as possible\nof any pending action, claim or proceeding against the Reporting Delegate or any of its Affiliates\narising out of this Agreement and the details of such action, claim or proceeding.\n10\nForce Majeure\n10.\nIf the Reporting Delegate is prevented, hindered or delayed from or in performing its obligations\nunder this Agreement as a result of a Force Majeure Event, such obligations shall be suspended\nfor so long as that Force Majeure Event continues.\n11\nIndemnity\n11.1\nThe Client agrees to indemnify and hold harmless the Reporting Delegate, each of its Affiliates,\nand the directors, officers, employees, contractors, shareholders and agents and from and\nagainst any and all Losses incurred by or awarded against them arising from or in connection\nwith:\n(a)\nany claim or action brought by any third party to the extent that such claim or action arises\nout of or in connection with or is caused, directly or indirectly, by the activities of the parties\ncontemplated by this Agreement;\n(b)\nany information provided to the Reporting Delegate and/or each of its Affiliates or any\nRelevant Trade Repository by the Client or, where relevant, the Agent;\n(c)\nany regulatory or investigative inquiries or information subpoenas which arise out of or in\nconnection with the activities of the Parties contemplated by this Agreement; and\n(d)\nits acting on the instructions of any intermediary or agent of the Client (including, without\nlimitation, any investment manager or trading advisor),\nin each case, except to the extent that such Losses are the direct result of:\n(i)\nthe fraud, wilful default or gross negligence of the Reporting Delegate, its directors,\nofficers, employees, contractors, shareholders or agents; or\n(ii)\nthe fraud, wilful default or gross negligence of any of the Reporting Delegate's\nAffiliates or their directors, officers, employees, contractors, shareholders or agents.\n12\nConfidentiality Waiver\n12.1\nNotwithstanding anything to the contrary in this Agreement or in any non-disclosure,\nconfidentiality or other agreement between the parties, the Client hereby consents to the\ndisclosure of information:\n(a)\nto the extent required or permitted under, or made in accordance with, the provisions of\nEMIR and any applicable supporting law, rule or regulation (EMIR and Supporting\nRegulation) which mandate reporting and/or retention of transaction and similar\n7\ninformation or to the extent required or permitted under any order or directive in relation to\nEMIR and Supporting Regulation regarding reporting and/or retention of transaction and\nsimilar information issued by any regulatory authority to which it is subject or with whose\norders or directives it is accustomed to act or to the extent required for the Reporting\nDelegate to provide the Service as it determines in its sole and absolute discretion; or\n(b)\nto and between the Reporting Delegate's head office, branches or Affiliates, or any persons\nor entities who provide services to the Reporting Delegate or its head office, branches or\nAffiliates, in each case, in connection with either the Service or the Reporting Requirement.\n12.2\nThe Client further acknowledges that disclosures made pursuant to this Clause 12 (Confidentiality\nWaiver) may include, without limitation, the disclosure of trade information including a Party's\nidentity (by name, address, corporate affiliation, identifier or otherwise) to any Trade Repository\nregistered in accordance with Article 55 of EMIR or recognised in accordance with Article 77 of\nEMIR (each, a \"TR\") or one or more systems or services operated by a TR and any relevant\nregulators (including ESMA and national regulators in the EU) and that such disclosures could\nresult in certain anonymous transaction and pricing data becoming available to the public.\n12.3\nThe Client further acknowledges that (i) for the purposes of complying with the Reporting\nRequirement and (ii) in accordance with Clause 6 (Use of Third Parties) of this Agreement, the\nReporting Delegate or an Affiliate may delegate to a Third Party Provider the transfer of trade\ninformation including, but not limited to, a TR, and that TR may engage the services of a global\ntrade repository regulated by one or more governmental regulators, provided that such regulated\nglobal trade repository is subject to confidentiality obligations comparable to those of a TR. For\nthe avoidance of doubt, to the extent that applicable non-disclosure, confidentiality, bank secrecy.\ndata privacy or other laws impose non-disclosure requirements with respect to transactions and\nother information required to be disclosed pursuant to the Reporting Requirement but where it\npermits a Party to waive such requirements by consent, the consent and acknowledgements\nprovided herein shall be a consent for the purposes of such law. Again, to the extent that\napplicable non-disclosure, confidentiality, bank secrecy, data privacy or other laws impose non-\ndisclosure requirements with respect to this Agreement but allow a Party to waive such\nrequirements by consent, the consent and acknowledgment provided herein shall be a consent\nfor the purposes of such law.\n12.4\nThe Client represents and warrants that any third party to whom it owes a duty of confidentiality\nin respect of the information disclosed has consented to the disclosure of that information.\n12.5\nIn addition to facilitating the Services, the Reporting Delegate, or its Affiliates, may use any\nCommon Data for any lawful purpose, provided that for any purpose other than facilitating the\nServices, the Common Data will only be used in an aggregated form.\n12.6\nEach Party acknowledges that disclosures made pursuant hereto may be made to recipients in a\njurisdiction other than that of the disclosing Party or a jurisdiction that may not necessarily provide\nan equivalent or adequate level of protection for data as the disclosing Party's home jurisdiction.\n13\nAmendment and Termination\n13.\nThe Reporting Delegate may amend (in whole or part) this Agreement and any operational and\nprocedural documents or processes to accommodate any change in law, rule, regulation or\noperational requirement in respect of the Service by written notice to the Client. Notices delivered\nin respect of this Clause 12.3 are subject to Clause 16 (Notices).\n13.2\nEither Party may terminate this Agreement by giving written notice to the other Party in\naccordance with Clause 16 (Notices). Such termination will be effective at the expiry of 30\ncalendar days from the date of effectiveness of the notice pursuant to Clause 16 (Notices).\n13.3\nThe Reporting Delegate shall have the right to terminate this Agreement with immediate effect\nupon giving written notice to the Client in accordance with Clause 16 (Notices) if:\n8\n(a)\nthe Client fails to pay any amount due under this Agreement on the due date for payment\nand remains in default not less than ten calendar days of being notified to make such\npayment;\n(b)\nthe Client commits a material breach of any other term of this Agreement and fails to\nremedy that breach within one calendar day after being notified to do so, or the Client\nrepeatedly breaches any of the terms of this Agreement;\n(c)\nthe Client is subject to any Insolvency Proceedings; or\n(d)\nthere is an early termination of any other futures clearing and/or execution agreement or\nmaster agreement with the Reporting Delegate or any Affiliate of the Reporting Delegate.\n13.4\nThe provisions of Clauses 9 (Liability), 11 (Indemnity), 12 (Confidentiality Waiver), 15\n(Miscellaneous), 18 (Governing Law and Jurisdiction), as well as this Clause 13 (Amendment and\nTermination) shall survive the expiration or termination of this Agreement.\n14\nRepresentations\n14.1\nThe Client represents and warrants (which representation and warranty will be deemed repeating\non a continuous basis) that:\n(a)\nStatus. It is duly organised and validly existing under the laws of the jurisdiction of its\norganisation or incorporation and, if applicable under such laws, is in good standing.\n(b)\nPowers. It has all requisite power, authority and consents to execute and deliver this\nAgreement and to perform its obligations hereunder and has taken all necessary action to\nauthorise such execution, delivery and performance.\n(c)\nNo Violation or Conflict. Such execution, delivery and performance do not violate or\nconflict with any law applicable to it, any provision of its constitutional documents, any order\nor judgment of any court or other agency of government applicable to it or its assets or any\ncontractual restriction binding on or affecting any of its assets.\n(d)\nConsents. All governmental and other consents that are required to have been obtained\nby it with respect to this Agreement have been complied with and are in full force and effect\nand all conditions of any such consents have been complied with.\n(e)\nObligations Binding. Its obligations under this Agreement constitute its legal, valid and\nbinding obligations, enforceable in accordance with their respective terms (subject to\napplicable bankruptcy, reorganisation, insolvency, moratorium or similar laws affecting\ncreditors' rights generally and subject, as to enforceability, to equitable principles of general\napplication (regardless of whether enforcement is sought in a proceeding in equity or at\nlaw)).\n(f)\nAbsence of Litigation. There is not pending or, to its knowledge, threatened against it\nany action, suit or proceeding at law or in equity or before any court, tribunal governmental\nbody, agency or official or any arbitrator that is likely to affect the legality, validity or\nenforceability against it of this Agreement or its ability to perform its obligations under this\nAgreement.\n(g)\nNo Agency. It is entering into this Agreement as principal and not as agent or any person\nor entity.\n(h)\nNon-Reliance. It is acting for its own account, and it has made its own independent\ndecisions to enter into this Agreement and as to whether this Agreement is appropriate or\nproper for it based upon its own judgment and upon advice from such advisers as it has\ndeemed necessary. It is not relying on any communication (written or oral) of the other\nParty as investment advice or as a recommendation to enter into this Agreement, it being\nunderstood that information and explanations related to the terms and conditions of this\n9\nAgreement will not be considered investment advice or a recommendation to enter into this\nAgreement. No communication (written or oral) received from the other Party will be\ndeemed to be an assurance or guarantee as to the expected results of this Agreement.\n(i)\nStatus. The Reporting Delegate is not acting as a fiduciary for or an adviser to it in respect\nof this Agreement.\nRequired Agreements. (i) It has validly executed any and all Required Agreements with\n6\nany Relevant Trade Repository to allow the Reporting Delegate to perform its obligations\nunder this Agreement and (ii) it is not in material breach of any such agreements.\n(k)\nAccuracy of data. All information and data submitted to the Reporting Delegate is true,\ncomplete and accurate in every material respect.\n15\nMiscellaneous\n15.1\nEntire agreement\nThis Agreement constitutes the entire agreement and understanding of the Parties with respect to\nits subject matter and supersedes all oral communication and prior writings with respect thereto.\nEach Party acknowledges that in entering into this Agreement, it has not relied on any oral or\nwritten representations, warranty or other assurance (except as provided for or referred to in this\nAgreement) and waives all rights and remedies which might otherwise be available to it in respect\nthereof, except that nothing in that nothing in this Agreement will limit or exclude any liability of a\nParty for fraud.\n15.2\nPartial invalidity\nIf, at any time, any term of this Agreement is or becomes illegal, invalid or unenforceable in any\nrespect under any law of any jurisdiction that will not affect: (i) the legality, validity or enforceability\nin that jurisdiction of any other term of this Agreement or (ii) the legality, validity or enforceability of\nthat in other jurisdictions of that or any other term of this Agreement.\n15.3\nRemedies cumulative\nExcept as provided in this Agreement, the rights, powers, remedies and privileges provided in this\nAgreement are cumulative and not exclusive of any rights, powers, remedies and privileges\nprovided by law.\n15.4\nNo waiver of rights\nA failure or delay by a Party in exercising any right, power or privilege in respect of this Agreement\nwill not be presumed to operate as a waiver, and a single or partial exercise of any right, power or\nprivilege by a Party will not be presumed to preclude any subsequent or further exercise, of that\nright, power or privilege or the exercise of any other right, power or privilege, whether in respect of\na dispute between the parties or otherwise. Relevant Data reported to a Relevant Trade\nRepository in accordance with this Agreement is provided without prejudice to any present or future\ndispute between the Parties in relation to such Relevant Data or the transactions detailed in such\nRelevant Data.\n15.5\nThird party rights\nOther than in respect of any of the Reporting Delegate's Affiliates or the directors, officers,\nemployees, contractors, shareholders or agents of the Reporting Delegate or any Affiliate of the\nReporting Delegate and the rights that such entities or persons are granted under this Agreement,\na person who is not a party to this Agreement has no right under the Contracts (Rights of Third\nParties) Act 1999 to enforce or to enjoy the benefit of any term of this Agreement. Notwithstanding\nany term of this Agreement, the consent of any person who is not a party to this Agreement is not\nrequired to rescind or vary this Agreement at any time. For the avoidance of doubt, where an Agent\n10\nis validly acting on behalf of one or more Clients, such action is considered to be the action of each\nrelevant Client so is not barred by the exclusion of third party rights in this provision.\n15.6\nTransfer\nThe Client may not transfer or assign any interest or obligation in respect of this Agreement without\nthe prior written consent of the Reporting Delegate. The Reporting Delegate may transfer or assign\nany interest or obligation in respect of this Agreement upon written notice to the Client. Any\npurported transfer that is not in compliance with this Clause 15.6 will be void.\n15.7\nCounterparts\nThis Agreement may be executed in any number of counterparts. Each counterparty, when duly\ndelivered to the Reporting Delegate, is an original but the counterparts together are one and the\nsame agreement.\n15.8\nAmendments\nUnless otherwise expressly permitted by another provision of this Agreement, an amendment,\nmodification or waiver in respect of this Agreement will only be effective if in writing (including a\nwriting evidenced by a facsimile transmission) and executed by each of the parties or confirmed\nby an exchange of e-mails or by an exchange of electronic messages on an electronic messaging\nsystem.\n15.9\nWaiver of Immunities\nEach Party irrevocably waives, to the extent permitted by applicable law, with respect to itself and\nits revenues and assets (irrespective of their use or intended use), all immunity on the grounds of\nsovereignty or other similar grounds from (a) suit, (b) jurisdiction of any court, (c) relief by way of\ninjunction or order for specific performance or recovery of property, (d) attachment of its assets\n(whether before or after judgment) and (e) execution or enforcement of any judgment to which it or\nits revenues or assets might otherwise be entitled in any Proceedings in the courts of any\njurisdiction and irrevocably agrees, to the extent permitted by applicable law, that it will not claim\nany such immunity in any Proceedings.\n16\nNotices\n16,1\nAny notice or other communication in respect of this Agreement may be transmitted in the manner\ndescribed below to the Client at the address (including e-mail or internet address) set out below:\nTibiel EOOD\n1, Sveti Ivan Rilski sq\nPernik 2300\nSofia, Bulgaria\n16.2\nIf notice details of the Client are not set out, such details shall be deemed to comprise such notice\ndetails last advised to the Reporting Delegate in writing by the Client.\n16.3\nAny notice or other communication in respect of this Agreement may be transmitted to the\nReporting Delegate as follows:\n16.4\nFor legal communications, including the termination of, and any amendments to, this Agreement:\nLegal Department\nR.J. O'Brien Limited\n100 Cheapside\nLondon EC2V 6DT\nE-mail: Legal@rjobrien.com\nFor all other communications: rjouk-tr@rjobrien.com\n11\n(a)\nSuch notice will be deemed effective as indicated:\n(i)\nif in writing and delivered in person or by courier, on the date it is delivered;\n(ii)\nif sent by telex, on the date the recipient's answerback is received;\n(iii)\nif sent by certified or registered mail (airmail, if overseas) or the equivalent (return\nreceipt requested), on the date it is delivered or its delivery is attempted;\n(iv)\nif sent by electronic messaging system, on the date it is received; or\n(v)\nif sent by e-mail, on the date it is delivered,\nunless the date of that delivery (or attempted delivery) or that receipt, as applicable, is not a\nbusiness day with respect to the receiving Party or that communication is delivered (or attempted)\nor received, as applicable, after 4 p.m. local time on a business day with respect to the receiving\nParty, in which case that communication will be deemed given and effective on the first following\nday that is a business day with respect to the receiving Party.\n16.5\nEither Party may, by written notice to the other, change the address, telex or electronic messaging\nsystem or e-mail details at which notices or other communications are to be given to it.\n17\nExecution as Agent\n17.1\nIf this Agreement is executed by an Agent acting for and on behalf of one or more Clients:\n(a)\neach Client will be bound as principal to this Agreement and references herein to a \"Party\"\nor \"Parties\" will be to the Client and the Reporting Delegate, as appropriate, and not to the\nAgent unless expressly stated to the contrary;\n(b)\nif there is more than one Client this document evidences a separate Agreement between\nthe Reporting Delegate and each Client as though a separate Agreement had been\ndocumented and executed between the Reporting Delegate and the Client. The obligations\nof each Client under this Agreement shall be several and not joint in respect of the\nobligations of any other Client and no Client shall, as a result of this Clause 17 (Execution\nas Agent), be liable to the Reporting Delegate for the actions of any other Client; and\n(c)\nthe Agent represents and warrants (which representations and warranties will be deemed\nrepeated on a continuing basis) to Reporting Delegate that it (i) has the power and authority\nto execute and deliver this Agreement and to perform its obligations thereto on behalf of its\nClient(s), (ii) it has taken all necessary action to authorise such execution, delivery and\nperformance and (ii) the Agent has in its files a written agreement or power of attorney\nauthorising it to act on the Client's behalf as contemplated by this Agreement. .\n18\nGoverning Law and Jurisdiction\n18.1\nThis Agreement and any non-contractual obligations arising out of or in connection with it are\ngoverned by English law.\n18.2\nThe English courts have exclusive jurisdiction to settle any dispute, action or proceedings arising\nout of, relating to or having any connection with this Agreement including any dispute relating to\nany non-contractual obligations arising out of or in connection with it (Proceedings).\nTHIS AGREEMENT has been executed by the Parties on the respective dates specified\nbelow.\n12\nFor and on behalf of: R.J. O'BRIEN LIMITED\nAuthorised Signatory\nLEI number: 549300OHLZORR2TSKH90\nName:\nTitle:\nDate:\nFor and on behalf of: Tibiel EOOD\nBy\nAuthorised Signatory\nLEI number: 485100CTWLMU2009H75\nName:\nLimitar Ivanov\nTitle:\nManager\nDate:\n30.09/2021\n13\nAppendix 1: Operational Conditions\nThe Client shall:\n1.\nProvide its LEI to the Reporting Delegate.\n2.\nOn-board with the Trade Repository, so that Client can view the records which have been\nreported on its behalf.\n14","До\nОБЩИНСКА БАНКА\nФилиал Дупница\nгр.Дупница, пл.Методи Димов\nБанка\nФинансов центр\nАдрес\nЧака подпис\n28015 / 11.10.2021\nСтатус на заявката\nНомер на web заявка / Дата\nномер референция на банката\nДата на представяне\nПодпис на наредителя\nПлатете на - име на получателя\nR.J.O BRIEN LIMITED\nIBAN на получателя\nBIC на получателя *\nGB81CITI18500810693200\nCITIGB2LXXX\nПри банка - име на банката на получателя\nCITIBANK NA LONDON\nАдрес на банката на получателя\nКореспондентска банка\nПлатежно нареждане за кредитен превод в\nВид валута\nСума\nчуждестранна валута\nEUR\n320 000.00\nОснование за превод - дополнителна информация за получателя\nCONTRACT 30.09.2021\nОще пояснения\nНаредител - име\nTIBIEL EOOD\nIBAN на наредителя\nBIC на банката наредителя\nBG60SOMB91301451981801\nSOMBBGSFXXX\nДржава на наредителя\nНомер референция на наредителя\nДържава на получателя\nБългария\nПлатежная система\nВид Такси (1)\nСума такси *\nЕкспресен превод\nДата на изпълнение\nTARGET2\nSHA\nДА\nПериод на валидност - от\nПериод на валидност - до\n11.10.2021\n12.10.2021\n| (1)Такси/Charges:1-за сметка на наредителя/At the expense of Ordering Customer;2-споделени/shared *; 3-за сметка на получателя/At the expense of Beneficiary\nДекларирам, че съм получил информация, свързана с изпълнение на платежната операция, согласно изискванията на Закона за платежните услуги и платежните\nсистеми.\nБанков служител:\nНаредител (Декларатор):\nПодпис\nПодпис\nЗабележка/Note:\n(*) За преводи в евро в ЕИП не се изисква попълване на BIC на банката на получателя и кореспондентска банка /\nThere is no requirements for payments in EUR within EEA for filling of BIC of the Payee bank and Correspondent bank\n(*) Полето се попълват от служител на банката / The field is filled in by the Bank's clerk.\n(*) За преводи в евро в ЕИП таксите задължително са споделени SHA/Only SHA charges applied for payments in EUR within EEA.\nТози документ е разпечатан от системата за интернет банкиране на Общинска банка АД\nДопълнително приложение към платежно нареждане за превод в чуждестранна валута с реф. №\nАдрес на получателя\n2\nИдентификатор на получателя (БУЛСТАТ/ЕИК, ЕГН, ЛНЧ)\n3\nИме на лицето, в полза на което е плащането\nИдентификатор на лицето, в полза на което е плащането (БУЛСТАТ/ЕИК, ЕГН, ЛНЧ)\n4\nАдрес на наредителя\nПЛ.СВ.ИВАН РИЛСКИ 1\nИдентификатор на наредителя (БУЛСТАТУЕИК, ЕГН, ЛНЧ)\n6\n106588084\nИме на задълженото лице (име на лицето, от чието име се извършва плащането)\n7\nИдентификатор на задълженото лице (БУЛСТАТ/ЕИК, ЕГН, ЛНЧ)\n8\n9\nЦел на кредитния превод\nCORT\n10\nОснование за превод Дополнителна информация - структурирана\nCONTRACT 30.09.2021\n- Данни за документ (напр. тип на документ, номер, дата на издаване на документ вид валута, сума и др.)\n- Данни за издател на фактура (напр. име, държава, адрес, уникален идентификатор)\n- Данни за получател на фактура (напр. име, държава, адрес, уникален идентификатор)\nНаредител (Декларатор):\nПодпис\nТози документ е разпечатан от системата за интернет банкиране на Общинска банка АД"]}