{"attachments":[],"text":"Уважаеми членове на ГХБ,\n\nБихме искали да ви информираме, че на уебсайта на \"Газов Хъб Балкан\" е публикуван актуализиран Стандартизиран Договор за покупко-продажба на природен газ на краткосрочния сегмент <https://www.balkangashub.bg/files/products/Standartiziran_dogovor_dostavka_short_term_bg.doc>  на платформата за търговия на \"Газов Хъб Балкан\" ЕАД. С цел равнопоставеност и сигурност между всички членове на ГХБ , Договорът е задължителен за подписване между страните при сключване на сделка между тях на краткосрочния сегмент във всички случаи, освен ако не са сключили друг писмен договор, уреждащ отношенията им.\n\nВ допълнение, в изпълнение на изискването на чл. 176 от Закона за енергетиката (ЗЕ), ГХБ предлага брокерска услуга за крайни клиенти - консуматори на природен газ и крайни снабдители, пряко присъединени към газопреносната система. Чрез тази услуга се предлагат продукти и услуги за закупуване на природен газ на физически изходни точки от крайни клиенти/ крайни снабдители (които не са регистрирани членове на ГХБ) за собствени нужди . В този случай, крайният клиент/ крайният снабдител има статут на non-trading user и не подлежи на таксуване съгласно приложимата ценова листа. Non-trading user получава право да използва брокерските услуги на ГХБ чрез подписване на Споразумение за брокерска услуга <https://www.balkangashub.bg/files/Brokering_Service_Agreement_bg.doc> .\n\nВъв връзка с изискването на ЗЕ всички договори за покупко-продажба на природен газ с начален период на доставка след 1.1.2020 г. и период по-малък или равен на една година да се сключват чрез организирания борсов пазар на платформата за търговия, ГХБ предоставя възможността това да стане чрез функционалност за регистрация и администриране на неанонимни двустранни договори на дългосрочния сегмент. С цел коректно администриране на сделките на платформата за търговия, извадка от сключения договор се предоставя от една от двете страни, и след съгласие на другата страна се регистрира чрез Модул \"Сделки\" на Trayport ETS.\n\nЗа сключени преди настоящото съобщение двустранни договори, молим те да бъдат предоставени не по-късно от 29 февруари 2020 г. Таксите, които членовете на ГХБ заплащат за регистрация и администриране на неанонимни двустранни договори не се различават от таксите за сделки на анонимния дългосрочен сегмент.\n\nАдминистрирането на договорите включва услугата по докладване по REMIT; автоматично подаване на уведомления за сделки към ОПС; възможност клиентите да променят среднодневното количество по дългосрочни сделки (в посока нагоре, надолу или 0) чрез автоматизирана система, която директно ще отразява промяната и към ОПС (като сумата от всички приети и предадени количества не трябва да надвишава размера на договора, който е количеството в MWh/d, умножено по броя дни на съответния договор)  и други. Тези допълнителни услуги ще бъдат налични през м. февруари 2020 г.\n\nС уважение,\n\nЕкипът на \"Газов Хъб Балкан\" ЕАД\n  \n\nDear BGH Members,\n\nWe would like to inform you that an updated Standardized Natural Gas Purchase and Sale Contract on the short-term segment <https://www.balkangashub.bg/files/products/Standartiziran_dogovor_dostavka_short_term_en.doc>  of Balkan Gas Hub EAD trading platform is published on the website of Balkan Gas Hub. In order to ensure equal treatment and security between all BGH members, the Contract is mandatory for the Parties to sign upon the execution of a trade between them on the short-term segment in all cases, unless they have concluded another written agreement governing their relations.\n\nIn addition, in compliance with the requirement of Article 176 of the Energy Act (EA), BGH offers a brokering service to end customers - natural gas consumers and end suppliers directly connected to the gas transmission system. This service offers products and services for purchasing natural gas at physical exit points by end customers/end suppliers (who are not BGH registered members) for their own needs. In this case, the end customer/end supplier has the status of a non-trading user and shall not be charged according to the applicable price list. Non-trading user shall have the right to use BGH’s brokering services by signing a Brokering Service Agreement <https://www.balkangashub.bg/files/Brokering_Service_Agreement_en.doc> .\n\nIn connection with the requirement of the EA all natural gas purchase and sale contracts with an initial delivery period after 1.1.2020 and a period of less than or equal to one year to be concluded through the organised exchange market on the trading platform, BGH provides the opportunity to do so using the registration and administration of non-anonymous bilateral contracts on the long-term segment functionality. In order to properly administer the trades on the trading platform, an excerpt of the concluded contract shall be provided by one of the two Parties and, following the agreement of the other Party, is registered through Trayport ETS “Trades” Section.\n\nConcerning bilateral agreements concluded before this notice, we ask that they be provided no later than February 29, 2020. The fees paid by BGH members for registration and administration of non-anonymous bilateral contracts are no different from the fees on the anonymous long-term segment.\n\nAdministering contracts includes the REMIT reporting service; automatic trade notifications to the TSO; the possibility for customers to change the average daily quantity under long-term trades (upwards, downwards or 0) using the automated system, which will directly indicate such change to the TSO as well (where the sum of all accepted and delivered quantities shall not exceed the size of the Contract, which is the quantity in MWh/d, multiplied by the number of days of the respective contract), etc. These additional services will be available in February 2020.\n\nBest regards,\n \nBalkan Gas Hub EAD Team\n \n \n\n\n\nАДМИНИСТРАТОР/ADMINISTRATOR\n\nГАЗОВ ХЪБ БАЛКАН ЕАД/ BALKAN GAS HUB EAD","subject":"Пазарно уведомление - допълнителни услуги","date":"2020-01-24T16:52:31.000Z","to":[{"address":"","name":"admin"}],"attachmentsData":[]}