{"attachments":["договор-камион_Даф.pdf"],"subject":"договор камион Даф","date":"2023-01-13T10:34:23.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":["ДОГОВОР\nЗа покупко-продажба на моторно превозно средство/МПС/\nДнес 14.12.2022г. в гр.Перник се сключи настоящий договор между;\n\"АЛЕКС-АВТО\" ООД, със седалище и адрес на управление гр. София, р-н Люлин,\nж.к. Люлин, бул./ул. Ицках Грациани № 47, ЕИК 175015070, представлявано от\nУправителя Ивайло Александров Димитров, наричан нататьк за краткост ПРОДАВАЧ\nот една страна и от друга\n\"ТИБИЕЛ\" ЕООД, със седалище и адрес на управление гр.Перник, бул./ул. пл.\nСвети Иван Рилски № 1, ЕИК 106588084, представлявано от Управителя Димитър\nЙорданов Иванов, чрез пълномощника си Николай Кирилов Иванов, уполномощен с\nпълномощно рег.№ 13359/13.12.2022г. удостоверяващо подписа, на\nНотариус Николай Писаров на Нотариус Весела Ивчева с район Районен съд София,\nПомощник\nрег.№271 на Нотариалната камара наричан нататьк за краткост КУПУВАЧ, се сключи\nнастоящий договор.\nСтраните се споразумяха за следното:\nПРОДАВАЧЪТ ПРОДАВА на КУПУВАЧА следното МПС:\nВид на МПС- Употребяван товарен автомобил марка: ДАФ, Модел: АД 85 ХЦ 480 Е 3\n1, рама:XLRAD85XC0E609411 рег.номер: СА 1511 КА Цвят: бял\nпри следните условия:\n1. ПРОДАВАЧЪТ продава на КУПУВАЧА собственото си МПС описано по-горе,\nв такова състояние, в каквото се намира в момента на продажбата, заедно с всички\nпринадлежности числящи се към него за сумата от 87 600 лв./осемдесет и седем хиляди\nи шестстотин лв./ с ДДС която ПРОДАВАЧЪТ заяви, че е получил напълно в брой в деня\nна сключването на настоящий договор.\n2.ПРОДАВАЧЪТ декларира, че е единствен собственник, че МПС-то е в движение,\nче същото не е предмет на други договори за покупко-продажба, в т.ч. и на предварителни\nтакива, върху същото няма наложени обезпечения, няма да предприема действия по\nразпореждане и обременява с тежести на МПС-та, предмет на настоящий договор, МПС-то\nне е участвало в ПТП и/ или с него не е извршено преступление или друго нарушение\nна действащата нормативна уредба в страната и/или извън нея, за което да е издирвано\nот органите на МВР и/ или други компетентни органи на съответната страна и/или да\nподлежи на каквито и да било наказателни/санкциониращи действия, че трети лица\nнямат претенции за МПС-то описано по-горе, като в случай на съдебно отстраняване на\nкупувачьт и отнемане или ограничаване на придобитото от него право с настоящия\nдоговор за покупко продажба, поради скрити или недекларирани обстоятельства, дължи\nвръщане на продажната цена, заедно с всички направени разходи по настоящата\nпокупка.\n3 .При деклариране на неверни данни по чл.2 и/или при претенции на трети лица по\nотношение на МПС-то, предмет на настоящий договор, КУПУВАЧЪТ има право да развали\nдоговора, а ПРОДАВАЧЪТ дължи вращане на платеното в цялост, ведно с неустойка в\nразмер на 20% от общата стойност на договора в срок от 3/три/ дни от разваляне на договора.\n4. КУПУВАЧЪТ заяви, че купува описаното по-горе МПС, при посочените\nусловия и на посочената цена, изплатена напълно в брой на ПРОДАВАЧА.\nРазноските по прехвърлянето на МПС са по равно между страните.\nПредставени са следните документи:\n1. Свидетельство за регистрация на МПС №009826842\n2. Справка за актуально състояние на \"ТИБИЕЛ\" ЕООД\n3. Справка за актуально състояние на \"АЛЕКС-АВТО \" ООД\n4. Удостоверение за застрахователна стойност на МПС-то;\n5. Декларация по чл.264, ал.2 от ДОПК от ПРОДАВАЧА;\n6. Декларация по чл.25, ал.6 от ЗННД от ПРОДАВАЧА;\n7. Вносни бележки за платени държавни такси.\nПРОДАВАЧ: Ив Поляр\n/ И.ДИМИТРОВ\nКУПУВАЧ:\nТД. ИВАНОВ/\nШвайко Александров\nПолномощении\nДимитров\nНиколай Игралав\nИванов\nНа 14.12.2022 г., НИКОЛАЙ ЗЛАТАНОВ, нотариус в район РС Перник с рег. № 062 на\nНотариалната камара, удостоверявам подписите върху този документ, положени от:\nАЛЕКС-АВТО ООД, ЕИК: 175015070, СЕДАЛИЩЕ: СОФИЯ - Продавач\nИВАЙЛО АЛЕКСАНДРОВ ДИМИТРОВ, ЕГН: 7508256828, АДРЕС: СОФИЯ - Управител\nТИБИЕЛ ЕООД, ЕИК: 106588084, СЕДАЛИЩЕ: ПЕРНИК - Купувач\nPer. Nº 2138\nНИКОЛАЙ КИРИЛОВ ИВАНОВ, ЕГН: 8405203782, АДРЕС: ПЕРНИК - Пълномощник\nСъбрана такса:\nНотариус:\nOHGPENDS\nНиколай\nЗЛАТАНОВ\nPañoa na gedemBue\nр.с. ПЕРНИК\nИКА\nАГРАРИЯ ВОЙ"]}