{"attachments":["Сл_бележка_Кр_Лазарова.doc"],"text":"--\n\n\n----- Препратено писмо от ТИБИЕЛ ЕООД (tbl_ood@mail.bg) -----\n\nДата: 19.04.2019 в 10:05\nПодател: Rujka Georgieva (trz@tecbd.com)\nОтносно: Сл.бележка Кристина\nПолучател: ТИБИЕЛ ЕООД (tbl_ood@mail.bg) \n\n\n\n-------------------------------------\nП.П. Направи си сайт! Лесно е. Всичко нужно е на едно място в СуперХостинг.БГ!\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4243__zoneid=35__OXLCA=1__cb=d1b1419525__oadest=https%3A%2F%2Fwww.superhosting.bg%2F%3Futm_source%3Dmbg%26utm_medium%3Dcpm%26utm_content%3Dmail_footer%26utm_campaign%3Dnewuser_campaign2019>","subject":"FWD: Сл.бележка Кристина","date":"2019-04-19T11:31:29.000Z","to":[{"address":"","name":"Анжелина - ВК"},{"address":"","name":"Глобал"}],"attachmentsData":["НАИМЕНОВАНИЕ/ИМЕ НА РАБОТОДАТЕЛЯ \t\tТЕЦ \"БОБОВ ДОЛ\" ЕАД\n\t\tЕИК/ЕГН/ЛН/ЛНЧ/Служебен № от регистъра на НАП\tТериториална дирекция на НАП по регистрация\t\t1\t0\t9\t5\t1\t3\t7\t3\t1\t\tСофия - ТДД \"Големи данъкоплатци и осигурители\"\t\tАдрес за кореспонденция >>\n(гр./с., община/район, ж.к., ул., №, бл., вх., ап.)\tТЕЦ\"Бобов дол\" - ЕАД\t\tИзходящ номер >>\t\tДата на издаване>>\t1\t9\t0\t4\t2\t0\t1\t9\t\t\nСЛУЖЕБНА БЕЛЕЖКА \nза доходи от трудови правоотношения \n(по чл. 45, ал. 1 и ал. 2, т. 4 от ЗДДФЛ)\n\nНастоящата служебна бележка се издава от работодателя по основното трудово правоотношение към 31.12. 2018 г. на:\t\tСобствено име, презиме\nи фамилно име      >>\tКристина Атанасова Лазарова\tЕГН/ЛН/ЛНЧ/Сл. № от регистъра на НАП >>\t8\t3\t1\t1\t1\t7\t4\t5\t5\t0\t\t\nв уверение на това, че през 2018 година е придобил/а доходи от трудови правоотношения, както следва:\n\t\t\t\tДоходи с код 101\tДоходи с код 103\t\t1\tОблагаем доход по чл. 24 от ЗДДФЛ\t14999.97\t\t\tкод\tВид на дохода\t\t101\tДоходи от: правоотношения с работници и служители по Кодекса на труда; правоотношения с държавни служители и правоотношения между министъра на отбраната и министъра на вътрешните работи или упълномощени от тях длъжностни лица - от една страна, и служещите в съответните министерства - от друга, както и служебните правоотношения между началника на Националната служба за охрана, от една страна, и офицерите и сержантите - от друга; правоотношения с членовете на Висшия съдебен съвет, главния инспектор и инспекторите в Инспектората към Висшия съдебен съвет, съдиите, прокурорите, следователите, административните ръководители и техните заместници в органите на съдебната власт, държавните съдебни изпълнители, съдиите по вписванията и съдебните служители по Закона за съдебната власт, включително с кандидатите за младши съдии и младши прокурори във връзка с получаването на възнаграждение за периода на обучението им, както и правоотношения по Закона за Конституционен съд; правоотношения между Българската православна църква или друго регистрирано вероизповедание по Закона за вероизповеданията - от една страна, и нейните (неговите) служители с духовно звание - от друга страна; правоотношения с лица, получаващи доходи от изборни длъжности; правоотношения, свързани с наемане на работна сила от чуждестранно лице, когато трудът се полага на територията на страната, както и правоотношенията по наемане на работна сила на местно физическо лице от чуждестранно лице, когато трудът се полага извън територията на страната; правоотношения между работодател по смисъла на ЗДДФЛ и българско или чуждестранно физическо лице, когато тези правоотношения се установяват по договор за предоставяне на персонал между работодателя и трето лице; правоотношения по договори за управление и контрол, включително с членовете на управителни и контролни органи на предприятия, извън случаите по чл. 37, ал. 1, т. 9 от ЗДДФЛ; правоотношения със специализанти, които получават възнаграждение по договор за обучение за придобиване на специалност от номенклатурата на специалностите, определени по реда на чл. 181, ал. 1 от Закона за здравето\t\t103\tДоходи от правоотношения като морско лице\t\t2\tУдържани задължителни осигурителни вноски по реда на КСО и ЗЗО\t\t\t\t3\tЗадължителни осигурителни вноски, внесени в чужбина за сметка на физическото лице\t\t\t\t4\tГодишна данъчна основа по чл. 25, ал. 1 и 3 от ЗДДФЛ\t14999.97\n\n\n(ред 1 - ред 2- ред 3)\n(ред 1 - ред 2 - ред 3) х 10%\n\n\t\t5\tГодишна данъчна основа по чл. 49, ал. 1 от ЗДДФЛ (сбора от сумите на ред 4) \t14999.97\t\t6\tДанъчно облекчение за лица с намалена работоспособност по чл. 18, ал. 1 от ЗДДФЛ\t\t\t7\tДанъчно облекчение за лични вноски за доброволно осигуряване по чл. 19, ал. 1 от ЗДДФЛ (до 10 % от сумата на ред 5)\t\t\t8\tДанъчно облекчение за лични вноски за доброволно здравно осигуряване и за застраховки „Живот\" по чл. 19, ал. 1 от ЗДДФЛ (до 10 % от сумата на ред 5)\t\t\t9\tДанъчно облекчение за лични вноски за осигурителен стаж при пенсиониране по чл. 20 от ЗДДФЛ\t\t\t10\tДанъчно облекчение за дарения по чл. 22 от ЗДДФЛ (до 65% от сумата на ред 5), в т.ч. за:\t\t\t10.1\tдарения в полза на лица, изброени в чл. 22, ал. 1, т. 1 от ЗДДФЛ  (до 5 % от сумата на ред 5)\t\t\t10.2\tдарения за културата (до 15 % от сумата на ред 5)\t\t\t10.3\tдарения в полза на Център „Фонд за лечение на деца\" и/или Център „Фонд за асистирана репродукция\" (до 50 % от сумата на ред 5 \t\t\t11\tДанъчно облекчение за деца по чл. 22в от ЗДДФЛ\t\t\t12\tДанъчно облекчение за деца с увреждания по чл. 22г от ЗДДФЛ\t\t\t13\tГодишна данъчна основа след намаленията \n(ред 5 - ред 6 - ред 7 - ред 8 - ред 9 - ред 10 - ред 11- ред 12)\t14999.97\t\t14\tДължим годишен данък (ред 13 х 10 %)\t1500.00\t\t15\tАвансово удържан/внесен данък по чл. 42 от ЗДДФЛ\t1499.97\t\t16\tРазлика между ред 14 и ред 15(Сумата се закръглява към всеки пълен лев)\t\t\t17\tСума по ред 16, удържана от лицето до 31 януари на следващата година\t\t\t18\tСума по ред 16, възстановена на лицето до 31 януари на следващата година\t\t\t19\tГодишен данък за доходите от трудови правоотношения (ред 15 + ред 17 - ред 18)\t1499.97\t\tЗабележки: 1. На ред 1 се посочва общата сума на облагаемия доход от съответния код, включително платеният от други работодатели, който участва при изчисляването на годишната данъчна основа от работодателя по основното трудово правоотношение, на база предоставените от лицето служебни бележки. В този случай на ред 15 се включва и авансово удържаният и/или внесен данък по чл. 42 от ЗДДФЛ от другите работодатели, съгласно данните по предоставените от лицето служебни бележки. \n2. Редове 7, 8 и 10  се попълват само, ако сумите са удържани от работодателя при изплащане на дохода от трудово правоотношение.\n3. Служебната бележка се издава в два екземпляра - единият се прилага към годишната данъчна декларация по чл. 50 от ЗДДФЛ, а вторият се съхранява от работодателя по основното трудово правоотношение на лицето към 31 декември на данъчната година.\n4. Данните за упълномощено лице се попълват само, ако служебната бележка не е предоставена на лицето, придобило дохода.\t\tДата на предоставяне  >>\n\n\n\n\n\n\n\n\nИзп.директор\nинж.E.Христов\n\nПодпис на лицето, на което е предоставена служебната бележка  >>\n\n\n\n\t\t\tУпълномощено лице >>\t\n                           (Собствено име, презиме и фамилно име)\tЕГН/ЛН/ЛНЧ/Сл. № от регистъра на НАП >>\t\t\t\t\t\t\t\t\t\t\t\t\n"]}