{"attachments":["f-ra_002.jpg"],"text":"----- Препратено писмо от tbl_ood@mail.bg -----\n\nДата: 29.05.2014 в 09:55\nПодател: rr_oficce rr_oficce (rr_oficce@abv.bg)\nОтносно: п-мо от Холдинг БДЖ\nПолучател: tbl_ood@mail.bg \n\n\n\n\n\n\n-------------------------------------\nSPA преживявания - минерална вода, физиотерапия и...почивка в Родопите!\nЗдраве и близост с природата! Минерален външен басейн! Вкл. закуска!\nСтилен, модерен и уютен СПА хотел, защото релаксът не трябва да е лукс!\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=2682__zoneid=35__OXLCA=1__cb=49c0b8f3e8__oadest=http%3A%2F%2Fwww.ismena.bg%2Fgaleriya%2F>","subject":"FWD: п-мо от Холдинг БДЖ","date":"2014-05-29T10:12:28.000Z","to":[{"address":"d_malakov@abv.bg","name":""}],"attachmentsData":["“ХОЛДИНГ БЪЛГАРСКИ ДЪРЖАВНИ ЖЕЛЕЗНИЦИ” Е АД\nул. \"Иван Вазов\" № 3, София 1080\nтел .: (+359 2) 981 11 10; (+359 2) 932 43 10\nwww.bdz.bg\nbdz@bdz.bg\nфакс: (+359 2) 987 71 51\nГ-Н ДИМИТЪР ИВАНОВ\nдо\nХОЛДИНГ БЪЛГАРСКИ ДЪРЖАВНИ ЖЕЛЕЗИНЦИ, БАД\nУПРАВИТЕЛ НА „ТИБИЕЛ” ЕООД\nП.код 1080, ул. Иван Вазов, №3/тел .: 932 41 39\n35-00-411 23.05.14г.\nгр. Перник 2300\nпл. „Св Иван Рилски” № 1\nУВАЖАЕМИ ГОСПОДИН ИВАНОВ,\n„БДЖ - Товарни превози” ЕООД се стреми да бъде коректен със своите клиенти, като им\nпредоставя своевременно информация относно прекъсванията на железопътното движението\nпоради ремонти на железния път от страна на ДП \"НКЖИ”. С телеграма № 1372/09.05.2014 г. Вие\nбяхте уведомени за предстоящото прекъсване на движението в участька Ябълково\n1\nДимитровград - Симеоновград.\nКакто Ви е добре известно съгласно условията на договор № 158/2012, сключен между\n„ТИБИЕЛ” ЕООД и „БДЖ - Товарни превози” ЕООД, при прекъсване на железопътното\nдвижение в даден участьк поради ремонт на железния път и осуществяването на превозите по по-\nдълъг маршрут, превозните цени се преизчисляват пропорционално за най-късия обиколен\nмаршрут. Преизчислена по този начин, цената предоставена Ви с Анекс № 13, за релацията гара\nЛюбеново предавателна - гара Димитровград, за превози с вагони собственность на „БДЖ - Товарни\nпревози\" ЕООД от 2,34 евро/тон би станала 6,01 евро/тон. Това се налага от факта, че превозното\nразстояние за движението на влаковете по обиколен маршрут ще бъде увеличено и за\nобслужването на тези влакове „БДЖ - Товарни превози” ЕООД ще генерира дополнителни\nразходи.\nБазирайки се единствено на желанието си да бъдем коректни към своите клиенти и с цел\nзапазване на нашите добри взаимоотношения, като и да удовлетворяваме своите клиенти, като им\nпредоставя транспортни услуги на доступни цени, Ви предлагаме за времето на прекъсване на\nдвижението в участька Ябълково - Димитровград - Симеоновград, за релацията гара Любеново\nпредавателна - гара Димитровград, за превози с вагони собственности на „БДЖ - Товарни превози”\nЕООД, цена в размер на 4,28 евро/тон\nС уважение,\nинж. Християн Крестев\nИзпълнителен директор “Холдинг БДЖ\" КАД\nинж. Георги Друмев\nУправительна “БДЖ - Товарни превози\" ЕООД\nПолучено на 29.05.14 г."]}