{"attachments":["image001.png","ДОГОВОР_ДЕКАРТ_подписан.pdf"],"text":"Здравейте!\n\nПодписан, цветно сканиран договора.\n\n \n\nУтре изпращам по куриер.\n\n \n\nПоздрави,\n\nЧавдар Чернев\n\nЗам.главен счетоводител\n\n \n\n\n\n \n\n \n\nТОПЛОФИКАЦИЯ - ПЛЕВЕН АД\n\nгр. Плевен 5800, ул.Изт.инд.зона 128,\n\nтел. +359 64 895 237\n\nмоб.тел. +359 879  23 55 46\n\nchernev@toplo-pleven.com <mailto:chernev@toplo-pleven.com> \n\nhttp://www. toplo-pleven.com <https://toplo-pleven.com/> \n\n \n\nFrom: tbl_ood@mail.bg [mailto:tbl_ood@mail.bg] \nSent: Tuesday, November 16, 2021 2:03 PM\nTo: топлофикация плевен\nSubject: Договор за подпис\n\n \n\nЗдравейте!\n\nМоля да разпечатите 2 екземпляра, които да подпише Декарт и да ни бъдат изпратени по куриер до \"ТЕЦ Бобов дол\" с. Големо село , обл. Кюстендил - офис \"ТИБИЕЛ\" .\n\nМолбата ни е преди да го изпратите по куриер да ни го изпратите сканиран цветно на имейла.\n\nМного благодаря!\n\n\n\n-------------------------------------\nMail.bg дава 50 GB на всеки потребител! Работи от вкъщи!\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4262__zoneid=35__OXLCA=1__cb=02611aefc6__oadest=https%3A%2F%2Fmail.bg%2Fsignup> \n\n\n\n__________ ESET Endpoint Antivirus __________\n\nThis email was scanned, no threats were found.\n\n\nemail to: tbl_ood@mail.bg with subject RE: Договор за подпис - is OK\n\n\nDetection engine version: 24301 (20211116)\n\nhttps://www.eset.com","subject":"RE: Договор за подпис","date":"2021-11-16T18:47:04.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":["\"ТОПЛОФИКАЦИЯ-ПЛЕВЕН\"АД","ДОГОВОР\nДнес, 27.09.2021 г., в с. Големо село се сключи настоящият\nДоговор между:\n„ДЕКАРТ КОРПОРЕЙШН” ЕООД, ЕИК 205289564, , със седалище и адрес на управление:\nгр. Сливен, п.к. 8800, бул./ул. Стефан Караджа № 23 представлявано от Декарт Петков Добрев -\nУправител, наричано по-долу „ПРОДАВАЧ“, от друга страна\nи\n\"ТЕЦ - БОБОВ ДОЛ\" АД, със седалище и адрес на управление: с. Големо село 2635, община\nБобов дол, област Кюстендил, ЕИК 109513731, представлявано от инж. Любомир Вангелов\nСпасов - Изпълнителен директор, наричан за краткост „КУПУВАЧ“\n1. ПРЕДМЕТ НА ДОГОВОРА\n1.1. Предмет на този договор е покупко-продажбата на договорено количество енергийни\nвъглища, което Продавачьт се задължава да достави на разтоварище ТЕЦ \"БОБОВ ДОЛ\" и\nпрехвърли в собственность на Купувача, а последният е дльжен да провери (съгласно НТЕЕЦМ чл.\n319 т.1.), приеме и заплати въглищата в съответствие с договорените условия.\n1.2. Количеството выглища, което страните договарят с този Договор, с в размер на 50 000\n(петдесет хиляди) тона условно гориво („туг“). Допустимото отклонение от договореното\nколичество е от плюс/минус двадесет процента (+20%).\n1.3. Покупко-продажбата на договореното количество въглища по чл. 1.2. става съгласно\nдоговорена месечна програма\nІІ. УСЛОВИЯ НА ДОСТАВЯНЕ\n2.1. Купувачьт е дльжен да предоставя на Продавача не по-късно от двадесето число (20-то) на\nвсеки календарен месец заявка за следващия календарен месец при допустимо отклонение от\nплюс/минус (+25%) от количеството за съответния месец, договорено в месечната програма . При\nподадена заявка за повишаване на месечните количества Продавачът потвърждава исканото\nувеличение, съобразно неговите возможности.\n2.2. Количеството вылища доставено над заявеното (при допустим толеранс от 5%) се заплаща по\nбазова цена по чл. 7.2 намалена с 20 %.\nІІІ. КАЧЕСТВО\n3.1. Всяка партида въглища по този Договор трябва да отговаря на следните спецификации:\nВлага обща на работна маса\nПепел на суха маса\nдо 27%\nКалоричност долна на работна маса\nдо 69%\nдо 1500 ккал/кг\n3.2. Всяка страна по Договора е длъжна да взима, подготвя и анализира пробите от въглища по\nпартиди, като спазва следните стандарти: БДС (СИВ) 752-87. БДС (СИВ) 751-77, БДС (СИВ)\n-\n1461-78. БДС (СИВ) 1462-86 . БДС 4737 - 79. БДС ISO 1988, БДС ISO 5068, БДС ISO 1171, БДС\nISO 1928 , БДС ISO 925, БДС ISO 334 и БДС ISO 562. Анализите на проби взети, подготвени и\nанализирани в нарушение на условията на този договор, не се признавать за валидни от страните.\n3.3. Купувачьт в присъствие на представител на Продавача, а ако той отсъства, в присъствие на\nнезависим контролен орган, да определя партидите и взема партидни проби за основни, контролни\nи арбитражни анализи в точката на разтоварване. Купувачьт взема, подготвя и анализира всяка\nконтролна проба за своя сметка.\n3.4. Продавачьт анализира всяка основна проба за своя сметка и изготовя сертификат за качество на\nпартидата, от което веднага изпраща копие па Купувача.\n3.5. Ако разликата между сертификата за качество на Продавача и контролните анализи на\nпартидите на Купувача не надвишава +/- един абсолютни процента (+/-1%) за обща влага и пепел,\nто крайната цена по чл. 7.2. за данъчната фактура се изчислява по резултатите на Продавача. В\nпротивен случай, фактурата се съставя по резултатите от арбитражния анализ.\n3.6. В случай, че за партида от въглища:\n1. Резултатите от анализа на обща влага са по-високи от стойностите по чл. 3.1., то\nкрайната цена по чл. 7.2. за данъчната фактура се изчислява при базова цена намалена с три\nпроцента (3%) за всеки един процент (1%), с който се надвишава този лимит\n2. резултатите от анализа на пепел са по-високи:\n- с до 5% от стойностите по чл. 3.1., то крайната цена но чл. 7.2. 3\nза\nданъчната фактура\nce\nизчислява\nпри\nбазова\nцена\nнамалена\nс\nтри\nпроцента (3%) за\nвсеки\nедин процент\n(1%) c\nкойто е надвишен\nтози\nлимит;\n- над 5% от стойностите по чл. 3.1., то крайната цена по чл. 7.2. за\nданъчната фактура се изчислява при базова цена намалена с 50%.\n3.7. В случай, че Продаватьт допусне доставка на въглища с размери над договорените по чл.3.1.\nили с пластичци, или течни примеси, както и с механични примеси несъпътстващи добива,\nнарушението се констатира с двустранно подписан протокол между представител на Купувача и\nПродавача или независим контролен орган, выглищата от партидата се разтоварват, като крайната\nцена по чл. 7.2. за данъчната фактура се изчислява при базова цена намалена с пет процента (5%).\nIV. ПРАВА И ЗАДЪЛЖЕНИЯ НА ПРОДАВАЧА\n4.1. Продавачът има следните нрава:\n1. да изисква осигуряване на празни вагони натоварване в съответствие с месечния график\nпо чл. 6.5 за всеки лот .;\n2.да получава уговорената цена за всяка партида от въглища, така както е предвидено в\nДоговора;\n3.да има свой представител при разработване на партидните проби;\n4.да получава ' дължимите неустойки и обезщетения та допуснато неизпълнение или\nДоговора;\nнеточно (забавено или частично) изпълнение на поетите от Купувача задължения по\n2\n5.да присъства при арбитражните анализи;\n6.да прекрати Договора в уговорените в него случаи;\n4.2. Продавачьт има следните задължения:\n1. да спазва месечните заявки за всяки лот.\n2. да спазва месечният график по чл. 6.5 .;\n3. да спазва качествените показатели за съответната минае по чл. 3.1.\n4. да разполага с търговска ж.п. везна съгласно изискванията на Договора;\n5. да товари въглищата в технически изправни и почистени вагони или автомобили,\nотговарящи на пропускателния режим на ТЕЦ\"Бобов дол\" АД. като не допуска механични\nпримеси;\n6. да не допуска натоварване на кални въглища или въглища с размери над договорираните\nсъгласно чл. 3.1 и натоварване на слоеве с различно качество ;\n7.да претегля вагоните или автомобилите от всяка партида от въглища съгласно\nизискванията на Договора;\n8.да почиства площадките на вагоните от попаднал материал върху тях при\nнатоварването им;\n9.да представя сертификат за качество на всяка партида и да изпраща на Купувача\nкопие от него;\n10.да. издава данъчни фактури точно отговарящи на партидите и да извършва корекции\nна крайната цена в съответствие с условията на Договора;\n11. да не отклонява или забавя осигурените му от Купувача празни вагони за товарене;\nV. ПРАВА И ЗАДЪЛЖЕНИЯ И А КУПУВАЧА\n5.1. Купувачьт има следните права:\n1. да изисква спазване на месечната заявка за всяки лот по чл. 2.1 .;\n2. да изисква спазване на месечния график за всеки лот, съгласно чл. 6.5 .;\n3. да определя вагоните или автомобилите в състава на всяка една партида на разтоварище\nТЕЦ:\n4. да изисква всяка партида от въглища да отговаря на качествените показатели на\nсъответна мина по чл. 3.1 .;\n5. да посочи метода за вземане на проба от партидите, а при двустранно вземане на проба,\nпреди разтоварването да определи валидния за плащането метод;\n6. да определя партидите подлежащих на арбитраж и да предложи лаборатория съгласувана\nс Продавача за провеждане на арбитражните проби;\n7. да получава дължимите неустойки и обезщетения за допуснато неизпълнение или\nнеточно (забавено или частично) изпълнение на поетите от Продавача.задължения по\nДоговора;\n8. да прекрати Договора в уговорените в него случаи.\n5.2. Купувачьт има следните задължения:\n1. да предоставя на Продавача месечна заявка по реда на чл. 2.1 за всяки лот;\n2. да приема доставените партиди от въглища съобразно условията на Договора;\n3. да взима, разработва и анализира контролните проби от въглища, спазвайки условията на\nтози Договор и стандартите по чл. 3.2 .;\n4. да контролира количеството и качеството на партидите от въглища съгласно НТЕЕЦМ\nчл. 319, т.1;\n5. да изисква анализ на арбитражни проби в случаите на несъответствие с декларираното но\nсертификат качество;\n3\nДоговора;\n6. да извършва контролни претегляния на партиди от вылища съгласно условията на\n7. да изисква корекция на издадена данъчна фактура и преизчисляване на дължими суми,\nпредвидени в случаите на този договор;\n8. да подава на гара Големо село технически изправни и почистени празни вагони за\nнатоварване съгласно изискванията на Договора;\n9. да заплаща фактурираните партиди от въглища но условията на Договора;\n10. да покани представител на продавача за провеждане на арбитражни анализи.\nVI. ПРЕТЕГЛЯНЕ И ТРАНСПОРТИРАНЕ\n6.1. Приемането на въглищата по количество се извършва по данни от ж.п. везната при Продавача\nза доставка с ЖП транспорт и при Купувача при доставка с автомобилен транспорт, отговаряща на\nизискванията по чл. 6.2. За нетно, тегло на всеки вагон се приема разликата между бруто и\nпредварительно измерената тара на всеки вагон. За нетно тегло на всеки автомобил се приема\nразликата между измерените на автомобилната везна на ТЕЦ\"Бобов дол\" АД бруто и тара след\nразтоварване.\n6.2. Продавача е дльжен да разполага е тьрговска ж.п. везна, проверена и пломбирана съгласно\nизискванията и с издадено удостоверение от организация, лицензирана от Държавната агенция по\nстандартизация и метрология - БДЖ \"Поделение за товарни превози\", гр. Пловдив. Везната\nтрябва да е снабдена с електронно отпечатващо устройство, като за всеки натоварен и претеглен\nвагон се издава оригинална кантарна бележка, която следва да съдържа информация: за лота, №\nна вагона, дата, час и минута на претегляне, и измерената тара, бруто и пето тегло, име и подпис\nна оператора на сл. везната. Издадената оригинална кантарна бележка сс прилага към изготвената\nот Продавача товарителница.\n6.3. Купувачьт има право, чрез одобрена от двете страни организация, лицензирана от Държавната\nагенция по стандартизация и метрология - БДЖ \"Поделение за товарни превози\", гр. Пловдив, на\nконтролни измервания на теглото при Продавача и на собствената ж.п. везна на не по-малко от пет\n(5) натоварени вагона от една партида. Разликата в теглото на въглищата над един процент (1%),\nвследствие на неизправна ж.п. везна на Продавача, се отчита със съция процент за цялата\nпартида.\n6.4. Транспортирането на въглищата ще се извършва с вагони собственост на Купувача или на ПК\nБДЖ или с автомобилен транспорт.\n6.5. Партидите от выглищата по всяка месечна заявка се експедират от Продавача по подписан оз'\nПродавача и Купувача месечен график, който не може да бъде увеличаван с недоставени\nколичества от предходени месеци, а е съобразен само с месечната заявка по чл. 2.1. При\nконстатирано нарушение на този график, претерпените щети са за сметка на виновната страна,\nосвен в случейте на чл. 9.1\n6.6. Купувачьт експедира празните вагони съобразно месечния график по чл. 6.5. При нарушение\nна този график от страна на Купувача, той е дльжен в десетдневен (10) срок да отстрани това\nнарушение чрез увеличаване или намаляване па броя на вагоните в рамките на действащия\nмесечен график.\n4\n6.7. Купувачьт е дльжен да изпраща само технически изправни вагони. При констатиране на\nнеизправни вагони, те няма да се товарят и Продавачьт ще уведоми Купувача за това, както е\nпредвидено в чл. 6.11.\n6.8. При констатиране на дребни повреди по вагоните, собственост на Купувача, не\nпредставляващи опасност и риск за тяхната нормална експлоатация,същите ще- се приемат и\nнатоварят от Продавача, като за установените повреди се съставя двустранен протокол между\nПродавача и ПК БДЖ, който незабавно ее изпраща на Купувача.\n6.9. Продавачьт, е дльжен да не отклонява по никакъв повод изпратените му празни вагони,\nсобственост на Купувача. При нарушение, Продавачьт дължи на Купувача наем по сто лева (100\nлв.) на вагон на ден. Времето за забава се установява по транспортните документи на ПК БДЖ и\nподписаните двустранни предавателни протоколи, подписани между Продавача и ИК БДЖ и\nсъответно Купувача и ПК БДЖ.\n6.10. Всяка натоварена партида от въглища се предава от Продавача на ПК БДЖ с товарителници\nс приложени оригинални кантарни бележки и опис на броя и номерата на вагоните,\n6.11. При констатиране на неизправности на празните вагоните, собственост на Купувача и\nпредадени на Продавача с ведомость ДП-14 и установени с двустранно подписан протокол между\nПродавача и ПК БДЖ, неизправностите се отстраняват от Купувача за сметка на виновната страна\nсъгласно $ 105 от УЖ.\n6.12. При минусови температури, предизвикващи замръзване на въглищата, Купувачьт и\nПродавачьт съгласуват в оперативен порядок товаренето и експедирането на партидите от\nвъглищата.\n6.13. Всички разходи за денгуби при ЖП транспорт, получени вследствие на замръзнали вылища\nпрез зимний период и разходи по размразяване на всяка партида (разходите за дополнителни\nманеври подмяна на локомотив и др.) се поделят по равно след доказването им с двустранно\nподписани протоколи с описани вагони между Продавача и Купувача, а при отсъствие на\nпредставител на Продавача в присъствие на независим контролен орган.\nVII. ЦЕНА\n7.1. Цената на издадената от Продавача данъчна фактура следва да е съобразена с действащата\nкъм деня на доставките базова цена и се основава на действительното тегло на партидата. Базова\nцена означава цената франко разтоварище ТЕЦ\"Бобов дол\" при доставка с автотранспорти и\nфранко гара Големо село при доставка с Ж.П. транспорт за тон условно гориво без ДДС. Базовата\nцена се основава на нетна калорична стойност от седем хиляди (7 000) килокалории на килограм и\nсе ползва за изчисляване на Крайната цена на всяка партида от въглища, прилагайки следната\nформула:\n7.2. Базова цена означава цената от 365 лева /триста шестдесет и пет лева/ франко разтоварище\nТЕЦ\"Бобов дол\" при доставка с автотранспорт и франко гара Големо село при доставка с Ж.П.\nтранспорт за тон условно гориво без ДДС. Базовата цена се основава на нетна калорична стойност\n5\nот седем хиляди (7 000) килокалории на килограм и се ползва заизчисляване на Крайната цена на\nвсяка партида от въглища, прилагайки следната формула:\n(ДНКС * х Базова цена) / 7 000 = Крайна цена (лева на метричен тон),\n*където ДНКС означава Действителната Нетна Калорична Стойност на партидата.\nVIII. ПЛАЩАНЕ\n8.1. Продавачьт е дльжен да издаде на Купувача данъчна фактура за всяка партида от въглища\nсъгласно сертификат за качество. Данъчните фактури се представят на Купувача в края на всеки\nкалендарен месец като плащането на стойността по тях се осуществява в български лева чрез\nдиректен банков превод.\n8.2. Предоставените по чл. 8.1. даньчни фактури се плащат до 30-то число на месец след\nподписване на тристранен протокол, че страните нямат претенции спрямо корекциите за\nокончательното фактуриране на партиди от въглища.\n8.3. Ако издадената от Продавача данъчна фактура подлежи на коригиране в случаите предвидени\nв раздел 111, то Продавача отменя тази фактура и представя на Купувача нова данъчна фактура с\nпреизчислена крайна цена съгласно чл. 7.2.\n8.4. Транспортните разходи, свързани с превоза на въглищата за съответния лот до Купувача, са за\nсметка на Продавача и се отразяват във фактурите.\nIX. НЕПРЕОДОЛИМА СИЛА\n9.1. В случай, че някоя от страните не може да изпълни задълженията си по този договор поради\nнепредвидено или непреодотвратимо събитие от извънреден характер като: войни, замръзване,\nпожари, наводнения, свличания на земни маси, стихийни бедствия, обща миньорска стачка,\nлокауг, както и аварийни ситуации ', изискващи по-продължително време за ремонт или други\nобстоятельства, независещи от страните, количествата въглища недоставени за времето на\nнепредолима сила се разпределят в следващите месеци с дополнително споразумение, подписано\nмежду страните.\n9.2. Страната, за която е станало невъзможно изпълнението на задълженията й по договора, трябва\nнезабавно да уведоми другата страна в писмена форма за наступването и прекратяването на тези\nобстоятельства.\n9.3. В случай, че посочените в чл. 9.1., обстоятельства на непреодолима сила продължат да бъдат в\nсила повече от шестдесет (60) дни, всяка от страните по този Договор има право да прекрати по-\nнататьшното изпълнение на задълженията по него и в такъв случай никоя от страните няма да\nизисква от другата страна компенсация за евентуалните щети.\n9.4. Настьпилите обстоятельства категоризирани като непреодолима сила се удостоверяват е\nписмен документ, издаден от компетентен орган - БТПП, Областен съвет, МИЕ и др.\n6\nХ. САНКЦИИ\n10.1. За неизпълнение ще се счита всяко пълно или частично неизпълнение или неточно (забавено\nили частично) изпълнение на поетите задължения по Договора, с изключение на случаите в раздел\nIX.\n10.2. За допуснато закъснение на плащанията за доставени въглища след сроковете по чл. 8.2.\nКупувачьт дължи неустойка в размер на законната лихва за просрочието.\n10.3. За неизпълнение на количествата на доставките се прилагат санкциите по чл. 2.2 за не\nдоставеното количество.\n10.4. ТЕЦ \" Бобов дол\" АД не дължи неустойки по настоящий договор при предстрочно\nпрекратяване на договора, ако това се дължи на обстоятельства в енергийната система, водещи до\nнамаление на потребностите от ел. енергия.\nХІ. ДРУГИ РАЗПОРЕДБИ\n11.1. Споровете, възникнали относно тылкуването и изпълнението на този Договор, се уреждат\nчрез преговори на основата па добра воля, коректност и взаимен интерес. При невъзможност за\nпостигане на споразумение, спорт се отнася до компетентния съд. .\n11.2. Този Договор може да бъде изменян, прекратяван или допълван с анекс в следните случаи:\n1. по взаимно съгласие на страните, изразено в писмена форма;\n2. при наступване на събития по условията на раздел IX от Договора;\n3. при промяна в нормативната уредба.\n11.3. Договорьт влиза в сила от 01.10.2021 г. и е валиден до 01.10.2024 г. година.\n11.4. Този Договор е съставен в два еднакви экземпляра, на български език, по един за всяка от\nстраните.\nЗА КУПУВАЧА:\nЗА ПРОДАВАЧА:\n\"ТЕЦ - БОБОВ ДОЛ\" АД\n„ДЕКАРТ КОРПОРЕЙШН“ ЕООД\n/ инж. Любомир Вангелов Спасов /\n/ Декарт Петков Добрев /\n7"]}