{"attachments":[],"text":"<https://i.emlfiles4.com/cmpimg/4/8/0/2/1/files/imagecache/13659938/w700_13195928_dpdhl_1029389_34766_dhl_christmas_present_gloves_s.jpeg> \t\n\n\n\n\nУважаеми клиенти,\n\n\n\n\nРешихте ли вече кои са бизнес партньорите, които искате да зарадвате за предстоящите празници? Имате ли нужда от съдействие, за да се справите с големия обем пакети и разнопосочни дестинации, до които трябва да ги изпратите?\n\n\n\n\nНие сме тук и тази Коледа, за да Ви помогнем да го направите. Защото много добре разбираме колко важно е жестовете, които сте подготвили, да стигнат сигурно и навреме.\n\n\n\n\nДори през най-натоварените месеци в годината, ние Ви предлагаме:\n\n\n\n\n*\tНай-кратки транзитни временa\n*\tГъвкави решения в зависимост от обемите и дестинациите\n*\tСъдействие при организирането на Вашите пратки\n*\tДоставка до над 220 дестинации по целия свят\n*\tЯсни условия на ценообразуване, за да имате възможност да планирате ефективно своите разходи\n*\t24-часово проследяване на изпратените товари\n*\tМитническо обслужване\n\n\n\n\nСвържете се с Вашия търговски представител, за да обсъдите възможностите, които можем да Ви предложим, в зависимост от обема на Вашите пратки и специфичните изисквания на държавата получател, или ни пишете на saleslead.bg@dhl.com <mailto:saleslead.bg@dhl.com> .\n\n\n\n\nГрижата към Вашите партньори е нашият ангажимент към Вас!\n\n \n\n\n\n\nС уважение,\n\n          \n\nЕкипът на DHL Express България\n\n               \n\n***\n\n\n\n\n <https://i.emlfiles4.com/cmpimg/4/8/0/2/1/files/imagecache/13659938/w700_13199364__chr.jpeg> \t\n\n\n\n\nDear customers,\n\n  \n\n  \n\nHave you already decided whо аre the business partners you want to compliment for the upcoming holidays?\n\nDo you need help dealing with the large number of shipments and multiple destinations? \n\n  \n\nAs always during the holyday season, we are here to assist you in coping with this task. As we know very well how important it is to have your corporate presents delivered safely and on time.\n\n \n\nEven during the peak season, we guarantee you:\n\n\n\n\n*\tShortest transit time\n*\tFlexible solutions depending on the destinations and the number of your parcels\n*\tAssistance in organizing your shipments\n*\tPrecise pricing terms that allow you to plan adequately your expenses\n*\t24-hour tracking\n*\tCustoms representations\n*\tShipping to up to 220 destinations worldwide\n\n\n\n\nFor more information on the flexible options, we can offer depending on the number of your shipments and the specific requirements of the recipient country, contact your sales representative or saleslead.bg@dhl.com <mailto:saleslead.bg@dhl.com> . The proper care for your partners is our goal and commitment!\n\n  \n\n                 \n\nSincerely,\n\n\n\n\nDHL Express Bulgaria\n\n      \n\n***\n\n\n\n\nПоследвайте ни / Follow us\n\n <https://dhl-news.com/9BO-84S2Q-39B616-5062EE-1/c.aspx> \t <https://dhl-news.com/9BO-84S2Q-39B616-5062EF-1/c.aspx> \t <https://dhl-news.com/9BO-84S2Q-39B616-5062EG-1/c.aspx> \t <https://dhl-news.com/9BO-84S2Q-39B616-5062EH-1/c.aspx> \t\n\nОтписване <https://dhl-news.com/9BO-84S2Q-6BE3667A5764C25F39B616151FEA4F39650E43/uns.aspx>  | Защита на личните данни <https://dhl-news.com/9BO-84S2Q-39B616-5062EI-1/c.aspx>  | Свържете се с нас <https://dhl-news.com/9BO-84S2Q-39B616-5062EJ-1/c.aspx> \n\nТова е непоискано търговско съобщение, съгласно Закона за електронната търговия. Ако не желаете да получавате повече електронни съобщения от нас, моля щракнете върху \"Отписване\".\n\nThe Mail & Logistics Group | 2022 © DHL International GmbH. Всички права запазени.\n\n <https://dhl-news.com/9BO-84S2Q-39B616/o.gif>","subject":"Искате ли коледните подаръци, които сте подготвили за Вашите партньори, да пристигнат сигурно и навреме?","date":"2022-12-12T09:30:54.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":[]}