{"attachments":["Untitled_attachment_03575.docx","Untitled_attachment_03578.docx"],"text":"Quoting a.ivanova@tbd-tp.bg:\n\n> Quoting Mirela Krasteva <mirrella_k@abv.bg>:\n>\n>>","subject":"Re: ПРОТОКОЛ ТБД - ТИБИЕЛ - КОНСОРЦИУМ","date":"2021-02-05T10:35:09.000Z","to":[{"address":"","name":"Mirela Krasteva"},{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":["\r\nСПОРАЗУМЕНИЕ № 27/31.12.2020 г.Днес, 31.12.2020 год. в гр. Перник:\"КОНСОРЦИУМ ЕНЕРГИЯ МК\" АД, вписано в Агенция по вписвания, търговски регистър с ЕИК: 175331136, със седалище и адрес на управление: гр. София, р-н Връбница ж.к. Индустриална зона Орион,, бул./ул. ул. 3020-та № 34, ет. 6, представлявано от Изпълнителния директор Марин Иванов Лазарови\"ТБД-Товарни превози\"ЕАД,  гр. Перник, площад „Свети Иван Рилски“ № 1, регистрирано в Търговския регистър при Агенцията по вписванията, ЕИК 202895069, представлявано от Изпълнителния директор Нели Валериева Петрова Подписаха настоящото споразумение за уреждане на вземания и задължения по между им както следва :Чл.1. Към 31.12.2020 г. \"КОНСОРЦИУМ ЕНЕРГИЯ МК\" АД дължи на \"ТБД-Товарни превози\"ЕАД сума в размер на 7 776,78 лв. /седем хиляди седемстотин седемдесет и шест лв. и 78 ст./ по фактури както следва:Фактура №датасалдо 31.12.2020Основание000000055230.09.2017360.00Подържане досиетата на вагони000000085030.09.2018120.00Подържане досиетата на вагони000000095831.12.201896.78Подържане досиетата на вагони000000100331.01.2019300.00Подържане досиетата на вагони100000010028.02.2019300.00Подържане досиетата на вагони000000107831.03.2019300.00Подържане досиетата на вагони000000114330.04.2019300.00Подържане досиетата на вагони000000118531.05.2019300.00Подържане досиетата на вагони000000122730.06.2019300.00Подържане досиетата на вагони000000126631.07.2019300.00Подържане досиетата на вагони000000131831.08.2019300.00Подържане досиетата на вагони000000134330.09.2019300.00Подържане досиетата на вагони000000138131.10.2019300.00Подържане досиетата на вагони000000141430.11.2019300.00Подържане досиетата на вагони000000145131.12.2019300.00Подържане досиетата на вагони000000149831.01.2020300.00Подържане досиетата на вагони000000153929.02.2020300.00Подържане досиетата на вагони000000157931.03.2020300.00Подържане досиетата на вагони000000160730.04.2020300.00Подържане досиетата на вагони000000163631.05.2020300.00Подържане досиетата на вагони000000166730.06.2020300.00Подържане досиетата на вагони200000020631.07.2020300.00Подържане досиетата на вагони000000175831.08.2020300.00Подържане досиетата на вагони000000178830.09.2020300.00Подържане досиетата на вагони000000183031.10.2020300.00Подържане досиетата на вагони200000025830.11.2020300.00Подържане досиетата на вагони200000027731.12.2020300.00Подържане досиетата на вагониЧл.2. Към 31.12.2020 г. \"ТБД-Товарни превози\"ЕАД дължи на \"КОНСОРЦИУМ ЕНЕРГИЯ МК\" АД сума в размер на 24 000,00 лв. /двадесет и четири хиляди лв. и 00 ст./ по фактура № 1/31.12.2020 г. – покупка на вагонСтраните се споразумяха за следното :Чл.3. \"ТБД-Товарни превози\"ЕАД ще намали вземанията си от \"КОНСОРЦИУМ ЕНЕРГИЯ МК\" АД съгласно чл. 1 в размер 7 776,78 лв. /седем хиляди седемстотин седемдесет и шест лв. и 78 ст./.Чл.4. \"КОНСОРЦИУМ ЕНЕРГИЯ МК\" АД ще погаси вземанията си от \"ТБД-Товарни превози\"ЕАД съгласно чл. 2 в размер на 7 776,78 лв. /седем хиляди седемстотин седемдесет и шест лв. и 78 ст./Споразумението се изготви и подписа в два еднообразни екземпляра - по един за всяка от страните.За \"ТБД-Товарни превози\"ЕАД За \"КОНСОРЦИУМ ЕНЕРГИЯ МК\" АД Нели Валериева Петрова Марин Иванов ЛазаровИзпълнителен директор Изпълнителен директор","\r\nСПОРАЗУМИТЕЛЕН ПРОТОКОЛ№ 34/31.12.2020 г.       Днес    31.12.2020 г. в гр. Перник, се състави настоящият тристранен протокол на основание чл. 103 и чл.104 от Закона за дадълженията и договорите между представители на страните : \"ТБД-Товарни превози\"ЕАД,  гр. Перник, площад „Свети Иван Рилски“ № 1, регистрирано в Търговския регистър при Агенцията по вписванията, ЕИК 202895069, представлявано от Изпълнителния директор Нели Валериева Петрова „ТИБИЕЛ” ЕООД, вписано в Агенция по вписвания, търговски регистър с ЕИК: 106588084, със седалище и адрес на управление: гр. Перник, площад „Св. Иван Рилски”, № 1, представлявано от Управителя Димитър Йорданов Иванов И\"КОНСОРЦИУМ ЕНЕРГИЯ МК\" АД, вписано в Агенция по вписвания, търговски регистър с ЕИК: 175331136, със седалище и адрес на управление: гр. София, р-н Връбница ж.к. Индустриална зона Орион,, бул./ул. ул. 3020-та № 34, ет. 6, представлявано от Изпълнителния директор Марин Иванов Лазаровза уреждане на насрещни задължения  в размер на 16 223,22 лв.(шестнадесет хиляди двеста двадесет и три лв. и 22 ст.)Чл.1. Към 31.12.2020 г. \"ТБД-ТОВАРНИ ПРЕВОЗИ\"ЕАД дължи \"КОНСОРЦИУМ ЕНЕРГИЯ МК\" АД сума в размер на 16 223,22 лв., по фактура № 1/31.12.2020 г. – покупка на вагон.Чл.2. Към 31.12.2020 г. „ТИБИЕЛ” ЕООД дължи на \"ТБД-ТОВАРНИ ПРЕВОЗИ\"ЕАД по фактура № 1864/15.11.2020 г. - сума в размер на  227 732,05 лв.- представляваща превоз на товари.Чл.3. Към 31.12.2020 г. \"КОНСОРЦИУМ ЕНЕРГИЯ МК\" АД има задължения към „ТИБИЕЛ” ЕООД сума в размер на 714 600,00 лв., по фактура № 1333/02.12.2013 г. – доставка на дизелов локомотив.  Страните се споразумяха за следното :Чл.4. \"ТБД-ТОВАРНИ ПРЕВОЗИ\"ЕАД ще закрие вземанията си от „ТИБИЕЛ” ЕООД по чл.2  в размер на  16 223,22 лв., като намали задълженията си към \"КОНСОРЦИУМ ЕНЕРГИЯ МК\" АД посочени в чл.1 в общ размер на  16 223,22 лв.Чл.5. \"КОНСОРЦИУМ ЕНЕРГИЯ МК\" АД ще   намали  вземанията  си по чл.1 от  \"ТБД-ТОВАРНИ ПРЕВОЗИ\"ЕАД в размер на  16 223,22 лв., като намали задължението си към ТИБИЕЛ” ЕООД по чл.3 в размер на 16 223,22 лв.Чл.6. „ТИБИЕЛ” ЕООД ще намали вземанията си от \"КОНСОРЦИУМ ЕНЕРГИЯ МК\" АД по чл.3 в размер на 16 223,22 лв., като закрие своето задължение към \"ТБД-ТОВАРНИ ПРЕВОЗИ\"ЕАД по чл.2 в размер 16 223,22 лв. Този споразумителен протокол се състави и подписа в три еднообразни екземпляра по един за всяка от страните и влиза в сила от момента на подписването му от трите страни.За \"ТБД-ТОВАРНИ ПРЕВОЗИ\"ЕАД:              Нели Валериева ПетроваИзпълнителния директорЗа \"КОНСОРЦИУМ ЕНЕРГИЯ МК\" АД              Марин Иванов Лазаров Изпълнителния директорЗа „ТИБИЕЛ” ЕООД              Димитър Йорданов Иванов Управител"]}