{"attachments":["escrow_(002).pdf","image001.png","image002.png","image003.png"],"text":"Dear all, \n\n \n\nPlease find attached the copy of the escrow agreement countersigned by Kolmar.\n\nThanks again for your always prompt assistance.\n\n \n\nI wish you a happy new year.\n\n \n\nBest regards,\n\nSilvia\n\n \n\n \n\nSilvia Luedin\n\nTrade Finance\n\n \n\n\n\nKolmar Group AG \n\nFor Kolmar NL B.V.\n\nDirect:                   + 41 41 727 01 50\n\nSwitchboard:      + 41 41 727 57 00\n\nFax:                        + 41 41 727 57 01\nWeb:                     www.kolmargroup.com <http://www.kolmargroup.com/> \n\nEmail                      S.Luedin@kolmargroup.com <mailto:S.Luedin@kolmargroup.com> \nGroup e-mail:    tradefinance@kolmargroup.com <mailto:tradefinance@kolmargroup.com> \n\n \n\n \n\nFrom: Lyubomir Petkov <LPetkov@bacb.bg> \nSent: Mittwoch, 30. Dezember 2020 14:53\nTo: Biliana Ivanova <BIvanova@bacb.bg>; TradeFinance / Kolmar Netherlands <TradeFinance@kolmar-nl.com>; LNG.ops / Kolmar Group AG <lng.ops@kolmargroup.com>; Olga Blinova / Kolmar Group AG <O.Blinova@Kolmargroup.com>; tbl_ood@mail.bg\nCc: Iskra Ivanova <IIvanova@bacb.bg>; Silvia Kirilova <SKirilova@bacb.bg>; Alexander D. Dimitrov <ADimitrov@bacb.bg>; Mariana Zhelyazkova <MZhelyazkova@bacb.bg>; Angel Kozarev <AKozarev@bacb.bg>; Sedefka Atanasova <SAtanasova@bacb.bg>; Zdravka Mihailova <ZMihailova@bacb.bg>\nSubject: RE: New TIBIEL purchase of NG with payment to new Escrow account\n\n \n\nDear all,\n\nPlease find attached escrow agreement signed by TBL and BACB.\n\n \n\nPlease send back a signed copy of the agreement from Kolmar.\n\n \n\nBest regards!\n\nLyubomir Petkov\nBranch Manager\noffice “Slavyanska”\n\np: +359 2 9058 374\n\nm: +359 877 708 888\n\na: 1000 Sofia, 2 Slavyanska str.\n\nwww.bacb.bg\n\n \n\n\n\n \n\n \n\nFrom: Biliana Ivanova \nSent: Wednesday, December 30, 2020 9:55 AM\nTo: TradeFinance / Kolmar Netherlands ; LNG.ops / Kolmar Group AG ; Olga Blinova / Kolmar Group AG ; tbl_ood@mail.bg <mailto:tbl_ood@mail.bg> \nCc: Iskra Ivanova ; Silvia Kirilova ; Alexander D. Dimitrov ; Mariana Zhelyazkova ; Angel Kozarev ; Lyubomir Petkov ; Sedefka Atanasova ; Zdravka Mihailova \nSubject: New TIBIEL purchase of NG with payment to new Escrow account\n\n \n\nDear All,\n\nPlease find attached the final version of the new Escrow acc Agreement which have been coordinated with Kolmar and the comments of Tibiel have been taken into consideration.\n\nPlease check it and should you have any remarks or comments, pls revert accordingly.\n\nWe should also specify how the Agreement shall be signed (which party signs first, second and last).\n\nTomorrow, 31 of Dec 2020, the working hours of BACB is till 12 am.\n\nI use  the opportunity to wish you a very healthy and happy year ahead.\n\nBest regards, Biliana Ivanova\n\n \n\nBiliana Ivanova\nDirector Payments Department\n\np: +359 2 9058 334\ne: +359 889 494 404\na: 1504 Sofia, 16 Krakra str.\n\nwww.bacb.bg <http://www.bacb.bg> \n\n\n\n \n\n \n\n \n\n________________________________\n\nПредупреждение: Този имейл съдържа информация предназначена само за лицето, до което е адресиран и същият може да съдържа конфиденциална информация, собственост на „Българо-американска кредитна банка“ АД. Ако четящият този имейл, не е получател, за когото е предназначен, или не е служител или агент отговорен за получаването му, тогава всякакво разпространение, копиране, друга употреба или предприемане на каквото и да е действие в резултат на този имейл, е строго забранено. Ако получите по погрешка този имейл, моля веднага информирайте изпращащия за това, посредством връщане му обратно, като след това изтриете имейла, заедно с всички прикачени файлове, от всеки компютър, на който е бил съхраняван. Изразените мнения в този имейл са само лични, освен ако не е указано друго. \n\nWarning: This e-mail contains information intended solely for the named addressee(s) and may include confidential proprietary information of Bulgarian American Credit Bank AD. If the reader is not the intended recipient of this e-mail, or is not an officer or an agent responsible for its receipt, any dissemination, reproduction, other use or action as a result of this message is strictly forbidden. If you have received this e-mail by mistake, please, notify the sender immediately by returning this e-mail to him/her, and delete the message and all attachments thereto from any computer on which it was stored. Any opinion expressed in this e-mail is personal, unless otherwise stated.","subject":"RE: New TIBIEL purchase of NG with payment to new Escrow account","date":"2020-12-31T11:38:03.000Z","to":[{"address":"","name":"'Lyubomir Petkov'"},{"address":"","name":"Biliana Ivanova"}],"attachmentsData":["ДОГОВОР ЗА СПЕЦИАЛНА СМЕТКА ПОД\nESCROW ACCOUNT AGREEMENT\nУСЛОВИЕ\nДнес, на 30 декември 2020г. (\"Дата на сключване\"),\nOn this 30th day of December 2020 (\"Date of the\nбе сключен следният договор за специална сметка\nAgreement\"), the following escrow account\nпод условие (\"Договор\") между:\nagreement is made by and among:\n1. ТИБИЕЛ ЕООД, вписано в Търговския регистър\n1. TIBIEL EOOD (ТИБИЕЛ ЕООД), with its\nпри Агенция по вписванията под ЕИК 106588084, със\nregistered office at Republic of Bulgaria, Pernik\nседалище и адрес на управление в гр. Перник, ул.\nMunicipality, Pernik (city), PO 2300, sq. \"Sv. Ivan\n«Св. Иван Рилски» №1, представлявано\nот\nRilski\" No 1, duly organized and registered under\nУправителя Димитър Йорданов Иванов, наричано\nпо- долу \"ТИБИЕЛ\" и \"Продавач\"\nthe laws of the Republic of Bulgaria, with\nregistered number/EIK 106588084, represented by\nthe Director Dimitar Yordanov Ivanov , hereinafter\nreferred to as the \"TBL\" and the \" Seller\";\n2. KOLMAR NL B.V (КОЛМАР ЕНЕЛ БИ.ВИ.),\n2. KOLMAR NL B.V., a limited liability company\nдружество с ограничена отговорност, с регистриран\nwith its registered office at Claude Debussylaan 10\nanpec: Claude Debussylaan 10 1082 MD Amsterdam,\n1082 MD Amsterdam, the Netherlands, duly\nНидерландия, надлежно учредено и съществуващо\norganized and registered under the laws of The\nсъгласно\nзаконодательството\nНидерландия,\nNetherlands, represented by Irene Jubb and\nпредставлявано от Irene Jubb и Чавдар Цонев,\nна\nChavdar Tzonev, acting as duly authorized\nдействащи\nкато\nнадлежно\nуполномощени\nrepresentatives as List of Authorized Signatories\nпредставители, съгласно Списък на уполномощените\nfor Documents and Unlimited Payments of\nпредставители от 01.04.2019г., наричано по- долу\n01.04.2019, hereinafter referred to as the\n«Колмар» и „Купувач“,\n\"Kolmar\" and the \"Buyer\",\nи\nAnd\n3.\nБЪЛГАРО-АМЕРИКАНСКА\nКРЕДИТНА\nБАНКА АД, вписано в Търговския регистр при\n3. BULGARIAN-AMERICAN CREDIT BANK\nAD, registered in the Trade Register with the\nАгенция по вписванията под ЕИК 121246419, със\nседалище и адрес на управление в София, 1000,\nRegistry Agency under EIK: 121246419, with\nСтолична община, район Средец, ул. \"Славянска\"\nregistered place of business and address in 1000\nSofia, 2 Slaviyanska Street, represented by the\n№2, представлявано заедно от Изпълнителните\nExecutive Directors Loreta Grigorova and Vasil\nдиректори Лорета Григорова и Васил Симов -,\nSimov, hereinafter referred to as the \"Bank\",\nнаричано по-долу \"Банката\",\nНаричани общо \"Страните” или поотделно\nCollectively hereinafter referred to as the \"Parties\"\n\"Страна\".\nor singularly as a \"Party\".\nКОНСТАТАЦИИ:\nWITNESSETH:\nУх\nKolmar/Купува\nTBL/Продавач:\nBank/Banka:\n1\n(а) Считано от 21.12.2020г. и след това ТИБИЕЛ и\n(a) Effective 215' December 2020 and after TBL\nКолмар са сключили и ще сключват сделки за\nand Kolmar entered and will enter into\nдоставка на природен газ от ТИБИЕЛ като\ntransactions to provide for the supply of of Natural\nдоставчик/“Продавач“ на Колмар като „Купувач“;\nGas by TBL as supplier/\"Seller\" to Kolmar as\n\"Buyer\";\n(б) С оглед на това, че ТИБИЕЛ и Колмар са се\n(b) WHEREAS, TBL and Kolmar have agreed to\nсъгласили при Банката да се открие специална\nopen with the Bank an escrow account in the name\nсметка под условие на името на ТИБИЕЛ, по която\nКолмар да депозира средства за съответен Месец на\nof TBL whereby Kolmar shall deposit funds for\nthe respective Delivery Month. The deposited\nдоставка. Депозираната сума се определя\namount shall be in line with the volumes of\nсъобразно количествата за доставка, определени от\ndeliveries nominated by Kolmar and shall\nКолмар и представлява Цената на закупуване на\nrepresent the Purchase Price for Natural Gas\nприроден газ по който и да е «Договор(и) за\nunder any \"Natural Gas Sale Contract(s)\"\nпродажба на природен газ», сключен/и между\nbetween Kolmar as Buyer and TBL as Seller and\nКолмар като Купувач и ТИБИЕЛ като Продавач,\nafter the above stated funds are deposited TBL\nкато след депозиране на горепосочената сума\nshall not be entitled to dispose with the funds as a\nТИБИЕЛ няма да има правото да се разпорежда с\nwhole or partially prior to the date, on which all and\nцялатаили с част от депозираната сума до датата, на\nany of the conditions under this Agreement have\nкоято бъдат изпълнени всички условия, описани и\nbeen fulfilled. Upon fulfillment of the conditions\nдоговорени в този Договор. При настьиване на\nunder this Agreement, the Bank shall perform\nусловията по този Договор, Банката извършва\nbank transfers (without any further written\nслужебно (без необходимости от дополнителни\ninstructions of the Parties) of funds from the\nнареждания от Страните) преводи на суми от\nEscrow account to the bank accounts of Kolmar\nСпециалната сметка към банковите сметки на\nor TBL, as specified in this Agreement and under\nКолмар или на ТИБИЕЛ, посочени в този Договор,\nthe terms and conditions of this Agreement;\nДоговор;\nпри спазване на условията и изискванията на този\n(в) Колмар и ТИБИЕЛ предоставят на Банката\nкопие от всеки конкретен/и Договор/и за продажба\n(c) Kolmar and TBL shall provide the Bank with\na copy of the relevant Natural Gas Sale\nна природен газ, сключени между тях, отнасящ/и се\nContract(s) as agreed between them, and relevant\nдо плащане по Специалната сметка по този\n(г) Дефиниции. За целите на настоящий Договор,\nДоговор;\nin relation to this Agreement, from time to time.\n(d) For the purpose of this Agreement the Parties\nСтраните приемат за валидни и обвързващи\nhereby agree to be bound by the following\nследните дефиниции:\ndefinitions:\n«Газов/и ден/дни» означава един или няколко\n\"Gas Day(s)\" means one or more consecutive days\nпоследователни дни, в които се извършват доставки\non which deliveries of Natural Gas are made\nна природен газ съгласно Договор/и за продажба на\npursuant to the Natural Gas Sale Contract(s).\nприроден газ.\n«Месец на доставка» означава конкретен месец за\n\"Delivery Month\" means a particular month of\ndeliveries\nдоставка съгласно Договор/и за продажба на\nContract(s).\nunder the Natural Gas Sale\nприроден газ.\n“Договор/и за продажба на природен газ\" са един\n\"Natural Gas Sale Contract(s)\" shall mean one\nили повече договори или изменения/анекси към\nor more contracts or amendments to the existing\nсъществуващи договори, в сила от или след\ncontract entered into effective as of 21\" December\n21.12.2020г. между Колмар като Купувач и\nТИБИЕЛ като Продавач.\n2020 or latter between Kolmar as Buyer with TBL\nas Seller\n«Цена на закупуване» има значението и се определя\n\"Purchase Price\" shall have the meaning and shall\nв съответствие с Договор/и за продажба на\nbe calculated as provided in the Natural Gas Sale\nприроден газ.\nContract(s)\n144 Ватьбанка\nKoliar/Купувач\nTBL/Продавач :\n2\n\"Служебно\"\nозначава\nдействие,\nвключително\n„Acting in official capacity\" shall mean any act,\nнареждане за банков превод или събиране на сума, от\nincluding transfer order for bank transfer or\nстрана на Банката, което същата извършва по силата\ncollection of funds, performed by the Bank\nна този Договор без да са необходими изрични\npursuant to and on the grounds of this Agreement\nКолмар.\nотделни инструкции от страна на ТИБИЕЛ или\nwith no further explicit instructions by the TBL or\nthe Kolmar.\nВЪЗ ОСНОВА НА взаимните обещания, уверения,\nNOW, THEREFORE, in consideration of the\nгаранции и декларации, съдържащи се в този\nДоговор, Страните се споразумяха, както следва:\npromises,\nrepresentations,\nwarranties\nand\nagreements contained herein, the Parties hereby\nagree as follows:\nРАЗДЕЛ I. ПРЕДМЕТ И ЦЕЛ НА ДОГОВОРА\nSECTION I. SUBJECT-MATTER AND\nPURPOSE OF THE AGREEMENT\n1.01. (а) Специална сметка под условие. С\n1.01. (a) Escrow Account. Upon signing of this\nподписването на този договор Банката по искане на\nТИБИЕЛ и на Колмар и срещу възнаграждение\nAgreement at the request of TBL and Kolmar and\nagainst fee the Bank shall open and maintain an\nоткрива и поддържа специална сметка под условие с\nescrow\naccount\nin\nEUR\nIBAN:\nIBAN: BG28BGUS91607408559500\nB EBPO\nBG28BGUS91607408559500 in the name of TBL\n(наричана по-долу \"Специална сметка\") с титуляр\nТИБИЕЛ, по която Колмар да депозира средства,\n(hereinafter referred to as \"Escrow Account\"), for\nthe purpose of Kolmar to deposit funds,\nпредставляващи Цената за закупуване на природен\nrepresenting the Purchase Price for purchasing of\nгаз по Договор/и за продажба на природен газ за\nnatural gas as per Natural Gas Sale Contract(s)\nкойто и да е конкретен Месец на доставка, заедно с\nfor any particular Delivery Month, plus costs and\nтаксите и разноските във връзка с настоящия\nДоговор («Сума за депозиране»).\nexpenses relating to the Escrow account (the\n\"Deposit Amount\") ..\n(б) Колмар депозира по Специалната сметка\n(b) Kolmar shall deposit in the Escrow account\nсумата по буква а) на този чл.1.01. в размер и в\nfunds in the amount as per this art. 1.01 a) above in\nсрокове, както следва:\nthe amounts and terms as follows:\nСумата за депозиране се превежда/захранва по\nThe\nСпециалната сметка с цел заплащане на дължимата\nDeposit\nAmount\nshall\nbe\ntransferred/deposited into the Escrow Account for\nцена за доставки на природен газ, направени през\ndue payments for Natural Gas deliveries made\nконкретен Месец на доставка, заедно с всички такси\nduring particular Delivery Month plus all costs and\nи разноски, свързани съе Специалната сметка.\nexpenses relating to the Escrow account. Kolmar\nКолмар депозира по Специалната сметка първо\nshall deposit to the Escrow account first instalment\nплащане в размер на не по-малко от 221,650.00\nof not less than EUR 221'650.00 (Two hundred\n(двеста двадесет и една хиляди шестстотин и\ntwenty one thousand six hundred and fifty Euro)\nпетдесет) евро в срок не по-късно от крайний срок\nnot later than the deadline as agreed in the\nдоговорен в конкретния Договор(и) за продажба на\nparticular Natural Gas Sales Contract(s) for the\nприроден за конкретния Месец на доставка, а ако\nparticular Delivery Month, or if not agreed, not\nтакъв не е договорен - не по-късно от последния ден\nlater than the last day of the month prior to the\nна месеца, предхождащ конкретния Месец на\nparticular Delivery Month. Kolmar shall make\nдоставка. Колмар може да извършва дополнителни\nadditional payments to deposit funds on the\nплащания за депозиране на суми по Специалната\nEscrow Account during the Delivery Month, if\nсметка по време на Месеца на доставка, ако това се\nналага, за да се покрие стойноста на определените\nrequired to cover the value of Natural Gas\ndeliveries as nominated by Kolmar.\nот Колмар доставки на Природен газ.\n1.02. Преди откриването на Специалната сметка,\nТИБИЕЛ представя на Банката попълнено и\n1.02. Prior to the opening of the Escrow account\nthe TBL shall have presented to the Bank a request\nподписано искане за откриване на сметката,\nfor opening of an account, documents pursuant to\nприложенията съгласно Наредба № 3 на БНБ и\nBNB Regulation #3 and documents and\nвсички изискуеми от Банката документи\nи\naffidavits/declarations for his identification as the\nдекларации, необходими за идентификацията на\naccount holder.\nтитуляра.\n€\nKolmat/Купувач\nTBL/Продавач:\nBank/BaHka:\n3\n1.03. Банката не начислява лихва върху средствата,\n1.03. The Bank shall not accrue interest on the\nдепозирани и налични по Специалната сметка.\nfunds, deposited and available in the Escrow\nAccount.\n1.04. (1) По искане на Колмар или на ТИБИЕЛ,\n1.04. (1) At Kolmar's or TBL's request the Bank\nБанката издава извлечения за салдото и движението\nshall issue statements on balances and the\nпо Специалната сметка.\ntransactions with the Escrow account.\n(2) Банката уведомява ТИБИЕЛ за всяко входящо\n(2) The Bank shall notify TBL for each and every\nплащане/превод на средства, извршено от Колмар\nincoming payment/transfer of funds paid by\nпо Специалната сметка.\nKolmar to the Escrow Account.\n1.05. Всички парични суми, които по реда и при\n1.05. All and any funds to be released by the Bank\nусловията на този Договор се освобождават от\nБанката за разпореждане в полза на Колмар, ще\nfor disposal in favor of Kolmar under the terms\nбъдат служебно нареждани\nand conditions of this Agreement shall be ordered\nот Банката\nот\nand transferred by the Bank, acting in its official\nСпециалната сметка по следната банкова сметка на\ncapacity, from the Escrow Account to a bank\nимето на Колмар, с разноски BEN, а именно:\nБанка: Credit Europe Bank N.V., Amsterdam\naccount in the name of Kolmar, with transfer fees\nBEN, as follows:\nIBAN: NL82FBHL0217397360\nBank: Credit Europe Bank N.V., Amsterdam\nТитуляр: Kolmar NL B.V.\nIBAN: NL82FBHL0217397360\nОснование: Договор за специална сметка под\nAccount holder: Kolmar NL B.V.\nусловие\nPurpose: Escrow Account Agreement\n1.06. Всички парични суми, които по реда и при\n1.06. All and any funds to be released by the Bank\nусловията на този Договор се освобождават от\nБанката за разпореждане в полза на ТИБИЕЛ ще\nfor disposal in favor of TBL under the terms and\nбъдат служебно нареждани от Банката\nconditions of this Agreement shall be ordered and\nOT\ntransferred by the Bank, acting in its official\nСпециалната сметка по следната банкова сметка на\nТИБИЕЛ, с разноски BEN, а именно:\ncapacity, from the Escrow Account to a bank\nБанка: Уникредит Булбанк АД\naccount in the name of TBL, with transfer fees\nBEN, as follows:\nIBAN: BG66UNCR70001521765243\nBank: Unicredit Bulbank AD\nТитуляр: ТИБИЕЛ ЕООД\nIBAN: BG66UNCR70001521765243\nОснование: Договор за специална сметка под условие\nAccount holder: TIBIEL EOOD\nPurpose: Escrow Account Agreement\n1.07. При сключване на този Договор Колмар и\nТИБИЕЛ писмено уведомяват Банката за лицата,\n1.07. Upon signing of this Agreement Kolmar\nand TBL notify the Bank in writing about the\nкоито са уполномощени от името и за сметка\nauthorized persons, acting respectively in the name\nсъответно на Колмар или на ТИБИЕЛ да подписват\nand on behalf of Kolmar or TBL, and authorized\nдокументи (протоколи, декларации и други), които\nto sign any documentation (protocols, declarations,\nслужат за основание за извршване на служебни\netc) on the grounds of which the Bank performs\nпреводи от Банката при условията на този Договор.\nbank transfers, acting in official capacity, subject\nto the conditions of this Agreement.\nРАЗДЕЛ ІІ. БЛОКИРАНЕ И УСЛОВИЯ ЗА\nОСВОБОЖДАВАНЕ НА СУМИТЕ,\nSECTION II. BLOCKING OF THE FUNDS\nДЕПОЗИРАНИ ПО СПЕЦИАЛНАТА СМЕТКА\nDEPOSITED IN THE ESCROW ACCOUNT.\nRELEASE OF THE FUNDS DEPOSITED IN\nTHE ESCROW ACCOUNT\n2.01. Депозираните по Специалната сметка за\n2.01. The funds deposited in the Escrow account\nконкретен Месец на доставка ще бъдат блокирани\nfor the particular Delivery Month shall be held\nбез право на титуляра /ТИБИЕЛ/ да се разпорежда с\nblocked by the Bank, i.e. the account holder /TBL/\nцялата или с част от депозираната сума. Паричните\nshall not be entitled to dispose with the deposited\nсредства по Специалната сметка ще бъдат\nmonies/funds partially or as a whole. The funds\nразблокирани и освобождавани за разпореждане\ndeposited in the Escrow Account shall be de-\nсъответно в полза на ТИБИЕЛ или на Колмар при\nblocked and released for disposal to Kolmar or\nнастьване на условията съгласно този Раздел II по-\nTBL subject to the fulfillment of the conditions set\nдолу.\nforth under this Section II below.\n$ 10,00\nKolmar/KynýBay\nTBL/Продавач :\nBank/Банка:\n4\n2.02. Банката освобождава за разпореждане и\n2.02. The Bank shall release for disposal and\nнарежда служебно по сметката на ТИБИЕЛ,\ntransfer to TBL's account, specified in article 1.06\nпосочена в чл. 1.06. по-горе, сума в размера съгласно\nabove, funds in the amount as per the\n„Тьрговската фактура“, издадена от ТИБИЕЛ,\n\"Commercial Invoice\" issued by TBL, described\nописана в чл.2.02.а) по-долу, но не повече от Цената\nin art.2.02.a) below, but no more than the amount\nна закупуване по чл. 1.01. б) от този Договор, в срок\nдо един работен ден от датата, на която ТИБИЕЛ\nof the Purchase Price as per art. 1.01 b) of this\nAgreement, within one working day from the date\nпредстави на Банката кумулативно следните\nwhen TBL has presented to the Bank all of the\nдокументи:\nfollowing documents:\n(а) заверено за «Вярно с оригинала» от ТИБИЕЛ\n(a) a scanned copy verified as \"True to original\" by\nсканирано копие на Търговска фактура, издадена от\nТИБИЕЛ на Купувача, определяща размера на\nTBL of the Commercial Invoice, issued by TBL\nto the Buyer stating the amount of the payment due\nдолжимото от Колмар плащане за съответния месец\nby Kolmar for the respective month as per\nсъгласно Договор/и за продажба на природен газ\n(«Търговска фактура»)\nNatural Gas Sale Contract(s) (the \"Commercial\nInvoice\");\nи\nand\n(б) сканирано копие на отчет за доставки (образец е\nприложен като Приложение 1 към този Договор) на\n(b) a scanned copy of a statement of deliveries (a\nsample is attached as per Exhibit#1 to the present\nприрореден газ, извршени в рамките на определен\nМесец или Газови дни, косто от двете е приложимо,\nAgreement) of natural gas made within the\nparticular Month or Gas Days, as applicable, for\nза съответния Месец за доставка, потвърждаващ\nthe respective Delivery Month, confirming\nобемите, доставени в съответствие с разпределението\nvolumes delivered in accordance with the\nна Булгартрансгаз ЕАД /Bulgartranszgasz/ от CDP\n(Commercial Delivery Platform),\nBulgartransgaz allocation from the CDP\nТИБИЕЛ / «Отчет».\nподписан\nOT\n(Commercial Delivery Platform), signed by TBL\nКолмар и ТИБИЕЛ потвърждават, че Отчет ще\n(the \"Statement\").\nбъде представян от ТИБИЕЛ и в случай, ч\nKolmar and TBL confirm and acknowledge that\nТИБИЕЛ е изпълнил задълженията си при условията\nStatement will be provided by TBL also in case\nTBL has performed under the \"take-or-pay\"\nна клаузата „take-or-pay”, договорена в конкретния\nДоговор/и за доставка на природен газ, съгласно\nprovision as agreed in the particular Natural Gas\nкоято Колмар се е съгласил да заплаща и за\nSale Contract(s) whereby Kolmar has agreed to\nПриродний газ, който е осигурен за доставка от\npay for the Natural Gas if made available by TBL\nТИБИЕЛ, но не е взет/получен от Колмар. В този\nand not taken by Kolmar. In this case the\nслучай Отчетьт трябва да потвърждава обемите,\nStatement should confirm volumes made\nосигурени за доставка от ТИБИЕЛ в съответствие с\navailable by TBL in accordance with the\nBulgartransgaz allocation from the CDP and no\nразпределението\nна\nБулгартрансгаз\n/Bulgartranszgasz/ от CDP, като не се изисква\nЕАД\nverifications of Kolmar/Partner confirmation/ will\nпотврждение на Колмар / Partner confirmation/.\nbe required.\n2.02.1. В случай, че общата сума по представените\nТърговски фактури за съответния Месец на\n2.02.1. In case the aggregate amount of the\npresented Commercial Invoices for the respective\nдоставката е по-малка от сумата, депозирана от\nКолмар по Специалната банкова сметка, то\nDelivery Month is less than the deposited by the\nKolmar in the Escrow account, then the Bank\nБанката извършва служебен превод на разликата\nshall transfer the difference back to the Kolmar's\nобратно по банковата сметка на Колмар, посочена в\nчл. 1.05. по-горе в този Договор, одновременно с\nbank account specified in article 1.05. above,\nпревода по чл.2.02. по сметката на ТИБИЕЛ.\nsimultaneously with the transfer to the TBL's\naccount pursuant to Article 2.02 above.\nKolmar/Купува\"\nTBL/Продавач\nBank/Banka:\n5\nКолмар\nи ТИБИЕЛ могат\nсъвместно\nда\nKolmar and TBL may jointly instruct the Bank in\nинструктират писмено Банката да не извършва\nwriting not to transfer the difference back to the\nслужебен превод на разликата обратно по банковата\nKolmar's bank account and to keep the remaining\nсметка на Колмар, а да задржи оставащия баланс по\nbalance in the Escrow Account as a deposit for\nСпециалната сметка като депозит за бъдещи\nfuture deliveries. In this case the joint written\nдоставки. В този случай съвместните писмени\nинструкции на Колмар и ТИБИЕЛ трябва да бъде\ninstructions of Kolmar and TBL should be\npresented to the Bank together with the documents\nпредставени на Банката едновременно\nunder article 2.02. above.\nдокументите по член 2.02. по-горе.\n2.03. В случай, че в срок до 15-то число на месеца\n2.03. In case until the 15th day of the month\nследва месеца на извршени доставки на природен\nfollowing the month of the delivery of Natural Gas,\nгаз, на Банката не бъдат представени всички\nthe Bank has not been presented with all the\nдокументи по член 2.02. по-горе, то ТИБИЕЛ с\ndocuments under article 2.02. above, then TBL\nподписването на този Договор дава съгласие и\nhereby agrees and orders to the Bank to transfer the\nнарежда на Банката в срок до един работен ден от\nfull amount of the funds available in the Escrow\nдатата на която изтича срока по този чл. 2.03.,\nБанката да изврши служебен превод на пълния\naccount, deposited by the Kolmar for the\nrespective month of delivery, back to the\nразмер на наличната по Специалната сметка сума,\nKolmars's account, specified in article 1.05 above,\nдепозирана от Колмар за съответния месец на\nwithin one working day from the date of expiration\nдоставка, обратно към банковата сметка на Колмар,\nof the term under this article 2.03, unless the Bank\nпосочена в чл. 1.05. по-горе в този Договор, освен ако\nБанката не е получила от Колмар и ТИБИЕЛ\nhas been otherwise instructed by Kolmar and TBL\nby joint written instructions of Kolmar and TBL\nсъвместна писмена инструкция за други действия\npresented to the Bank before the 15th day of the\nи същата е представена в Банката преди 15-то\nmonth following the Delivery Month ..\nчисло на месеца, следващ Месеца на доставка.\n2.04. В случай, че след извършване на преводите по\n2.04. In case after performing of all bank transfers\nчл.2.02. от този Договор за всички дължими от\nКолмар плащания за доставки, по Специалната\nunder art.2.02 of this Agreement for all payments\ndue by Kolmar for all deliveries made, there are\nсметка има налични суми, то ТИБИЕЛ\nstill funds available into the Escrow account, then\nподписването на този Договор дава съгласие и\nTBL hereby agrees and orders to the Bank to\nнарежда на Банката в срок до един работен ден от\ntransfer the full amount of the funds then available\nизтичане на срока по чл.2.03., Банката да изврши\nin the Escrow account, back to the Kolmar's\nслужебен превод на пълния размер на наличната по\naccount, specified in article 1.05. above, within one\nСпециалната сметка сума обратно към банковата\nworking day from the date of expiration of the term\nсметка на Колмар, посочена в чл. 1.05. по-горе в този\nДоговор, освен ако Банката не е получила от\nunder article 2.03, unless the Bank has been\nКолмар и ТИБИЕЛ\notherwise instructed by Kolmar and TBL by joint\nсъвместна писмена\nwritten instructions of Kolmar and TBL presented\nинструкция за други действия и същата е\nto the Bank before the 15th day of the month\nпредставена в Банката преди 15-то число на\nfollowing the Delivery Month.\nмесеца, следващ последния Месец на доставка.\n2.05. При постьиване в Банката на документи по\n2.05. Upon submission in the Bank of any\nчл.2.02. от този Договор (независимо от това коя от\nСтраните ги е представила), Банката извършва\ndocuments under art.2.02. this Agreement\n(regardless which Party has submitted the\nпроверка на представените документи само от\ndocuments), the Bank shall check the submitted\nвъншна страна и не носи отговорност,\nако\ndocuments on their appearances and shall not be\nпредставените документи са подправени\nили\nresponsible if the presented documents are false or\nнеистински.\nnot genuine.\n9 10\nKolmar/Купувача\nТВI/Продавач :\nВалk/Банка:\n6\n2.06. Страните се съгласяват, че Банката изпълнява\n2.06. The Parties hereby agree, that the Bank,\nдадените й с този Договор нареждания за служебно\nacting in its official capacity, performs correctly\nразпореждане със средствата по Специалната\nthe orders for disposal of funds under the Escrow\nсметка при настьиване единствено на условията,\nAccount upon fulfilment of the conditions, set\nпредвидени в този Договор и на основание на\nforth in this Agreement and based on the\nдокументите, представени от ТИБИЕЛ или Колмар.\ndocuments, presented by the TBL or the Kolmar.\nБанката не носи отгороност при възникване на\nThe Bank shall not be responsible in case any\nспорове между Колмар и ТИБИЕЛ относно\ndisputes arise between the Kolmar and the TBL\nдължимостта на задържаните суми или наличието на\nпретенции за обезщетение.\nwhether any retained amount/s is/are due or\nwhether the compensation claims have occurred.\n2.07. С подписването на настоящий Договор\nТИБИЕЛ дава безусловното си и неотменимо\n2.07. Upon signing of this Agreement the TBL\nunconditionally and irrevocably agrees to the\nсъгласие за описаното в този Раздел II ограничение\nlimitation of his right to freely dispose with funds\nна правото му за разпореждане със сумата\ndeposited in the Escrow Account as specified in\nдепозирана по Специалната сметка.\nthis Section II.\n2.08. Банката уведомява Колмар и ТИБИЕЛ във\n2.08. The Bank shall notify the Kolmar and the\nвсеки един случай на извършване на служебен\nTBL in any case of bank transfers performed by\nпревод от Специалната сметка към сметките на\nКолмар или ТИБИЕЛ, посочени в чл. 1.05. и 1.06.\nthe Bank acting in official capacity from the\nEscrow Account to the accounts of the Kolmar or\nпо-горе, като изпраща на посочените от Колмар и\nТИБИЕЛ електронни адреси за кореспонденция\nthe TBL under articles 1.05. and 1.06. above, by\nsending to the specified herewith e-mail addresses\nкопия от документите за съответните извършени\nof the Kolmar and the TBL copies of the\nплатежни операции.\ndocuments certifying the respective performed\npayment operations\nРАЗДЕЛ III.\nПРЕКРАТЯВАНЕ НА ДОГОВОРА\nSECTION III. TERMINATION OF THE\nAGREEMENT\n3.01. Този Договор е съе срок на действие до 20\n3.01. The term of validity of this Agreement shall\nЯнуари 2022, освен ако Колмар и ТИБИЕЛ са\nинформирали Банката писмено, че са постигнали\nbe January 20, 2022, unless Kolmar and TBL\nhave informed in writing the Bank that they have\nсъгласие да удължат срока на действие на Договора.\nagreed to prolong the term of validity of the\nAgreement.\n3.02. Настоящият Договор се прекратява и Банката\nслужебно закрива Специалната сметка в следните\n3.02. This Agreement shall be terminated and the\nBank shall close the Escrow account under the\nслучаи:\nfollowing conditions:\nа) срокът на Договора е изтекъл;\na) the term of the Agreement has expired;\nб) по съвместно писмено искане и съгласие на\nКолмар и ТИБИЕЛ.\nb) upon joint written request and consent of\nKolmar and TBL.\nРАЗДЕЛ IV. ТАКСИ И РАЗНОСКИ ЗА\nОТКРИВАНЕ И ПОДДЪЖКА НА\nSECTION IV. FEES AND EXPENSES FOR\nСМЕТКАТА. ДРУГИ ТАКСИ И\nOPENING AND MAINTENANCE OF\nTHE ESCROW ACCOUNT. OTHER\nКОМИСИОНИ.\nFEES AND COMISSIONS.\nRolinar/Купува\nTBL/Продавач:\nBank/Banka:\n7\n4.01. (а) Такса/и за откриване и поддръжка на\nСпециалната сметка. За откриване на Специалната\n4.01. (a) Fee/s for opening and maintenance of\nthe Escrow account. For opening of the Escrow\nсметка Колмар дължи и заплаща на Банката\nAccount Kolmar shall pay to the Bank fee in the\nфиксирана такса в размер на 400 евро (четиристотин\nевро). Колмар се съгласява и задължава да заплаща\nfixed amount of EUR 400 (four hundred Euro).\nKolmar agrees and shall be obliged to pay to the\nна Банката такси за поддръжка на Специалната\nBank fees for maintenance of the Escrow Account\nсметка в размер на 0.1% от размера на всяка\nin the amount of 0.1% (zero point one percent) on\nсума/превод, която/които Колмар депозира по\nСпециалната сметка съгласно чл. 1.01. по-горе.\nthe amount of each sum/transfer deposited by\nKolmar in the Escrow Account as per art. 1.01\nabove.\n(б) Колмар се задължава да заплати Таксата за\n(b) Kolmar hereby agrees to pay the fee for\nоткриване на Специалната сметка заедно с първия\nopening with the first transfer on the Escrow\nпревод на суми по Специалната сметка съгласно\naccount as per article 1.01 above. Kolmar hereby\nчл. 1.01. по-горе. Колмар се задължава да заплаща\nagrees to pay the fee for maintenance of the\nтаксите за поддержка на Специалната сметка,\nEscrow Account by depositing in the Escrow\nкато не по-късно и заедно с всяко плащане/превод\nAccount the amount of the fee due, calculated as\nпо член 1.01. по-горе депозира по Специалната\nper para.(a) above, for each transfer of funds as per\nсметка и сумата на съответната дължима такса,\nart. 1.01 above, not later than and together with\nизчислена съгласно буква (а) по-горе, за всеки\neach payment due under article 1.01.above. The\nпревод на средства съгласно чл. 1.01. ТИБИЕЛ и\nTBL and Kolmar hereby authorizes the Bank to\nКолмар уполномощават Банката да събира\ncollect the fees due and payable from the funds,\nдължимите такси от средствата, внесени по\ndeposited in the Escrow Account.\nСпециалната сметка.\n4.02. Таксите, дължими за служебните преводи,\n4.02. The fees due for the transfers of funds from\nкоито ще бъдат правени от Специалната сметка в\nthe Escrow Account in favor of the TBL or the\nполза на ТИБИЕЛ или на Колмар са изцяло за\nKolmar shall be due and payable by the TBL or\nсметка на лицето (съответно ТИБИЕЛ или Колмар).\nKolmar, according to the benefit of which party\nв полза на което се извършва превода. С\ntransfers is made. Upon signing of this Agreement\nподписването на този Договор Колмар и ТИБИЕЛ\nKolmar and TBL agree that any fees due and\nсе съгласяват дължимите разноски за извършването\npayable for the transfers under this Agreement\nна преводите да бъдат служебно събирани от\nshall be collected by the Bank from the funds\nБанката от наличните и освободени за разпореждане\navailable and released for disposal from the\nсуми по Специалната сметка. Таксите\nH\nEscrow Account. Any other banking charges in\nкомисионите за други услуги, предоставяни от\nconnection with other banking services, provided\nБанката, се дължат от Колмар в размерите,\nby the Bank, shall be borne by Kolmar in the\nна\nБанката.\nопределени съгласно действащата Тарифа\namounts set forth in the Bank's applicable List of\nTerms and Conditions of the Bank.\nРАЗДЕЛ V. ДРУГИ УСЛОВИЯ\nSECTION V. MISCELLANEOUS\nPROVISIONS\n5.01. Согласно член 4, Член 7 и член 6, алинея 5 на\nЗМИП (Закон за мерките срещу изпиране на пари),\n5.01. Pursuant to article 4, article 7 and article 6(5)\nКолмар и ТИБИЕЛ заявяват, че паричните средства,\nof the Bulgarian Anti-money Laundering Measures\nAct, the Kolmar and the TBL severally declares,\nпредмет на този Договор, имат следния произход:\nthat the funds, subject to this Agreement, have the\nполучена цена от продажба на природен газ.\nfollowing origin: paid sale price of natural gas\ndelivery.\n5.02. Съставни части на Договора. Всички\n5.02. Integral Parts of the Agreement. All\nПриложения към този Договор са негови неделими\nAttachments to this Agreement are inseparable\nсъставни части.\nparts of this Agreement.\n5.03.\nИзменения\nна\nнастоящия\nДоговор.\n5.03. Amendments to this Agreement. Any\nИзмененията на този Договор са действителни, само\namendments to this Agreement shall only have\nако Страните са ги извършили в писмена форма.\neffect, if made by the Parties in writing.\nKolmar/Купувач\nTBL/Продавач:\nВапк/Банка:\n00\n5.04. Дата на влизане в сила. Този Договор влиза в 5.04. Effective Date. The effective date of this\nсила на Датата на сключване, посочена в него, но\nAgreement is the Date of Agreement shown\nсамо след заплащане от страна на Колмар на\nherein but only in case the due Fee for opening and\nдължимата Такса за откриване и поддържане на\nСпециалната сметка по чл.4.01. по-горе, и към\nmaintenance of the Escrow account as per art.4.01\nabove is paid to the Bank by the Kolmar, and as\nДатата на сключване Страните поемат всички свои\nof the Date of Agreement the Parties hereto shall\nправа и задължения, произтичащи от този Договор.\nassume all their rights and obligations resulting\nfrom this Agreement.\n5.05. Приложим закон. Този Договор се подчинява\n5.05. Governing Law. This Agreement shall be\nи се тылкува в съответствие със законите на\nРепублика България. За неуредените в този Договор\ngoverned by and construed in accordance with the\nlaws of the Republic of Bulgaria. For any matters\nвъпроси се прилагат разпоредбите на действащото\nnot settled in this Agreement, the existing\nзаконодательство на Република България.\nBulgarian laws shall be applied.\n5.06. Разрешаване на спорове. Всички спорове\n5.06. Dispute Resolution. It is agreed and\nмежду Страните, породени от този Договор или\nunderstood by the Parties, that any disputes arising\nотнасящи се до него, включително споровете,\nfrom this Agreement or concerning it, including\nпородени от или отнасящи се до неговото тълкуване,\ndisputes arising from or concerning its\nнедействителност, неизпълнение или прекратяване,\ninterpretation, validity, nonperformance or\nще бъдат разрешавани от компетентния български\ntermination, shall be settled by the competent\nсъд.\nBulgarian courts.\n5.07. Частична недействительност. Ако някоя от\n5.07. Severability. If any provision of this\nразпоредбите на този Договор е недействителна или\nAgreement shall be judged invalid or not\nнеприложима до определена степен, то тя се\nenforceable or is voided or canceled by a\nзамества по право от повелителните норми на закона\ncompetent jurisdiction, then such partial invalidity\nи не влече недействителност\nна останалите\nor unenforceability shall not cause the remainder of\nразпоредби на Договора.\nthe Agreement to be or become invalid or\nunenforceable.\n5.08. Меродавен език. Този Договор и всички\n5.08.\nGoverning Language. This Agreement\nдокументи или комуникации във връзка с Договора\nand all documents to be furnished or\nсе изготовят на български и английски език, като\ncommunications given or made under this\nпреимущество има българския език. В случай на\nAgreement shall be in the English and Bulgarian\nпротиворечие между вариантите на Договора на\nlanguage whereas the Bulgarian language version\nбългарски и английски език, меродавен е вариантьт\nна български език.\nshall prevail. In case of discrepancies between the\ntwo versions of the Agreement, the Bulgarian\nlanguage version shall be governing.\n5.09. Предизвестия.\nВсички\nуведомления,\n5.09. Notices. All notifications, statements,\nизявления, искания и известия, отнасящи се до\nrequests and information related to the present\nнастоящий Договор, следва да бъдат давани в\nAgreement shall be\ncorrespondence shall be construed as received if\nin\nwriting. All\nписмена форма. Цялата кореспонденция ще се смята\nза получена, ако се достави лично или чрез\ndelivered personally or by registered mail or sent\nпрепоръчана поща или бъде изпратена по електронна\nvia e-mail to the following addresses/ e-mail\nпоща на следните адреси/електронна поща на\naddresses of the Parties:\nСтраните:\nЗа ТИБИЕЛ\nFor the TBL:\nИме: ТИБИЕЛ ЕООД\nАдрес: гр. Перник, ул. «Св. Иван Рилски» №1,\nName: TIBIEL EOOD (ТИБИЕЛ ЕООД)\nAddress: Pernik Municipality, Pernik (city), PO\nБългарна\n2300, sq. \"Sv. Ivan Rilski\" No 1, Republic of\nЕлектронен адрес за кореспонденция:\ntbl_ood@mail.bg\nBulgaria\nНа вниманието на: Димитър Иванов, управител\ne-mail: tbl_ood@mail.bg\nAttention: Dimitar Ivanov, manager\n8 ford.\nKolmær/KynryBa's\nTBL/Продавач :\nBank/Bauxa:\n9\nЗа Банката:\nFor the Escrow Bank:\nИме: Българо-Американска Кредитна Банка\nName: BULGARIAN AMERICAN CREDIT\nАдрес: ул. Славянска №2, гр. София 1000\nBANK\nЕлектронен адрес за кореспонденция: bacb@bacb.bg\nAddress: 2 Slavyanska Street, Sofia 1000\nH payments@bacb.bg\nНа вниманието на Изпълнителните Директори\ne-mail: bacb@bacb.bg and payments@bacb.bg\nAttention: Executive Directors\n3a KouMap\nFor the Kolmar:\nVMe: KOLMAR NL B.V\nName: KOLMAR NL B.V.\nAapec: Metalli, Baarerstrasse 18, 6300 Zug,\nAddress: Metalli, Baarerstrasse 18, 6300 Zug,\nSwitzerland\nSwitzerland\nЕлектронен адрес за кореспонденция:\nIng.ops@kolmargroup.com.H\ne-mail: Ing.ops@kolmargroup.com and\ntradefinance@kolmargroup.com\ntradefinance@kolmargroup.com\nAttention: LNG Operations\nНа вниманието на LING Operations\n5.10. С подписването на настоящий Договор\nСтраните приемат за задолжителни действащите\n5.10. Upon signing of this Agreement the parties\nshall be bound by the current General Terms and\nОбщи условия за предоставяне на платежни услуги и\nсвързаните с тях платежни инструменти и Тарифата\nConditions for the provision of payment services\nand the related payment instruments and the List\nза таксите и комисионите на Банката, както и всички\nof Terms and Conditions of the Bank, as well as\nизменения по тях, които Банката си запазва правото\nby any amendments to them, that the Bank may\nда извършва, като промените ще бъдат оповестявани\nна видно място в банковия салон на Банката и на\napprove and any such amendments shall be made\nинтернет сайта на Банката (www.bacb.bg).\npublic on the business premises of the Bank and\non the web site of the Bank (www.bacb.bg).\n5.11. Брой на оригиналите. Този Договор се\n5.11. Number of Originals. This Agreement was\nсключи в четири оригинални экземпляра - два за\nБанката и по един за ТИБИЕЛ и Колмар.\nexecuted in four originals - two for the Bank and\none for each of the Kolmar and the TBL.\nB\nУВЕРЕНИЕ\nHA\nКОЕТО, Страните,\nIN WITNESS WHEREOF, each of the Parties\nпредставлявани\nOT\nнадлежно\nупълномощени\nhereto has caused this Agreement to be executed\nпредставители, сключиха настоящий Договор на\nand delivered on its behalf by its duly authorized\nдатата, записана по-горе.\nrepresentative on the date first above written.\nПриложения/ Exhibits:\n1. Приложение №1 образец на Месечен отчет за извршени доставки на природен газ по\n41.2.02 (6). / Exhibit #1 - sample of Statement of deliveries of natural gas under article 2.02.(b)\nЗа ТИБИЕЛ / For the TBL\nДимитър Иванов/ Dimitar Ivanov\nУправител/ Manager\n3a KourMap / For the Kolmar\nIrene Jubb,\nЧавдар Цонев / Chavdar Tzonev,\nНадлежно уполномощени представители / Duly authorized representative\nbaHKara / For the Bank\nЛорета Григорова / Loreta Grigorova\nStillAPO\nИзпълнителен Директор / Executive Director ,\nВасил Симов / Vasil Simov\nИзпълнителен Директор / Executive Director\nKolmar/Купувач\nTBL/Продавач :\nBank/Банка:\n10\nEXHIBIT #1\nобразец на Месечен отчет за извршени доставки на прирореден газ по чл. 2.02 (б)\nsample of statement of deliveries of natural gas under article 2.02.(b)\nCDP > deal > history\nID\nType\nDelivery\nUnit\nQuantity\nPartner\nPartner\nFron\nTo\nConfirm\nPoint\nConfirm\n58Z -- VTPN-\nNumber\nName\nBuy\nNAT -- 1\nkwh/d\nnumber\ndate\ndate\ndate\ndat\n5\nKolmar/Купувау\nTBL/Продавач:\nBank/Banka:\n11",false,"BACB\nTHE GREENEST BANK\nOF BULGARIA\nBULGARIA'S GREENEST COMPANIES","BACB\n. THE GREENEST BANK\nOF BULGARIA\n2018\nULGARIA'S GREENEST COMPANI"]}