{"attachments":["CCF17022014.pdf"],"text":"Здравей!\n\nИзпращам ти Запорно съобщение за отговор в 3 дневен срок- получено с обратна разписка днес - 17,02,2014 година\n\nи писмо и договори от БДЖ \n\nПриятен ден!\n\n\n\n-------------------------------------\nМайски празници на остров Сардиния, Италия от 509 евро\nОпознайте лукса отблизо.... \nДати: 01/05/14 - 05/05/14\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=2312__zoneid=35__OXLCA=1__cb=29af1b0712__oadest=http%3A%2F%2Fwww.arrivalsidi.com%2F%25D0%25BC%25D0%25B0%25D0%25B9%25D1%2581%25D0%25BA%25D0%25B8-%25D0%25BF%25D1%2580%25D0%25B0%25D0%25B7%25D0%25BD%25D0%25B8%25D1%2586%25D0%25B8%2F%25D0%25BC%25D0%25B0%25D0%25B9%25D1%2581%25D0%25BA%25D0%25B8-%25D0%25BF%25D1%2580%25D0%25B0%25D0%25B7%25D0%25BD%25D0%25B8%25D1%2586%25D0%25B8-%25D0%25B2-%25D1%2581%25D0%25B0%25D1%2580%25D0%25B4%25D0%25B8%25D0%25BD%25D0%25B8%25D1%258F>","subject":"Писма","date":"2014-02-17T11:43:35.000Z","to":[{"address":"plamen_tg@abv.bg","name":""}],"attachmentsData":["РЕПУБЛИКА БЪЛГАРИЯ\nКАМАРА НА ЧАСТНИТЕ СЪДЕБНИ ИЗПЪЛНИТЕЛИ\n11018/14\nЧастен съдебен изпълнител рег. № 838\nдо\nРайон на действие\n\"ТИБИЕЛ\" ЕООД\nСофийски градски съд\nГР. ПЕРНИК, ПЛ. \"СВЕТИ ИВАН\nИзп. дело № 20148380401184\nРИЛСКИ\" № 1\nИзх. № 11018/11.02.2014 г.\nЗАПОРНО СЪОБЩЕНИЕ\nВ кантората на Частен съдебен изпълнител МИЛЕН БЪЗИНСКИ, рег. № 838, с район на\nдействие Софийски градски съд, адрес: гр. София, бул. Витоша № 10, ет.1, по молба на Наско Цветков\nЦанев, със съдебен адрес: гр. София, ул. \"Цар Асен\" № 98, ет. 1, ап. 1 , чрез адв. Анжела Василева и въз\nоснова на изпълнителен лист, издаден на 14.06.2013 г., по гр.д. № 2733/ 2013 г. по описа на Софийски\nградски съд, VI-13 състав е образувано изпълнително дело № 20148380401184, към което е\nприсъединена като взискател и ТД на НАП - ГДО срещу \"МИНА СТАНЯНЦИ\" АД ЕИК 122013567, за\nзаплащане на главница в размер на 82,559.29 лв., в едно съе законната лихва върху нея от 07.12.2012\nг., която до момента е 9,916.04 лв. до окончательното й изплащане, неолихвяема сума в размер на\n7,213,170.27 лв., както и последващата се такса по т. 26 от тарифата към ЗЧСИ, която към момента е\n179,199.49 лв., всички следващи такси и разноски съгласно ТТР към ЗЧСИ, а така също и присъдените\nпублични държавни вземания по чл. 458 от ГПК в полза на државата.\nНа основание чл. 507 от ГПК НАЛАГАМ ЗАПОР върху всички настоящи и бъдещи\nвземанията на \"МИНА СТАНЯНЦИ\" АД ЕИК 122013567, до окончательното изплащане на\nцялото задължение.\nНа основание чл. 507, ал. 2 и 3 от ГПК Ви забранявам да предавате запорираните вещи и\nзапорираните до посочения размер суми на длъжника. От деня на получаване на настоящего имате\nзадълженията на пазач спрямо дължимите вещи и суми. На основание чл. 508, ал. 1 и 2 от ГПК в 3-\nдневен срок от връчване на настоящего писмено да съобщите:\n1. Признавате ли за основательно вземането, върху което се налага запорът, и готови ли сте да го\nплатите;\n2. Има ли претенции от други лица върху същото вземане;\n3. Наложен ли е запор и по други изпълнителни листове върху това вземане и по какви\nпретенции;\nНа основание чл. 508, ал. 3 от ГПК, ако не оспорвате своето задължение, Ви НАРЕЖДАМ да\nвнесете дължимите от Вас суми на дляжника, посочен по-горе, по левова сметка на името на ЧСИ\nМИЛЕН БЪЗИНСКИ: IBAN: BG53ВРВ179401037327803 в банка ЮРОБАНК БЪЛГАРИЯ АД, ВІС:\nBPBIBGSF, като отбелязвате номера на изпълнителното дело и името на дльжника, годината, име\n/наименование/ на вносителя/ длъжника и на третото лице.\nПри неизпълнение на това задължение ще бъде наложена глоба на виновното длъжностно лице\nна основание чл.93, ал.1, т.3 от ГПК, както и ще бъде сигнализирано на прокуратурата по ул.227, ал.2.\nул.283, чл.296 от НК.\nНа основание чл.452, ал.3 и чл.512, ал.3 от ГПК, третото задължено лице, лицата от органите на\nСЪДЕБЕН\nINTEL\nуправление и касиера отговарят СОЛИДАРНО за неизплатените по запора суми към взискателя. ?\nБьЗИНСКИ\nЕЛ No 8.\nЧАСТЕН СЪДЕБЕН ИЗПЪЛНИТЕЛ:\nРанов/за действие\nСофийски градски\n(МИЛЕН БЪЗИНСКИ/\nБЛИКА БЪЛГАР\nпомощник-частен\nсъдебен изпълнител\nБОРИС ВЕЛИКОЙ\nАдрес: гр.София, бул.Витоша №10, ст.1, www.milenbazinski.com, тел.02 439 76 20, факс 02 980 96 47\nлице за контакт Тодор Витанов, тел. 0893 44 64 73, e-mail: vitanov_t@milenbazinski.com\n“ХОЛДИНГ БЪЛГАРСКИ ДЪРЖАВНИ ЖЕЛЕЗНИЦИ” Е АД\nЦЕНТРАЛНО УПРАВЛЕНИЕ\nул. \"Иван Вазов\" № 3, София 1080\nтел .: (+359 2) 981 11 10; (+359 2) 932 43 10\nwww.bdz.bg\nфакс: (+359 2) 987 71 51\nbdz@bdz.bg\nдо\nГ-Н ДИМИТЪР ИВАНОВ\nХОЛДИНГ БЪЛГАРСКИ ДРЖАВНИ ЖЕЛЕЗНИЦИ, ЕЛД)\nУПРАВИТЕЛ НА „ТИБИЕЛ” ЕООД\nП.ход 1080, ул. Иван Вазов, №3, тел .: 932 41 39\nгр. Перник 2300\nпл. „Св Иван Рилски” № 1\n02.18.18/13.02.14\nОтносно: Изпълнение на задълженията на «ТИБИЕЛ» ЕООД към „БДЖ - Товарни превози\"\nЕООД, възникнали по превозен договор № 158/2012 година.\nУВАЖАЕМИ ГОСПОДИН ИВАНОВ,\nНа основание на сключения между „БДЖ - Товарни превози” ЕООД и „Тибиел” ЕООД\nдоговор № 158/2012 г. превозвачът ежедневно осуществява железопътни превози на товари, за\nкоито към 12.02.2014 г. „Тибиел” ЕООД му дължи, като насрещна престация, сума в общ размер\nна 11 567 425,75 лв., от която 4 615 593,48 лв. - изискуеми задължения и 6 951 832,27 лв. - с\nненаступил падеж.\nІ. С оглед значителия размер на просрочените изискуеми задължения на «Тибиел» ЕООД\nкъм «БДЖ - Товарни превози» ЕООД, на въгледобивните мини/ТЕЦ/Топлофикация към\n«Тибиел» ЕООД и на «НЕК» ЕАД към ТЕЦ/Топлофикация, както и с цел постигане на\nвзаимноприемливо решение, удовлетворяващо всички страни, на 10.02.2014 г. съвместно с\nМинистра на транспорта, информационните технологии и съобщенията бе проведена\nмногостранна среща между представители на «Холдинг БДЖ» ЕАД, «БДЖ - Товарни превози»\nВООД, НЕК и «ТРЕН» ЕООД.\nС оглед намиране на изход от усложнената ситуация, в която участват множество\nкрупни стопански субъекти съе стратегическа роля в икономиката на страната и с цел\nудовлетворяване на интересите на всички страни, прямо или косвено обврзани помежду\nси, бе обсъдена и одобрена от участниците в срещата възможността за сключване на\nмногостранно споразумение, по силата на което да се погасят до определен размер\nвземания/задължения на участващите в него лица. В тази връзка считаме следното:\n1. Незабавно след получаване на настоящото писмо следва да ни заплатите сума в\nразмер на минимум 2 000 000,00 лева от просрочените си задължения;\n2. Оставащата част от тях (в размер на 2 615 593,48 лв. с ДДС главница) можем да\nпогасим чрез сключването на многостранно споразумение, тъй като:\n-„Тибиел” ЕООД има просрочени задължения към „БДЖ - Товарни превози” ЕООД;\n- „БДЖ - Товарни превози” ЕООД и „БДЖ - Пътнически превози” ЕООД имат\nзадължения към „Холдинг БДЖ” ЕАД;\n- „Холдинг БДЖ” ЕАД има задължения към „Трен” ЕООД;\n- „Трен” ЕООД има задължения към „НЕК” ЕАД;\n- „НЕК” ЕАД има задължения към „ТЕЦ Бобов дол” ЕАД\n- „ТЕЦ Бобов дол” ЕАД има задължения към „Тибиел” ЕООД.\nСъс сключването на споразумението ще се погасяват задълженията на „Тибиел” ЕООД\nкъм „БДЖ - Товарни превози” ЕООД, задълженията на „БДЖ - Товарни превози” ЕООД и\n„БДЖ - Пътнически превози” ЕООД към „Холдинг БДЖ” ЕАД, задълженията на „Холдинг\nБДЖ\" ЕАД към „Трен” ЕООД, задълженията на „Трен” ЕООД към „НЕК” ЕАД, задълженията на\n„НЕК” ЕАД към „ТЕЦ Бобов дол” ЕАД и задълженията на „ТЕЦ Бобов дол” ЕАД към „Тибиел”\nВООД.\nПо този начин оставащата сума на просроченото задължение на „Тибиел” ЕООД от\n2 615 593,48 лв. с ДДС главница може да бъде погасена за период от около 8 месеца, тый като\nежемесечните задължения на „БДЖ - Товарни превози” ЕООД и „БДЖ - Пьтнически превози”\nЕООД към „Холдинг БДЖ” ЕАД, които в последствие се превеждать от последното дружество\nкъм „Трен” ЕООД и от „Трен” ЕООД към „НЕК” ЕАД, са в размер на около 345 000,00 лева с\nДДС.\nПосочената погасителна схема обслужива интересите на всички участващи в нея страни,\nтый като позволява, без извършването на реални разплащания, съществуващите задължения да\nбъдат закрити, а интересите на кредиторите - удовлетворени до размера на уговорената в\nконкретното споразумение сума. С оглед отправеното предложение прилагаме проект на\nмногостранно споразумение за уреждане на финансовите отношения между страните, участващи\nв него.\nВъв връзка с горното Ви уведомяваме, че прилагането на погасителната схема се отнася\nединствено за част от просрочените към момента задължения на „Тибиел” ЕООД (не повече от\n2 615 593,48\nлева с ДДС). Всички възникнали на основание договор № 158/2012 г.\nзадължения, чиято изискуемость ще наступи в бъдещ момент и нововъзникващите такива,\nследва да изпълнявате по реда, условията и сроковете, предвидени в същия договор.\nПо повод изразеното от Ваша страна /в писмо вх. № 35-00-79/27.01.2014 г./ становище\nотносно значимостьта на заемата от „БДЖ - Товарни превози” ЕООД позиция в национален\nмащаб, Ви уведомяваме, че изпълнението на задълженията ни, като превозвач, е обврзано с\nнавременното и точно изпълнение на дължимите от клиентите ни парични престации. Поради\nтова от Ваша страна трябва да е налице своевременно обслужване на подлежащите на\nплащане задължения към „БДЖ - Товарни превози” ЕООД, тъй като осигуряването на\nсвежи финансови поступления ще гарантира и точното изпълнение на превозната услуга.\nІ. Използваме възможноста да Ви напомним, че държим „Тибиел” ЕООД да\nпредприеме действия за гарантиране изпълнението на задълженията си към „БДЖ -\nТоварни превози\" ЕООД, като предостави и непрекъснато поддържа в полза на превозвача\nобезпечение, равностойно на сумата от 8 000 000,00 лева.\nНезависимо от обстоятельството, че задълженията от 6 951 832,27 лв. не са изискуеми\nкъм 12.02.2014 г., същите безспорно са дължими и размерьт им непрекъснато варира.\nПредвид значителния им размер, от една страна и огромната задльжнялост на Вашите\nконтаргенти по спедиционни договори, косто Ви поставя в невъзможност да обслужвате\nсвоевременно и изцяло Вашите задължения към превозвача, от друга страна, прави\nабсолютно наложително предоставянето на обезпечение в полза на «БДЖ - Товарни\nпревози» ЕООД, учредено върху имущество, което може да бъде обект на реална продажба.\nIII. С настоящото отправяме към Вас и предложение за сключване на договор за\nцесия, по силата на който „БДЖ - Товарни превози” ЕООД, в качеството на цедент,\nпрехвърля на „Тибиел” ЕООД, в качеството на цесионер, вземанията на дружеството ни от\n„Ти Рейл - България” ЕООД, възлизащи в размер на 3 289 835,82 лева с ДДС - главници,\nвъзникнали на основание изпълнени от превозвача железопътни превози по договор №\n107/2011 г. за централно плащане. За целта прилагаме проект на договор за цесия.\nИзложените по-горе наши предложения по никакъв начин не засягат действието на\nвръченото Ви уведомление (изх. № 02-18-18/20.01.2014 г.) за спиране изпълнението на\nпревозите, в косто Ви беше даден срок за изпълнение, който не беше спазен от Ваша страна.\nНапомняме Ви, че срокът на уведомлението изтича на 20.02.2014 година.\nС оглед горното очакваме във възможно най-кратьк срок Вашето решение по\nотправените с настоящото писмо предложения и приложените проекти на споразумение и\nдоговор за цесия, както и да ни информирате за притежаваното от Вас или от трети лица\nимущество и вида на обезпечението, което можете да ни предоставите.\nПриложение: съгласно текста.\nКАНА ЖЕЛЕЗНИЦИ\nРЕВОЗИ\"\nС уважение:\nинж. Християн Крстев\nинж. Георги Друмев®\nТОВАРЫ\nИзпълнителен директор\nУправител на\nСофия\nна „Холдинг БДЖ” ЕАД\n“БДЖ - Товарни превози\" ЕООД\nСПОРАЗУМЕНИЕ\nЗА УРЕЖДАНЕ НА ВЗАИМНИ РАЗЧЕТИ\nДнес,\n.........\n.... 2014 г., в гр.София, между :\n1.\"НАЦИОНАЛНА ЕЛЕКТРИЧЕСКА КОМПАНИЯ\" ЕАД, с адрес на\nуправление: гр. София, п.к. 1040, ул. “Триадица” № 8, регистрирано в Търговския регистър\nкъм Агенция по вписванията, Министерство на правосудието, Лицензия № Л-147-\n13/17.12.2004, ЕИК 000649348, представлявано от Екатерина Димитрова Истаткова -\nИзпълнителен директор, от една страна,\n2.\"ТРЕН\" ЕООД, с адрес на управление: гр. София, бул. „Мария Луиза” № 110,\nрегистрирано в Търговския регистар към Агенция по вписванията, Министерство на\nправосъдието, ЕИК 175297965, представлявано от инж. Стоян Неделчев Стоянов, от втора\nстрана,\n3. „ХОЛДИНГ БЪЛГАРСКИ ДЪРЖАВНИ ЖЕЛЕЗНИЦИ” ЕАД \"ХОЛДИНГ\nБДЖ\" ЕАД/, с адрес на управление: гр. София, ул. „Иван Вазов” № 3, регистрирано в\nТърговския регистър към Агенция по вписванията, Министерство на правосъдието, ЕИК\n175403856, представлявано от Християн Бориславов Кръстев - Изпълнителен директор, от\nтрета страна,\n4.“БДЖ - ТОВАРНИ ПРЕВОЗИ” ЕООД, с адрес на управление: гр. София, ул.\n„Иван Вазов” № 3, регистрирано в Търговския регистър към Агенция по вписванията,\nМинистерство на правосъдието, ЕИК 175403856, представлявано от Георги Друмев\nДрумев - Управител, от четврта страна,\n5.“БДЖ - ПЪТНИЧЕСКИ ПРЕВОЗИ\" ЕООД \"БДЖ - ПП\" ЕООД/, с адрес на\nуправление: гр. София, ул. „Иван Вазов” № 3, регистрирано в Търговския регистар към\nАгенция по вписванията, Министерство на правосъдието, ЕИК 175405647, представлявано\nот Димитър Димитров - Управител, от пета страна,\n6.“ТИБИЕЛ” ЕООД, с адрес на управление: гр.Перник, п.к. 2300, пл. „Св. Иван\nРилски” № 1, регистрирано в Търговския регистар към Агенция по вписванията,\nМинистерство на правосудието, ЕИК 106588084, представлявано от Димитър Йорданов\nИванов - Управител, от шеста страна,\n7. „ТЕЦ БОБОВ ДОЛ” ЕАД, с адрес на управление: област Кюстендил, община\nБобов дол, с. Големо село 2635, регистрирано в Търговския регистар към Агенция по\nвписванията, Министерство на правосъдието, ЕИК 109513731 , представлявано от Петър\nИванов Петров - Изпълнителен директор, от седма страна,\nсе подписа настоящото споразумение,\nза уреждане на взаимни разчети в размер на\nлв.\nЗабележка: 345 000 лева с ДДС е ориентировъчната стойност на сумата, за уреждане\nна която ежемесячно ще подписват споразумения по настоящата схема до изчерпвате\nна изискуемите към 13.02.2014 г. задължения\nна „Тибиел” ЕООД към „БДЖ - Товарни\nпревози\" ЕООД, възлизащи в размер на ...\n• лева.\nСтраните установиха, че към\n... 2014 г. имат безспорни задължения, както\nследва:\nЧл.1. \"НЕК” ЕАД дължи на „ТЕЦ БОБОВ ДОЛ” ЕАД сума в размер на\nлева /\n./ по фактура №\nг.\nЧл.2. „ТЕЦ БОБОВ ДОЛ” ЕАД дължи на “ТИБИЕЛ\" ЕООД сума в размер на\nлева\n. по фактура №.\nг.\nЧл.3. “ТИБИЕЛ\" ЕООД дължи на “БДЖ - ТОВАРНИ ПРЕВОЗИ” ЕООД сума в\npa3Mep Ha\nлева\n1.\nпо фактура №\n... г., издадена на основание договор № 158/2012 г. за централно плащане\nна превозните разноски.\nЧ.л.4. „БДЖ-ТОВАРНИ ПРЕВОЗИ” ЕООД И „БДЖ - ПЪТНИЧЕСКИ\nПРЕВОЗИ\" ЕООД дължат на „ХОЛДИНГ БДЖ” ЕАД сума в общ размер на\nлв., формирана от следните суми:\nлв. по фактура №\nфактура №\n.... г., издадена на „БДЖ - Товарни превози” ЕООД и ...\n.. ЛВ. ПО\n.. г., издадена на „БДЖ - Пътнически превози” ЕООД;\nЧл.5. „ХОЛДИНГ БДЖ\" ЕАД дължи на „ТРЕН” ЕООД сума в размер на\n. лв. по фактура № .\nг .;\nЧл.6 „ТРЕН” ЕООД дължи \"НЕК\" ЕАД сума в размер на\nлева\n./ с ДДС за\nпренесена електрическа енергия, съгласно Договор №\nпо фактура №\nг.\nЧл.7. „БДЖ -ТОВАРНИ ПРЕВОЗИ” ЕООД дължи на „БДЖ - ПЪТНИЧЕСКИ\nПРЕВОЗИ\" ЕООД сума в размер\nна\nпо\nфактура №\n.... г .;\nС оглед гореизложеното «НЕК» ЕАД, „ТРЕН” ЕООД, „ТИБИЕЛ” ЕООД, ТЕЦ\n«БОБОВ ДОЛ» ЕАД, „ХОЛДИНГ БДЖ” ЕАД, «БДЖ - ТОВАРНИ ПРЕВОЗИ» ЕООД\nи „БДЖ - ПЪТНИЧЕСКИ ПРЕВОЗИ” ЕООД се съгласиха за следното:\nЧл.8. «НЕК» ЕАД намалява вземанията си от „ТРЕН” ЕООД по чл.6 със сума в общ\nразмер на\nлв.\n.), като намалява със същата сума\n.лв. /\n/ задълженията си към „ТЕЦ БОБОВ ДОЛ” ЕАД\nпо чл.1.\nЧ.л.9. „ТРЕН” ЕООД намалява вземанията си от „ХОЛДИНГ БДЖ” ЕАД по чл.5 със\nсумата от\n. лв. /\n/, като намалява със същата сума\n.лв. /.\nзадълженията си към “НЕК\" ЕАД по чл.6.\n2\nЧл. 10. „ХОЛДИНГ БДЖ” ЕАД намалява вземанията си от „БДЖ-ТОВАРНИ\nПРЕВОЗИ” ЕООД и „БДЖ - ПЪТНИЧЕСКИ ПРЕВОЗИ” ЕООД по чл.4 със сума в общ\nразмер на\nлв. /.\n./, от която:\nлв. по\nфактура №\n.......... г., издадена на „БДЖ - Товарни превози” ЕООД и\n.... ЛВ. ПО\nфактура №\n.......\nг., издадена на „БДЖ - Пътнически превози” ЕООД, като\nнамалява задължението си към „ТРЕН” ЕООД по чл.5 със сумата от\nлв.\nЧл.11. „БДЖ-ТОВАРНИ ПРЕВОЗИ” ЕООД намалява вземанията си от ТИБИЕЛ\"\nЕООД по чл.3 със сумата от\n. лв. /.\n/, като със същата сума\nОт\n. лв. се намалява общият размер на задължението по чл.4, от което: .\nлв. по фактура, издадена от „Холдинг БДЖ” ЕАД на “БДЖ - Товарни превози” ЕООД и\nлв. по фактура, издадена от „Холдинг БДЖ” ЕАД на “БДЖ - Пътнически\nпревози\" ЕООД.\nЧл.12. „БДЖ - ПЪТНИЧЕСКИ ПРЕВОЗИ” ЕООД намалява вземането си от „БДЖ\n- ТОВАРНИ ПРЕВОЗИ\" ЕООД по чл.7 със сумата от\nлв., до която стойност\nсе закрива задължението на „БДЖ - Пътнически превози” ЕООД към „Холдинг БДЖ”\nЕАД по фактура №\nгодина.\nчл.2 съе сумата от\nЧл. 13. „ТИБИЕЛ” ЕООД намалява вземането си от „ТЕЦ БОБОВ ДОЛ” ЕАД по\nлВ.\n./., като намалява със същата сума\nлв.\n1.\nПРЕВОЗИ\" ЕООД по чл.3.\nзадълженията си към „БДЖ - ТОВАРНИ\nЧл.14. „ТЕЦ БОБОВ ДОЛ” ЕАД намалява вземането си от „НЕК” ЕАД по чл. 1 със\ncyмата от\nJB.\n./, като намалява със същата сума\n.в. /\nзадълженията си към „ТИБИЕЛ” ЕООД по чл.2.\nЧл.15. В резултат на уредените разчети по настоящото споразумение към\n.. 2014 год .:\n15.1. задължението на “НЕК” ЕАД към „ТЕЦ БОБОВ ДОЛ” ЕАД по чл. 1 остава в\nразмер на ....\nлв. по фактура №.\nг .:\n15.2 задължението на „ТЕЦ БОБОВ ДОЛ” ЕАД към „ТИБИЕЛ” ЕООД по чл.2\nостава в размер на\nлв. по фактура №\nг .:\n15.3. задължението на „ТИБИЕЛ” ЕООД към „БДЖ - ТОВАРНИ ПРЕВОЗИ” ЕООД\nпо чл.3 остава в размер на\nлв. по фактура №.\n..... г .;\n15.4. задължението на „БДЖ - ТОВАРНИ ПРЕВОЗИ” ЕООД към „ХОЛДИНГ\nБДЖ” ЕАД по чл.4 остава\nв\nразмер\nна\nлВ. по фактура\n.г .:\n15.4. задължението на „БДЖ - ПЪТНИЧЕСКИ ПРЕВОЗИ” ЕООД към „ХОЛДИНГ\nБДЖ\" ЕАД по чл.4 остава\nв\nразмер\nна\nЛВ. по фактура\n№\n.r .:\n15.6. задължението на „ХОЛДИНГ БДЖ” ЕАД КЪМ „ТРЕН” ЕООД по чл.5 остава\nв размер на .\n.. лв. по фактура № ..\n.г .:\n15.7. задължението на „ТРЕН» ЕООД към “НЕК\" ЕАД по чл.6 остава в размер на\nлв. по фактура №\nг.\n3\n15.8. задължението на „БДЖ - ТОВАРНИ ПРЕВОЗИ” ЕООД към „БДЖ -\nПЪТНИЧЕСКИ ПРЕВОЗИ” ЕООД по чл.7 остава в размер на\nлв. по фактура\n№\n.r .;\nЧл.16. Страните по настоящото споразумение се задължават да извършат\nнеобходимите счетоводни записвания с оглед отразяване на постигнатите договоренности в\nтърговските им книги, към датата на подписването му.\nЧл.17 Двустранните задължения, възникнали между страните, над размера на\nпогасената сума по настоящото споразумение, ще се уреждать съгласно договорните\nотношения между тях.\nЧл. 18 Споразумението влиза в сила от деня на подписването му.\nНастоящото споразумение се подписа в седем еднообразни экземпляра, по един за\nвсяка от страните.\nЗа \"НЕК\" ЕАД\nЗа „ТРЕН” ЕООД\nИзпълнителен директор:\nУправител:\nЕкатерина Истаткова\nСтоян Стоянов\nЗа ТЕЦ \" БОБОВ ДОЛ\" ЕАД\nЗа “ТИБИЕЛ\" ЕООД\nИзпълнителен директор:\nУправител:\nПетьр Петров\nДимитър Иванов\nЗа “ХОЛДИНГ БДЖ\" ЕАД\nИзпълнителен директор:\nинж.Християн Кръстев\nЗа „БДЖ-ПП” ЕООД\nЗа “БДЖ - ТОВАРНИ ПРЕВОЗИ” ЕООД\nУправител:\nУправител:\nинж. Димитър Димитров\nинж. Георги Друмев\n4\nДОГОВОР\nза прехвърляне на вземане (цесия)\nДнес .\n......\n. 2014 год. в гр. София, между:\n„БДЖ - Товарни превози” ЕООД, вписано в търговския регистр при Агенцията по\nвписванията, ЕИК 175403856, със седалище и адрес на управление: гр. София, п.к. 1080, р-н\n„Средец”, ул. Иван Вазов № 3, представлявано от управителя ИВАЙЛО ЙОРДАНОВ ИВАНОВ,\nЕГН 7812171526, лична карта № 640958114, издадена на 29.09.2010 г. от МВР - Велико Тырново\nнаричано по-долу Цедент, от една страна\nи\n„ТИБИЕЛ” ЕООД, вписано в търговския регистър при Агенцията по вписванията, ЕИК\n106588084, със седалище и адрес на управление: обл.Перник общ. Перник, гр.Перник, п.к. 2300,\nпл.\"Св. Иван Рилски\" №1, представлявано от Управителя Димитър Йорданов Иванов, наричано\nпо-долу Цесионер, от друга страна,\nсе сключи настоящият договор за прехвърляне на вземане, като страните постигнаха\nсъгласие за следното:\nI.\nПредмет на договора\nЧл.1(1) Цедентът прехвърля на Цесионера към момента на сключване на настоящия\nдоговор свое вземане от “ТИ РЕЙЛ - БЪЛГАРИЯ\" ЕООД, пререгистрирано в Търговския\nрегистър при Агенция по вписванията през 2008г., с ЕИК 175380770, със седалище и адрес на\nуправление: гр.София, п. к. 1111, р-н „Слатина”, бул.”Шипченски проход”№43, вх.А, ап.5,\nпредставлявано от управителя и едноличен собственик на капитала Наско Цветков Цанев, в\nразмер 3 289 835,82 лева /три милиона двеста осемдесет и девет хиляди осемстотин тридесет и\nпет лева и осемдесет и две стотинки/, представляващо само главница /без лихви за забава/, с\nвключен ДДС, на цена по номинална стойност 3 289 835,82 лева с ДДС.\n(2) Прехвърляното вземане е възникнало от извршени от Цедента в полза на \"ТИ РЕЙЛ -\nБЪЛГАРИЯ” ЕООД железопътни превози на товари по релациите гара Бели брег - гара Голямо\nсело, гара Бобов дол - гара Голямо село, гара Перник разпределителна - гара Голямо село, гара\nСтанянци - гара Голямо село, гара Сарафово - гара Голямо село и гара Станянци - гара Голямо\nсело, въз основа на сключен между тях договор за централно плащане от 25.11.2010 година.\n(3) За горепосоченото вземане в общ размер на 3 289 835,82 лева с ДДС, Цедентьт е издал\nна “ТИ РЕЙЛ - БЪЛГАРИЯ” ЕООД данъчни фактури, заедно с приложения към тях сметки-описи,\nсъдържащи изчерпателна индивидуализация на всеки конкретен превоз по товарителници.\nПредмет на прехвърляне по настоящий договор за цесия е сумата в общ размер на\n3 289 835,82 лева с ДДС, формирана от следните суми за главници по фактури с номера:\nСтойност на главниците с\nДДС, предмет на прехвърляне\nПолучателя на\nпо настоящий договор, по\nфактурата:\nФАКТУРА ДАТА\nфактури\nТи Рейл България\n1.\nЕООД\nГлавница\n8000010103\n20.08.2012\n4 035.71\nТи Рейл България\n2.\nЕООД\nГлавница\n8000010203\n20.08.2012\n121 206.51\nТи Рейл България\n3.\nЕООД\nГлавница\n8000010335\n31.08.2012\n381 770.54\n4.\nТи Рейл България\nГлавница\n8000010442 05.09.2012\n140 270.55\nЕООД\nТи Рейл България\n5.\nВООД\nГлавница\n8000010477\n11.09.2012\n301 920.05\nТи Рейл България\n6.\nЕООД\nГлавница\n8000010575\n14.09.2012\n128 940.03\nТи Рейл България\n7.\nЕООД\nГлавница\n8000010705\n20.09.2012\n261 918.91\nТи Рейл България\nЕООД\nГлавница\n8000010808\n25.09.2012\n170 857.15\nТи Рейл България\n9.\nВООД\nГлавница\n8000010966\n30.09.2012\n334 219.56\nТи Рейл България\n10.\nЕООД\nГлавница\n8000011052\n05.10.2012\n164 382.85\nТи Рейл България\n11.\nВООД\nГлавница\n8000011158\n10.10.2012\n233 324.15\nТи Рейл България\n12.\nЕООД\nГлавница\n8000011248\n15.10.2012\n56 871.77\nТи Рейл България\n13. ВООД\nГлавница\n8000011368\n19.10.2012\n373 873.55\nГи Рейл България\n14. ЕООД\nГлавница\n8000011447\n25.10.2012\n203 120.15\nТи Рейл България\n15. ЕООД\nГлавница\n8000011633 31.10.2012\n413 124.34\nОбщо с\nДДС\n3 289 835.82 лв.\n(4) Цедентът е изпълнил изцяло задълженията си към “ТИ РЕЙЛ-БЪЛГАРИЯ” ЕООД за\nизвършване на железопытните превози на товари съгласно сключения договор за централно\nплащане от 25.11.2010 год. и съответните товарителници, за които превози с горепосочените\nфактури са начислени превозните разноски, формиращи прехвърляното вземане.\n(5) Вземането не е поставено под прекратително условие.\n(6) Вземането не е залагано.\n(7) Вземането не е обезпечено.\n(8) Към вземането не са предявявани претенции от трети лица.\n(9) Прехвърляното вземане преминава в патримониума на Цесионера само като главница с\nначислено ДДС. Изтеклите лихви до деня на сключване на настоящий договор, остават дължими\nот страна на „ТИ РЕЙЛ - БЪЛГАРИЯ” ЕООД, в полза на „БДЖ - Товарни превози” ЕООД.\nЧл.2(1) Прехвърлянето на вземането се извършва възмездно.\n(2) Страните се споразумяват общата стойност на прехвърляното вземане - в размер на\n3 289 835,82 лева /три милиона двеста осемдесет и девет хиляди осемстотин тридесет и пет лева\nи осемдесет и две стотинки/ главница с начислен ДДС, да бъде погасена чрез плащане,\nизвршено от Цесионера в полза на Цедента в срок до 30 /тридесет/ работни дни от подписване\nна настоящий договор, като плащането се изврши по банков път по сметка № BG 35KORP9220\n1031 7563 01, „Корпоративна търговска банка” АД, чийто титуляр е Цедентът.\nII.\nЗадължения на Цедента\nЧл.3. Цедентьт е длъжен:\n1. да прехвърли вземането си на Цесионера;\n2. да предаде на Цесионера в деня на подписване на настоящий договор посочените по-\nдолу документи, като за целта се подпише приемо-предавателен протокол:\nа) документи, удостоверяващи вземането:\n- Фактура № 8000010103/20.08.2012 г .;\n- Фактура № 8000010203/24.08.2012 г .;\n- Фактура № 8000010335/31.08.2012 г .;\n- Фактура № 8000010442/05.09.2012 г .;\n- Фактура № 8000010477/11.09.2012 г .;\n- Фактура № 8000010575/14.09.2012 г .;\n- Фактура № 8000010705/20.09.2012 г .;\n- Фактура № 8000010808/25.09.2012 г .;\n-Фактура № 8000010966/30.09.2012 г .;\n- Фактура № 8000011052/05.10.2012 г .;\n- Фактура № 8000011158/10.10.2012 г .;\n- Фактура № 8000011248/15.10.2012 г .;\n- Фактура № 8000011368/19.10.2012 г.,\n- Фактура № 8000011447/25.10.2012 г.,\n- Фактура № 8000011633/31.10.2012 г.,\nзаедно със сметки - описи към всяка от фактурите за релациите гара Бели брег - гара Голямо\nсело, гара Бобов дол - гара Голямо село, гара Перник разпределителна - гара Голямо село, гара\nСтанянци - гара Голямо село, гара Сарафово - гара Голямо село и гара Станянци - гара Голямо\nсело. Фактурите и описите се предават в нотариально заверени копия.\nб) документ, потвърждаващ писмено станалата цесия.\n3. да съобщи на длъжника писмено за прехвърлянето на вземането в тридневен срок от\nсключване на настоящий договор.\nЧл.4. Цедентьт не гарантира за платежеспособността на длъжника.\nI.\nЗадължения на Цесионера\nЧл.5(1) Цесионерут се задължава в срок до 30 работни дни от подписване на настоящия\nдоговор да изврши погасяване на прехвърляното вземане, в съответствие с чл.2.\n(2) Цесионерът се задължава да уведоми незабавно Цедента, ако има каквито и да било\nвъзражения върху вземането.\nIV.\nОтговорност\nЧл.6(1) Цедентьт отговаря за съществуването на вземането по време на прехвърлянето му.\n(2) В случай, че длъжникът не буде уведомен в срока по чл.3, т.3 за извршеното\nпрехвърляне и от това настьпят вреди за Цесионера, то той има право да търси обезщетение за\nвсички претърпени вреди.\nЧл.7. В случай, че Цесионерут забави изпълнението на задължението си по чл.5, ал. 1, то\nтой дължи на Цедента обезщетение в размер на законната лихва от деня на забавата до датата на\nизпълнение на задължението, но не повече 10 /десет/ % от цената на прехвърляното вземане.\nV.\nДруги клаузи\nЧл.8. Страните по този договор следва да отправят всички съобщения и уведомления\nпомежду си в писмена форма.\nЧл.9. Настоящият договор може да бъде изменян и допълван по съгласие на страните в\nписмена форма.\nЧл. 10. Настоящият договор се сключва с нотариална заверка на подписите на страните,\nкато нотариалната такса се поема от Цедента.\nЧл. 11. Всички спорове, възникнали между страните във връзка с настоящий договор, се\nрешават по споразумение между тях, а при невъзможност за постигане на съгласие - по\nсъответния ред от компетентния съд.\nЧл. 12. Към неуредените в този договор въпроси се прилагат разпоредбите на действащата\nв Република България нормативна уредба.\nНастоящият договор се изготви и подписа в два еднообразни экземпляра - по един за\nвсяка от страните.\nЗа Цедента:\nЗа Цесионера:\nИнж. Георги Друмев\nДимитър Иванов\nУправител\nУправител"]}