{"attachments":["Договор_и_приемо-предавателен_протокол.pdf"],"text":"Здравейте, \n\nИскам да помоля за ваша фирмена бланка, за да се налее вътре докладът по договора. Утре ще го дам на Василена\nв оригинал, за да ви го предаде.\nБлагодаря!\n\nПоздрави, \nПетра","subject":"Договор и приемо-предавателен протокол","date":"2024-10-08T11:11:23.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":["ДОГОВОР ЗА КОНСУЛТАНТСКИ УСЛУГИ\nДнес, 30 май 2024 г., в гр.София се сключи настоящият Договор между:\n„СЪСТЕЙНАБЪЛ ЕНЕРДЖИ СЪПЛАЙ“ ООД, вписано в Търговския\nрегистар към Агенция по вписванията с ЕИК: 206077863, със седалище и адрес на\nуправление: гр. София, район „Красно село“, ул. „Дамян Груев“ № 17-19, представлявано\nот управителя Валентин Василев Златев, наричано по-нататьк в Договора за краткост\nВЪЗЛОЖИТЕЛ, от една страна, и от друга страна:\n„ТИБИЕЛ“ ЕООД, вписано в Търговския регистар към Агенция по вписванията\nс ЕИК: 106588084, със седалище и адрес на управление: гр. Перник, ул. „Кракра“ № 70,\nпредставлявано от управителя Димитър Йорданов Иванов, наричано по-нататьк в\nДоговора за краткост ИЗПЪЛНИТЕЛ.\nКАТО СЕ ВЗЕ ПРЕДВИД ЧЕ:\n(А) ВЪЗЛОЖИТЕЛЯТ „СЪСТЕЙНАБЪЛ ЕНЕРДЖИ СЪПЛАЙ“ ООД е\nтитуляр на Лицензия № Л-697-15 от 26.07.2023 г. за извршване на дейността\n„торговия с електрическа енергия” с включени права и задължения на „,координатор на\nстандартна балансираща група\" за срок от 10 (десет) години и на лицензия № Л-540-\n15 от 29.07.2021 г. за дейността „за торговия с природен газ\" за срок от 10 (десет)\nгодини.\n(Б) Дружеството-ВЪЗЛОЖИТЕЛ има инвестиционно намерение за изграждане\nна нова паро-газова централа с мощност до 260 MW. Намерението е да се произвеждат\nдо 1845 GWh електроенергия годишно, топлинна енергия до 613 GWh годишно, със\nследните параметри - налягане 15 бара и температура 350 градуса. Консумацията на\nприроден газ за производството на посочените енергийни потоци трябва да бьде до\n3700 GWh годишно.\nБъдещата централа трябва да бьде с два огледални блока, като от особена важност е\nнепрекъснатото производство на до 70 т на час при горните показатели.\n(В) ВЪЗЛОЖИТЕЛЯТ желае да възложи на ИЗПЪЛНИТЕЛЯ част от\nдейностите, свързани с осуществяване на неговото инвестиционно намерение,\nСТРАНИТЕ СЕ СПОРАЗУМЯХА ЗА СЛЕДНОТО:\n1. ПРЕДМЕТ И СРОК НА ДОГОВОРА\n1.1\nВЪЗЛОЖИТЕЛЯТ възлага, а ИЗПЪЛНИТЕЛЯТ приема да предостави\nследните услуги след изричната инструкция от Възложителя:\n(а) За да се развие инвестиционното намерение, ИЗПЪЛНИТЕЛЯТ приема да\nизврши проучване в следните направления:\n1.\nМаркетингова стратегия за реализация на произведената енергия в трите\nпазарни сегмента - ден напред, долгосрочен договор за година и за 5 години;\n2.\nКакви са най-добрите конфигурации за реализация на намерението, като\nпри това се изврши и сравнителен анализ - технико икономически;\n3.\nКои са най-добрите доставчици на оборудване за подобен вид централи и\nописание на реализирани от тях подобни проекти;\n4.\nДа се проучат възможните етапи на реализация на инвестицията и кои от\nтях са най-проблематични;\n5.\nКои са рисковете за реализиране на инвестиционното намерение;\n6.\nКакви биха били стратегиите за реализиране на топлинна енергия;\n7.\nДа се проучи възможната продължителност за реализация на проекта;\n8.\nДа се подготви икономически модел за инвестицията и разработят\nварианти на финансиране на инвестицията.\n(б) ИЗПЪЛНИТЕЛЯТ се задължава да предостави\nвъзможността на\nВЪЗЛОЖИТЕЛЯ да извършва проверка и контрол на всички документи във връзка с\nосьществяването на предмета на договора.\n(в) ИЗПЪЛНИТЕЛЯТ се задължава да подготви и представи доклад за\nизвршените по този договор услуги.\n1.2 Този договор за консултантски услуги се сключва за срок от 6 (шест) месеца,\nтова е и крайният срок, в който ИЗПЪЛНИТЕЛЯТ се задължава да изпълни услугите,\nпредмет на договора.\n2.\nВЪЗНАГРАЖДЕНИЕ, УСЛОВИЯ И НАЧИН НА ПЛАЩАНЕ\n2.1 За изпълнение на посочените в чл. 1 услуги ВЪЗЛОЖИТЕЛЯТ се задължава да\nизплати на ИЗПЪЛНИТЕЛЯ възнаграждение в размер на 1 636 818.20 /един милион\nшестстотин тридесет и шест хиляди осемстотин и осемнадесет лева и 20 ст./ лева без\nДДС или 1 964 181.84 /един милион деветстотин шестдесет и четири хиляди сто\nосемдесет и един лева и 84 ст./ лева с ДДС.\n2.2 Възнаграждението по чл.2.1 ще се изплати окончательно и в пълния му размер\nслед представяне от страна на ИЗПЪЛНИТЕЛЯ на доклад за извршените услуги по чл. 1\nи неговото одобрение от ВЪЗЛОЖИТЕЛЯ.\n2.3 Изплащането на възнаграждението по чл.2.1 ще се изврши по банков път, по\nсметка на ИЗПЪЛНИТЕЛЯ в срок до 10 /десет/ дни след представянето на доклада по\nчл. 1.1 (в) и оригинална фактура.\nБанкови реквизити:\nБанка: “Общинска банка\" АД\nBIC код: SOMBBGSF\nIBAN: BG78SOMB91301051981801\n2.4. След одобрението на доклада по чл.1.1 (в) от страна на ВЪЗЛОЖИТЕЛЯ,\nсъщият дължи изплащане на пълния размер на възнаграждението по чл. 2.1 в уговорения\nсрок, като няма право да предявява искания за отстраняване на недостатьци, за\nпреработване на извршените проучвания или претенции за намаляване, задържане и или\nвръщане на възнаграждението или част от него.\n3.\nПРАВА И ЗАДЪЛЖЕНИЯ НА СТРАНИТЕ\n3.1 ВЪЗЛОЖИТЕЛЯТ има право:\n3.1.1 Да получи добросовестно, навременно и коректно изпълнение на услугите\nот ИЗПЪЛНИТЕЛЯ;\n3.1.2 Да иска обяснения и разяснения за извршваните от ИЗПЪЛНИТЕЛЯ\nдейности по предоставяне на услугите, етапите, както и да дава указания на\nИЗПЪЛНИТЕЛЯ;\n3.1.3 Да извършва проверки на документите на ИЗПЪЛНИТЕЛЯ, свързани с\nизпълнението на настоящий договор;\n3.1.4 Да получи доклад за извршените услуги по чл.1, изготвен от\nИЗПЪЛНИТЕЛЯ в изпълнение на настоящий договор.\n3.2 ВЪЗЛОЖИТЕЛЯТ се задължава:\n3.2.1 При поискване и със съдействието на ИЗПЪЛНИТЕЛЯ да уточнява\nвъпросите, свързани с извршването на услугите по чл. 1;\n3.2.2 Да осигури на ИЗПЪЛНИТЕЛЯ съдействието и информацията, необходими\nму за качественото извършіване на дейностите по чл. 1, включително да му съдейства за\nотстраняване на възникнали пречки пред изпълнението\nна Договора, когато\nИЗПЪЛНИТЕЛЯТ поиска това;\n3.2.3 Да пази поверителна конфиденциалната информация;\n3.2.4 Да приеме изпълнението на услугите, които отговарят на договореното, по\nреда и при условията на този Договор и да одобри изготвения от ИЗПЪЛНИТЕЛЯ доклад\nза извршването им, като това одобрение няма да бъде безпричинно отказано или\nзабавено;\n3.2.5 Да заплати на ИЗПЪЛНИТЕЛЯ в срок дължимото възнаграждение съгласно\nчл.2.\n3.3 ИЗПЪЛНИТЕЛЯТ има право:\n3.3.1 Да получи в срок уговореното възнаграждение съгласно чл. 2;\n3.3.2 Да иска и да получава от ВЪЗЛОЖИТЕЛЯ необходимото съдействие за\nизпълнението на задълженията по този Догово, както и всички необходими документи,\nинформация и данни, пряко свързани или необходими за изпълнението на Договора;\n3.3.3 Да спре временно изпълнението на възложените услуги при липса на\nсъдействие и информация от страна на ВЪЗЛОЖИТЕЛЯ, необходими му за\nкачественото извършване на дейностите по чл. 1.\n3.3.4 Да получи одобрението на ВЪЗЛОЖИТЕЛЯ на доклада за извршените\nуслуги по чл.1, изготвен от ИЗПЪЛНИТЕЛЯ в изпълнение на настоящий договор, при\nусловие, че услугите са изпълнени добросовестно, навременно и коректно.\n3.4 ИЗПЪЛНИТЕЛЯТ се задължава:\n3.4.1 Да изпълни вида и количествата услуги, предмет на настоящий Договор,\nсъгласно законовите изисквания и указанията на ВЪЗЛОЖИТЕЛЯ;\n3.4.2 Да положи необходимата грижа за качествено извршване на услугите по\nдоговора, като се стреми те да бъдат извршени по най-високите стандарти на\nпрофесионална компетентност, етичност и почтеност;\n3.4.3 Да информира своевременно ВЪЗЛОЖИТЕЛЯ за всички пречки,\nвъзникващи в хода на изпълнението на услугите, да предложи начин за остраняването\nим, като може да поиска от ВЪЗЛОЖИТЕЛЯ указания и/или съдействие за\nотстраняването им;\n3.4.4 Да участва във всички работни срещи, свързани с изпълнението на този\nДоговор (ако е приложимо);\n3.4.5 Да действа лоялно и безпристрастно като доверен съветник на\nВЪЗЛОЖИТЕЛЯ, в съответствие с правилата на професионалната етика, както и с\nнеобходимата дискретност. Той е дльжен да се въздържа от публични изявления относно\nхарактера на инвестиционното намерение и дейността, която извършва, ако не е изрично\nуполномощен от ВЪЗЛОЖИТЕЛЯ, както и от дейности, които влизат в противоречие със\nзадълженията му по настоящий Договор;\n3.4.6 Да изпълни възложените услуги в договорения срок;\n3.4.7 Да предостави на ВЪЗЛОЖИТЕЛЯ доклад за извршените услуги по чл.1, в\nизпълнение на настоящий договор.\n4.\nОТГОВОРНОСТ И САНКЦИИ\n4.1 При просрочване изпълнението на задълженията по този Договор\nнеизправната страна дължи на изправната неустойка в размер на 0,1 % (нула цяло и едно\nна сто) от възнаграждението по Договора за всеки ден забава, но не повече от 5 % (пет на\nсто) от размера на възнаграждението.\n5. КОНФИДЕНЦИАЛНОСТ\n5.1 Всяка от страните по този Договор се задължава да пази в поверителност и да\nне разкрива или разпространява информация за другата страна, станала й известна при\nили по повод изпълнението на Договора („конфиденциална информация\").\nКонфиденциалната информация включва, без да се ограничава до: всякаква финансова,\nтърговска, техническа или друга информация, анализи, съставени материали,\nизследвания, документи или други материали, свързани с бизнеса, управлението или\nдейността на другата страна, от каквото и да е естество или в каквато и да е форма,\nвключително, финансови и оперативни резултати, пазари, настоящи или потенциални\nклиенти, собственост, методи на работа, персонал, договори, ангажименти, правни\nвъпроси или стратегии, продукти, процеси, свързани с документация, чертежи,\nспецификации, диаграми, планове, уведомления, данни, образци, модели, мостри,\nсофтуер, софтуерни приложения, компютърни устройства или други материали или\nзаписи или друга информация, независимо дали в писмен или устен вид, или съдържаща\nсе на компютърен диск или друго устройство.\n5.2 С изключение на случаите, посочени в чл.5.3, конфиденциална информация\nможе да бъде разкривана само след предварительно писмено одобрение от другата страна,\nкато това съгласие не може да бъде отказано безпричинно.\n5.3 Не се счита за нарушение на задълженията за неразкриване на\nконфиденциална информация, когато:\n5.3.1. информацията е станала или става публично доступна, без нарушаване на\nтози Договор от която и да е от страните;\n5.3.2. информацията се изисква по силата на закон, приложим спрямо която и да\nе от страните или\n5.3.3. предоставянето на информацията се изисква от регулаторен или друг\nкомпетентен орган и съответната страна е длъжна да изпълни такова изискване.\nВ случаите по точки 2 или 3 страната, която следва да предостави информацията,\nуведомява незабавно другата страна по Договора.\n6.\nВЛИЗАНЕ В СИЛА И ПРЕКРАТЯВАНЕ\n6.1 Договорат влиза в сила от датата на подписването му и се прекратява:\n6.1.1 с изтичане на посочения в чл. 1.2 срок;\n6.1.2 с изпълнението на всички задължения на страните по него;\n6.1.3 по взаимо съгласие на страните, изразено в писмена форма.\n7.\nДРУГИ УСЛОВИЯ\n7.1\nНищожността на някоя клауза от Договора не води до нищожност на друга\nклауза или на договора като цяло.\n7.2\nСтраните разрешават въпросите, възникващи по прилагането на Договора,\nпо споразумение, а когато това се окаже невозможно - по реда на приложимото българско\nправо.\n7.3 За неуредени в договора въпроси се прилагат ЗЗД и действащите\nнормативни актове в Република България. Страните ще уреждат споровете помежду си по\nвзаимно разбирательство. Ако не буде постигнато споразумение, спорт ще бъде решен\nпо реда на Гражданския процесуален кодекс от съответния компетентен съд.\nНастоящият Договор се състави и подписа в два еднообразни экземпляра - по един\nза всяка от договарящите се страни.\nВЪЗЛОЖИТЕЛ:\nИЗПЪЛНИТЕЛ:\nГенерален Директор\nУправител\nВалентин Златев\nДимитър Иванов\nПРИЕМО-ПРЕДАВАТЕЛЕН ПРОТОКОЛ КЪМ\nДОГОВОР ЗА КОНСУЛТАНТСКИ УСЛУГИ\nДнес, 04.10.2024 г., в гр. София се подписа настоящият приемо-предавателен\nпротокол между:\n„СЪСТЕЙНАБЪЛ ЕНЕРДЖИ СЪПЛАЙ“ ООД, вписано в Търговския\nрегистър към Агенция по вписванията с ЕИК: 206077863, със седалище и адрес на\nуправление: гр. София, район „Красно село“, ул. „Дамян Груев“ № 17-19, представлявано\nот управителя Валентин Василев Златев - дружество - ВЪЗЛОЖИТЕЛ по Договор за\nконсултантски услуги, сключен на 30.05.2024 г., от една страна, и\nот друга страна:\n„ТИБИЕЛ“ ЕООД, вписано в Търговския регистар към Агенция по вписванията\nс ЕИК: 106588084, със седалище и адрес на управление: гр. Перник, ул. „Кракра“ № 70,\nпредставлявано от управителя Димитър Йорданов Иванов - дружество - ИЗПЪЛНИТЕЛ\nпо Договор за консултантски услуги, сключен на 30.05.2024 г.\n1. С настоящия приемо-предавателен протокол ИЗПЪЛНИТЕЛЯТ предава, а\nВЪЗЛОЖИТЕЛЯТ изцяло приема и одобрява изготвения от ИЗПЪЛНИТЕЛЯ доклад за\nизвршените от него услуги - предмет на Договора за консултанстки услуги, сключен на\n30.05.2024 г.\n2. ВЪЗЛОЖИТЕЛЯТ приема извршените от ИЗПЪЛНИТЕЛЯ услуги изцяло и\nбез забележки, като изпълнени качествено и в срок.\n3. ВЪЗЛОЖИТЕЛЯТ няма и няма да има и занапред никакви искания и/или\nпретенции за отстраняване на недостатьци, за преработване на извршените проучвания\nи/или искания, претенции за намаляване, задържане и или връщане на възнаграждението\nили част от него.\nВЪЗЛОЖИТЕЛ:\nИЗПЪЛНИТЕЛ:\nГенерален Директор\nУправитель-\nВалентин Златев\nДимитър Иванов"]}