{"attachments":["Договор_транспорт_боклуци_ТИБИЕЛ_Траш_Еко_Пак_28_10_2019.doc"],"text":"Забележките за Траш важат и за ТБД\n\n\nНа пт, 25.10.2019 г. в 11:04 ч. <tbl_ood@mail.bg <mailto:tbl_ood@mail.bg> > написа:\n\n\n\tЗдравей Ани!\n\n\tИзпращам ти и договора с ТЕЦ Бобов дол, също за транспорт на RDF!\n\t\n\n\n\t--\n\t\n\n\t\n\n\t----- Цитат от Aneliq Donkova (aneliqdonkova@gmail.com <mailto:aneliqdonkova@gmail.com> ), на 25.10.2019 в 09:11 -----\n\n\n\n\t\t---------- Forwarded message ---------\n\t\tОт: Veronika Stoykova <veronika.v.stoykova@gmail.com <mailto:veronika.v.stoykova@gmail.com> >\n\t\tDate: пт, 25.10.2019 г. в 10:07 ч.\n\t\tSubject: Fwd: Fwd: договор превоз\n\t\tTo: Aneliq Donkova <aneliqdonkova@gmail.com <mailto:aneliqdonkova@gmail.com> >\n\t\t\n\n\n\n\n\t\t---------- Forwarded message ---------\n\t\tFrom: <tbl_ood@mail.bg <mailto:tbl_ood@mail.bg> >\n\t\tDate: Mon, Aug 12, 2019 at 10:06 AM\n\t\tSubject: RE: Fwd: договор превоз\n\t\tTo: Aneliq Donkova <aneliqdonkova@gmail.com <mailto:aneliqdonkova@gmail.com> >, <veronika.v.stoykova@gmail.com <mailto:veronika.v.stoykova@gmail.com> >\n\t\t\n\n\n\n\t\tЗдравейте!\n\n\t\tОтговорих на направените бележки по договора и го изпращам. \n\n\t\t\n\t\t\n\n\n\n\n\t\t--\n\t\t\n\t\t\n\t\t\n\t\t----- Цитат от Aneliq Donkova (aneliqdonkova@gmail.com <mailto:aneliqdonkova@gmail.com> ), на 09.08.2019 в 12:42 -----\n\t\t\n\t\t\n\t\t\n\t\t---------- Forwarded message ---------\n\t\tОт:Veronika Stoykova <veronika.v.stoykova@gmail.com <mailto:veronika.v.stoykova@gmail.com> >\n\t\tDate: пт, 9.08.2019 г., 11:58 ч.\n\t\tSubject: Re: договор превоз\n\t\tTo: Aneliq Donkova <aneliqdonkova@gmail.com <mailto:aneliqdonkova@gmail.com> >\n\t\tCc: Николай Стоянов <nstoyanovtrade@gmail.com <mailto:nstoyanovtrade@gmail.com> >, Вероника Василева <vasileva.veronika@abv.bg <mailto:vasileva.veronika@abv.bg> >, Veronika Petrova <roni199@abv.bg <mailto:roni199@abv.bg> >, Yulian Petkov <ypetkovtrade@gmail.com <mailto:ypetkovtrade@gmail.com> >, Peter Bonev <toplo.bonev@gmail.com <mailto:toplo.bonev@gmail.com> >, Кристина Лазарова <kristina.lazarov@gmail.com <mailto:kristina.lazarov@gmail.com> >\n\t\t\n\t\t\n\t\tНамерихме ги,\n\t\tИзпращам забележките на Ивайло\n\t\tOn Tue, Aug 6, 2019 at 12:44 PM Veronika Stoykova <veronika.v.stoykova@gmail.com <mailto:veronika.v.stoykova@gmail.com> > wrote:\n\t\tИзпращам с 2 коментара.\n\t\tПоздрави,\n\t\tВероника\n\t\tOn Mon, Jul 29, 2019 at 11:18 AM Кристина Лазарова <kristina.lazarov@gmail.com <mailto:kristina.lazarov@gmail.com> > wrote:\n\t\tПо мой спомени идеята да се ползва Тибиел за спедитор беше не само за Траш еко пак, а за всички оператори и площадки, в които вкарваме отпадък от външен доставчик. Идеята е спедитора, т.е. тибиел в качеството си на такъв да може да иска от пристанището по големи отстъпки, тъй като обединява всички количества отпадъци на всички оператори. Ани, питай Ваня ( тя е по-запозната ) дали от там е идеята за този договор, тъй като може да не е тази причината, поради която е правен, а може да има нещо друго, за което аз да не се сещам.\n\t\t\n\t\tSent from my iPhone\n\t\t\n\t\t> On 29 Jul 2019, at 9:40, Aneliq Donkova <aneliqdonkova@gmail.com <mailto:aneliqdonkova@gmail.com> > wrote:\n\t\t> \n\t\t> Здравейте,\n\t\t> \n\t\t> Този Договор го изпратиха от Тибиел, но Ивайло има забележки, както и ще видите от  текста на Договора възникват редица въпроси. Моля да го уточним, както и такъв необходим ли е\n\t\t> <Договор ТИБИЕЛ Траш Еко Пак спедитор.doc>\n\t\t\n\t\t\n\t\t\n\t\t\n\t\t\n\t\t\n\t\t\n\t\t\n\t\t-------------------------------------\n\t\tП.П. Знаеш ли, че можеш да си направиш сайт бързо и лесно? Нужно ти е по-малко от час и е готов. Научи как на www.superhosting.bg\n\t\t<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4242__zoneid=35__OXLCA=1__cb=95908a2a38__oadest=https%3A%2F%2Fwww.superhosting.bg%2Fsite-builder.php%3Futm_source%3Dmbg%26utm_medium%3Dcpm%26utm_content%3Dmail_footer%26utm_campaign%3Dnewuser_campaign2019> \n\n\t\n\n\n\n\t-------------------------------------\n\tП.П. Виж как една учителка по китайски реши да си направи сайт. А ти искаш ли да те намират лесно в интернет? Направи си сайт! Научи повече на www.superhosting.bg.\n\t<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4244__zoneid=35__OXLCA=1__cb=95ac37c183__oadest=https%3A%2F%2Fwww.superhosting.bg%2F%3Futm_source%3Dmbg%26utm_medium%3Dcpm%26utm_content%3Dmail_footer%26utm_campaign%3Dnewuser_campaign2019>","subject":"Re: Fwd: Fwd: договор превоз","date":"2019-10-28T10:50:57.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":["\nД О Г О В О Р\n\n\nДнес……………….. в град Перник се сключи настоящият договор между:\n„ТИБИЕЛ\" ЕООД, със седалище и адрес на управление гр. Перник, площад „Свети Иван Рилски\" № 1 , регистрирано в Търговския регистър при Агенцията по вписванията с ЕИК 106588084, представлявано от  Димитър Йорданов Иванов - Управител,  наричано по-долу за краткост  ИЗПЪЛНИТЕЛ от една страна \n\nи \n\n\"ТРАШ ЕКО ПАК\" ЕООД, със седалище и адрес: гр.Сливен, регистрирано в Търговския регистър при Агенцията по вписванията с ЕИК: 205228515, представля\u001fва\u001fно от Цветан Лозанов Видолов- Управител,  на\u001fри\u001fчан  краткост ВЪЗЛОЖИТЕЛ от  друга страна.\n\nСтраните се споразумяха за следното:\n\nІ. ПРЕДМЕТ НА ДОГОВОРА\n\n\n Чл. 1. С този договор страните уреждат:  \nРеда и начина за приемане, обработка и транспорт на  товари на „Пристанище Бургас\" , предоставени от ВЪЗЛОЖИТЕЛЯ, за които СПЕДИТОР e „ТИБИЕЛ „  по релацията  от „Гара Бургас\" - до „Гара Големо село\".\n\nІI. ЗАДЪЛЖЕНИЯ НА ИЗПЪЛНИТЕЛЯТ.\n\nЧл. 2. Извършва приемане, обработка, зачисляване и осигуряване превоз на  вертушните състави съгласно подадените заявки и натоварени вагони осигурени за транспорт. \nЧл. 3. Съгласува с ВЪЗЛОЖИТЕЛЯ всеки нов месечен график за движение на вертушните влакове от гара Бургас до гара Големо село до 15 /петнадесета/ дата на всеки, предхождащ месеца на заявката, месец.\nЧл. 4. Липси и повреди по вагонния парк, с който се осъществяват превозите се установяват при предаването и приемането на вагоните с обр. ДП - 14 в гара Бургас и гара Големо село, издава се известие VI - 261 или констативен протокол по образец на съответната международна конвенция, подписан от представители на двете страни.\nЧл. 5. Носи отговорност за опазването на вагоните от момента на приемането им за превоз, обработка  или на съхранение до предаването им на получателя.\nЧл. 6. Отговаря за вредите причинени от пълната или частична липса и повреда на вагоните, товара и коланите, с които се претоварва стоката.\nЧл. 7. Изготвя и предоставя  на ВЪЗЛОЖИТЕЛЯ, фактури до 5 /пет/ работни дни , след изтичане на отчетния месеца и описи, които съдържа:\nномер и дата на товарителницата;\nвид  и тегло на товара;\nотправна и получаваща гара;\nпревозни цени;\nобща сума;\nоригиналните товарителници - за изпращача, за спедитора и за получателя.\n\n\nІІI. ЗАДЪЛЖЕНИЯ НА ВЪЗЛОЖИТЕЛЯ.\n\nЧл. 8. Носи отговорност за опазването на вагоните от момента на приемането им, до предаването им на ИЗПЪЛНИТЕЛЯ, включително и на коланите.\nЧл. 9. Отговаря за вредите причинени от пълната или частична липса и повреда на вагоните, товара и коланите.\nЧл. 10. Заявява влаковете за всеки календарен месец на ИЗПЪЛНИТЕЛЯ до 15 /петнадесета/ дата на предходния месец.\nЧл. 11. Осигурява минимум 18 /осемнадесет/ пълни вагона за всеки редовен влак по утвърдения месечен график съгласно чл. 10.\n\n\nІV.ЦЕНИ И НАЧИН НА ПЛАЩАНЕ\n\nЧл. 12.\n(1). За превозите на отпадъци с блок-влакове минимум от 18 /осемнадесет/ вагона, за релацията от гара Бургас до гара Голямо село, ще се прилагат превозни цени:\n\nв размер на 13.55 евро/тон, без ДДС, при реализирани по-малко от 20 000 тона средно месечно.\n\nв размер на 13.20 евро/тон, без ДДС, при реализирани  20 000 тона или над 20 000 тона средно месечно.\n\n(2). За приемане, съхранение и обработка на вносно-износни товари-алтернативни горива от отпадъци RDF\n- директно - 4,35 евро/тон.\n\n\n\nV. ОТЧИТАНЕ И ЗАПЛАЩАНЕ ПРЕСТОЯ НА ВАГОНИТЕ\n\nЧл. 13. Подаването и изваждането на вагоните в клона се извършва съгласно работното време на гарата и плана за композиране на влаковете /ПКВ/, обслужващи гарата. \n (1) Престоят на всички вагони в клона се отчита по номерен начин, зачислени и отчислени с предавателна ведомост обр.ДП-14 между „БДЖ Товарни превози\" ЕООД и „ТЕЦ Бобов дол\" ЕАД.\n\n\n (2) Меренето на вагоните, за които е подадена писмена заявка от страна на ВЪЗЛОЖИТЕЛЯ, се извършва от ИЗПЪЛНИТЕЛЯТ на вагонна жп везна, собственост на „ТЕЦ Бобов дол\" ЕАД, за което ВЪЗЛОЖИТЕЛЯТ заплаща такса за мерене в размер на 12,00 евро на вагон без ДДС.\n\n(3) Проверка на тарата на вагоните ще се извършва само след писмена заявка от страна на ВЪЗЛОЖИТЕЛЯ. За тариране на вагоните ВЪЗЛОЖИТЕЛЯТ заплаща такса в размер на 12,00 евро на вагон без ДДС, както и таксата за маневра в размер на 4,00 евро на вагон и започнат километър без ДДС. Тези такси се дължат отделно една от друга.\nЧл.14. Формираната, съгласно този договор единична цена (тарифна ставка) се закръглява с точност два знака след десетичната запетая.\nЧл. 15. Закръгляването на нетната маса на всеки вагон се извършва по отделно на 100 кг.\nЧл. 16. ВЪЗЛОЖИТЕЛЯТ се задължава да заплаща стойността по издадените фактури в срок до 50 (петдесет) календарни дни от дата на фактурата.\n\n\nV ОТГОВОРНОСТИ И САНКЦИИ\n\nЧл. 17. (1) При закъснение в плащанията, уговорени в този договор, ВЪЗЛОЖИТЕЛЯТ дължи лихва за забава в размер на законната лихва върху дължимата (незаплатена) за всеки просрочен ден от датата на просрочие до окончателното й заплащане.\n               (2) Началният момент, от който се изчислява лихвата, е денят след изтичане на срока по чл. 23, а крайният момент - денят, в който дължимата сума постъпи по банковата сметка на ИЗПЪЛНИТЕЛЯ. Последният ден не се включва при изчисляване на лихвата.\n               (3) След изтичане на срока по чл. 23, ИЗПЪЛНИТЕЛЯТ има право да спре да изпълнява задълженията си по договора след 30 дневно писмено уведомление, извършено с писмо, по факс или телекс.\nЧл. 18. (1) ИЗПЪЛНИТЕЛЯТ не носи отговорност за неизпълнението или неточното изпълнение на задълженията си по настоящия договор, когато същото се дължи на извършвани планови или извънредни ремонти по железопътната инфраструктура. ИЗПЪЛНИТЕЛЯТ се задължава незабавно след получаване на информация от ДП „НК ЖИ\" да информира ВЪЗЛОЖИТЕЛЯ за извършването на планови и аварийни ремонти.\n                (2) При прекъсване на железопътното движение в даден участък по вина на ДП „НК ЖИ\", в т.ч. аварийни и планови ремонти на железния път, и при определени специални цени на тон, на вагон или на влак, същите се договарят отново, в зависимост от тарифното разстояние и разстоянието по най-късия обиколен маршрут.\nЧл. 19. ИЗПЪЛНИТЕЛЯТ не отговаря за неизпълнението на договора, причинено от непреодолима сила. Непреодолимата сила е непредвидено или непредотвратимо събитие от извънреден характер, възникнало след сключване на договора.\nЧл. 20.   В случай, че ИЗПЪЛНИТЕЛЯТ не може да изпълни задълженията си по договора, поради форсмажор, същият се задължава в петдневен срок от възникване на събитието да уведоми ВЪЗЛОЖИТЕЛЯ в какво се състои непреодолимата сила и какви са възможните последици от нея за неизпълнението на договора.\n\n\n\nVI. ПОДСЪДНОСТ. ПРИЛОЖИМО ПРАВО\n\nЧл. 21.  Всички спорове, породени от този договор и отнасящи се до него, включително спорове, породени или отнасящи се до неговото тълкуване, недействителност, изпълнение или прекратяване, както и споровете за попълването на празноти или приспособяването му към нововъзникналите обстоятелства, ще бъдат решени от страните чрез преговори, а при невъзможност да бъде постигнато споразумение - по съдебен ред.  \n\n                               VII. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 22. Страните се задължават да доведат до знанието на своите служители условията на този договор, както и да осигурят неговото точно изпълнение.\nЧл. 23. ВЪЗЛОЖИТЕЛЯТ се задължава да не прехвърля или предоставя правата си по този договор на трети лица по какъвто и да било начин.\n\n\nVIII. СРОК НА ДОГОВОРА\n\nЧл. 24. Настоящият договор е в сила от 01.05.2019 год. до 31.12.2020 год. Договорът може да бъде променян при взаимно съгласие на страните с подписването на анекс към него.\n\n\nIХ.ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ\n\n\nЧл. 25. Настоящият договор е конфиденциален. Страните се задължават всяка получена информация да бъде използвана само за изпълнение на договора.\nЧл. 26. Договорът може да бъде прекратен по искане на една от страните с писмено предизвестие от един месец. Прекратяването на договора не освобождава страните от задълженията им, възникнали по време на действието му, както и от съответните лихви и разноски по събирането на вземанията до окончателното им погасяване.\nЧл. 27. Договорът се изготви и подписа в два еднообразни екземпляра, по един за всяка от страните и съдържа четири страници.\n\n\n\nВЪЗЛОЖИТЕЛ:\t\t\t\t\t\tИЗПЪЛНИТЕЛ:\n\n\"ТРАШ ЕКО ПАК\" ЕАД,    \t\t\t\t „ТИБИЕЛ\" ЕООД\t\t\n\n\t\t\t\t\n………………………………………….                             ………………………………………..\n/ Цветан Видолов - управител /         \t\t        /Димитър Иванов\t- управител /\n"]}