{"attachments":["Наказателно_постановление_НП-6_от_10_06_2024.pdf"],"text":"Привет, \n\n \n\nПриложено изпращам наказателно постановление № 6 от 10.06.2024 от Министерство на икономиката и индустрията. Наказателното постановление е във връзка със забавено вписване на променени обстоятелства по партидата на ТИБИЕЛ ЕООД и в частност променен адрес на управление и увеличен капитал. Наложената санкция е в размер на 1 100 (хиляда и сто) лева. Наказателното постановление бе получено на 01.07.2024 г. и в 14 дневен срок ако се заплати, размера се намалява с 20%. Също така остава и варианта за административно обжалване.\n\n \n\nПоздрави,\n\n \n\nНиколай Хаджийски","subject":"Наказателно постановление НП 6 от 10.06.2024","date":"2024-07-02T11:24:20.000Z","to":[{"address":"","name":"Vania"},{"address":"","name":"ТИБИЕЛ ЕООД"}],"attachmentsData":["РЕПУБЛИКА БЪЛГАРИЯ\nЗаместник-министр на икономиката и индустрията\nНАКАЗАТЕЛНО ПОСТАНОВЛЕНИЕ\nНП-6\n, 10. 06. 2024 г.\n№\n10.06.2024\nДнес, ..\nг., долуподписаният д-р Давид Любенов Сукалински, заместник -\nминистр на икономиката и индустрията на основание чл. 36, ал. 3 и ал. 5 от Закона\nза административното регулиране на икономическите дейности свързани с нефт и\nпродукти от нефтен произход (ЗАРИДСНПНП), във връзка с чл. 47, ал. 2 от Закона за\nадминистративните\nнарушения\nи наказания\n(ЗАНН)\nи Заповед\n№ РД-16-373/23.04.2024 г. на министра на икономиката и индустрията разгледах\nадминистративнонаказателна преписка, образувана с Акт за установяване на\nадминистративно нарушение (АУАН) № 111/14.05.2024 г., съставен от Камелия\nНиколаева Георгиева, на длъжност главен инспектор в отдел „Контрол\" към дирекция\n„Регулиране на икономически дейности\" в Министерството на икономиката и\nиндустрията (МИИ)\nПРОТИВ „ТИБИЕЛ\" ЕООД с ЕИК 106588084, със седалище и адрес на\nуправление гр. Перник, общ. Перник, обл. Перник, бул. „Кракра\" № 70,\nпредставлявано от Димитър Йорданов Иванов с ЕГН 7610267220.\nСлед като проверих акта с оглед неговата законосъобразност и обоснованост и\nпрецених възраженията и събраните доказательства,\nУСТАНОВИХ:\nПри извршена проверка по документи на 23.04.2024 г. в Министерството на\nикономиката\nи\nиндустрията,\nобективирана\nс\nКонстативен\nпротокол\n№ 1300/23.04.2024 г., възложена с резолюция от началник на отдел „Контрол\" във\nгр. София 1052, ул. \"Славянска\" №8\nТел: 02 940 7001\nФакс: 02 987 21 90, 02 981 99 70\ne-mail: e-docs@mi.government.bg\nвръзка с изпълнение на изискванията на чл. 21, ал. 1 от ЗАРИДСНПНП, е установено\nследното:\n„ТИБИЕЛ\" ЕООД е вписано в Регистра на лицата, осуществяващи икономически\nдейности, свързани с нефт и продукти от нефтен произход (Регистра) за следните\nдейности:\nЧл. 2, ал. 1, т. 1 от ЗАРИДСНПНП „Торговия на едро с нефт и продукти от нефтен\nпроизход\", с издадено Удостоверение № 609/22.06.2020 г.\nЧл. 2, ал. 1, т. 2 от ЗАРИДСНПНП „Търговия на дребно с нефт и продукти от\nнефтен произход\", с издадено Удостоверение № 1592/08.10.2020 г.\nРегистрираното лице е подало заявления с вх. № 05-01-227/01.04.2024 г. и\n№ 05-01-228/01.04.2024 г. за промяна на обстоятельствата по чл. 17 от ЗАРИДСНПНП,\nс които „Тибиел\" ЕООД е заявило за вписване в Регистра настьпили промени по\nпартидата на дружеството в Търговския регистр, а именно промяна в седалището и\nадреса на управление - от гр. София, общ. Столична, обл. София, р-н „Оборище\", бул.\n„Княз Александр Дондуков\" № 29, ет. 1, на гр. Перник, общ. Перник, обл. Перник,\nбул. „Кракра\" № 70.\nС придружителни писма\nс вх. №° 05-01-227/10.04.2024 г. и\n№ 05-01-228/10.04.2024 г. регистрираното лице е представило допълнително\nизискуемите съгласно разпоредбите на чл. 17, ал. 2, т. 3 от ЗАРИДСНПНП документи\nза собственности или друг документ, удостоверяващ наличието на вещни или\nоблигационни права за ползване на помещенията, вписани като адрес по седалище и\nуправление.\nСлед преглед на всички представени документи и направена справка в\nТърговския регистьр е установено, че на 08.03.2024 г. по партидата на „ТИБИЕЛ\"\nЕООД са вписани следните промени:\n1. Промяна на седалище и адрес на управление - от гр. София, общ. Столична,\nобл. София, р-н „Оборище\", бул. „Княз Александър Дондуков\" № 29, ет. 1 - на\nгр. Перник, общ. Перник, обл. Перник, бул. „Кракра\" № 70.\nГореописаните промени по партидата на дружеството в Търговския регистр\nпредставляват промени на обстоятельствата по смисла на чл. 17, ал. 1, т. 1 във връзка\nс чл. 17, ал. 2, т. 3 и чл. 22, ал. 2, т. 3 от ЗАРИДСНПНП.\nРазпоредбата на чл. 21, ал. 1 от ЗАРИДСНПНП постановява, че при промяна на\nобстоятельствата по чл. 17 от същия закон регистрираното лице следва в 7-дневен срок\nот настьпването им да подаде заявление до министра на икономиката и индустрията\nи да приложи документите, удостоверяващи промяната. В конкретния случай за\nвписаните в Търговския регистр нови обстоятельства на 08.03.2024 г., заявителят е\nподал необходимите документи в Министерството на икономиката и индустрията на\n01.04.2024 г. и на 10.04.2024 г., като не е спазил законоустановения 7-дневен срок,\nкойто е изтекъл на 15.03.2024 г.\n2\nС оглед така установената фактическая обстановка, административно-\nнаказващият орган приема от правна страна, че с описаното деяние „ТИБИЕЛ\" ЕООД\nс ЕИК 106588084, със седалище и адрес на управление гр. Перник, общ. Перник,\nобл. Перник, бул. „Кракра\" № 70, представлявано от Димитьр Йорданов Иванов, с ЕГН\n7610267220, е нарушило разпоредбата на 21, ал. 1 във връзка с чл. 17, ал. 1, т. 1 във\nвр. с чл. 17, ал. 2, т. 3 и чл. 22, ал. 2, т. 3 от ЗАРИДСНПНП, с което е осуществило\nсъстава на чл. 34 от същия закон, като не е подало заявление в законоустановения\nсрок, който е изтекъл на 15.03.2024 г., за което му е съставен АУАН № 111/14.05.2024\nг. Място на извършване на нарушението е Министерството на икономиката и\nиндустрията, гр. София, ул. „Славянска\" № 8. Нарушението е извршено на\n16.03.2024 г.\nУстановеното\nнарушение\nсе\nпотвърждава\nот\nприложените\nпо\nадминистративнонаказателната преписка доказательства, както следва:\n- АУАН № 111/14.05.2024 г.\nПокана изх. № 26-00-1833/23.04.2024 г. и известие за доставяне .;\nКонстативен протокол № 1300/23.04.2024 г .;\n- Заявления с № 05-01-227/01.04.24 г. и № 05-01-228/01.04.24 г;\n- Придружителни писма с вх. № 05-01-227/10.04.2024 г. и № 05-01-\n228/10.04.2024 г. с приложения;\n- Извлечение от Регистра на лицата, осуществяващи икономически дейности,\nсвързани с нефт и продукти от нефтен произход;\n- Извлечение от Търговския регистар към 23.04.2024 г .;\nРезолюция на началник отдел „Контрол\";\nВъзражение с вх. № 26-00-2129/21.05.2024 г. с приложения;\nАУАН № 47/07.03.2023 г.\n- Споразумение № 26-Т-58/27.03.2023 г.\n- Констативен протокол № 248/27.02.2023 г.\n- Служебна бележка от ФУС за поступила сума по сметка на МИИ.\nАУАН № 111/14.05.2024 г. е съставен и връчен на 14.05.2024 г. на управителя\nДимитър Йорданов Иванов, с ЕГН 7610267220, в качеството му на законен\nпредставител на „ТИБИЕЛ\" ЕООД, с ЕИК 106588084.\nВ Министерството на икономиката и индустрията с вх. № 26-00-2129/21.05.2024\nг. в законоустановения срок е поступило възражение от „ТИБИЕЛ\" ЕООД с ЕИК\n106588084, представлявано от управителя Димитър Йорданов Иванов, с което се\nоспорва съставения АУАН № 111/14.05.2024 г. като незаконосьобразен и\nнеобоснован, съответно са изложени съображения, че извршеното нарушение\nпредставлява\n„ЯВНО\nмаловажен случай\"\nПо\nчл.\n39\nал. 1 от ЗАНН.\n3\nАдминистративнонаказващият орган намира изложените във възражението доводи за\nнеотносими към извршеното нарушение, тый като законодателят е постановил\nимперативно, че съгласно чл. 21, ал. 1 от ЗАРИДСНПНП в седемдневен срок лицата\nследва да уведомят министра на икономиката и индустрията за настьпилата промяна\nв обстоятельствата по чл. 17 от същия закон. Този срок е изтекъл на 15.03.2024 г., а\nуведомлението е направено на 01.04.2024 г., т.е. 17 дни след срока.\nПри индивидуализиране на размера на имуществената санкция следва да се\nвземе предвид наличието на отегчаващо обстоятельство, а именно предходно\nизвршено от юридическото лице нарушение от същия вид, за което е съставен АУАН\n№ 47/07.03.2023 г. и е сключено Споразумение № 26-Т-58/27.03.2023, като\nпоследното е влязло в сила на 07.04.2023 г. чрез заплащане на имуществената\nсанкция в размер на 700 лв. и има последиците на влязло в сила наказателно\nпостановление. Посоченото обстоятельство обуславя налагането на по-висок размер на\nимуществената санкция поради превес на отегчаващите отговорността обстоятельства\nи липсата на смекчаващи такива. Предвид същността на извршеното от дружеството\nнарушение, което е формално по своя характер, а не резултатно, и наличието на\nпредходно извршено нарушение от същия вид съгласно посоченото споразумение,\nне следва да се приеме, че е налице маловажен случай по смисла на $ 1, т. 4 от\nДопълнителните разпоредби на ЗАНН.\nСлед като са взети предвид тежестта на нарушението, както и всички\nсмекчаващи и отегчаващи обстоятельства се констатира, че не са налице\nпредпоставките за прилагане на чл. 28 от ЗАНН.\nПредвид изложеното и на основание чл. 3, ал. 1 във връзка с чл. 27, чл. 53 и чл.\n83 от Закона за административните нарушения и наказания\nПОСТАНОВЯВАМ:\nНАЛАГАМ на „ТИБИЕЛ\" ЕООД, с ЕИК 106588084 със седалище и адрес на\nуправление гр. Перник, общ. Перник, обл. Перник, ул. „Кракра\" № 70,\nпредставлявано от Димитьр Йорданов Иванов, с ЕГН 7610267220, имуществена\nсанкция в размер на 1 100 (хиляда и сто) лева, на основание чл. 34 от Закона за\nадминистративното регулиране на икономическите дейности, свързани с нефт и\nпродукти от нефтен произход.\nСумата, в размер на 1 100 (хиляда и сто) лева, посочена в настоящото\nнаказателно постановление, следва да се преведе по сметка на Министерството на\nикономиката и индустрията: IBAN BG 79 BNBG 9661 3000 1026 01, BIC: BNBGBGSD,\nБНБ - ЦУ, гр. София.\nНастоящото наказателно постановление може да бъде обжаловано в 14\n(четиринадесет) дневен срок от връчването му чрез заместник-министра на\n4\nикономиката и индустрията пред Софийский районен съд на основание чл. 59 от ЗАНН.\nВ случай, че наказателното постановление не се обжалова в частта относно наложената\nимуществена санкция, може да заплатите в 14-дневен срок от връчването му 80 на\nсто от нейния размер съгласно чл. 796, ал.1 от ЗАНН.\nАДМИНИСТРАТИВНОНАКАЗВАЩ ОРГАН:\nИКОНОВЫЙ\nКАТА И ИН\nД-Р ДАВИД СУКАЛИНСКИ\n2.1. 2024 г.,\nРАЗПИСКА\nДнес\nДиректор Кареянов Иванов\n762267220\n(трите имена и ЕГН)\nНа\nдлъжност.\nмиловичет\nВ\nкачеството\nСИ\nна\nна Представлявану ивисл Е004\nс ЕИК 106582014\n(име/наименование на задълженото лице)\n.....\n. с адрес за кореспонденция.\nполучих / сьс задължението да го предам / НП 2.36110.06 .2024г.\n(подпись)\nКамелия николаева Геор Гиева - тровед мепитер\n(трите имена, дльжност, подпис)\nпри отказ\nДнес ...... 202 ... , лицето\nв качеството му на\n(трите имена и ЕГН )\nна\nНП №\n... отказа да получи экземпляр от\n.. 202 ... г.\n(име/наименование на задълженото лице)\nВРЪЧИТЕЛ:\nПОДПИС:\nСВИДЕТЕЛИ НА ОТКАЗА:\n(трите имена и дльжност)\n1\nПОДПИСЬ\n(трите имена )\nЕГН\n. и адрес.\n2 ....\nподпис ....\n(трите имена )\nЕГН\nи адрес\n6"]}