{"attachments":["Договор_№8.doc"],"text":"Поздрави,\nинж. Велислава Велчева\n+359 888 799 281\n\nИнженер, инвеститорски контрол\n\"ТОПЛОФИКАЦИЯ - ВРАЦА\" ЕАД","subject":"Договор №8","date":"2023-12-13T12:00:02.000Z","to":[{"address":"tbl_ood@abv.bg","name":""}],"attachmentsData":["\n\nПриложение 8 \n\nДОГОВОР ЗА ДОСТАВКА\n№ 8/ 11.12.2023г.\n\nДнес, 11.12.2023г., в гр. Враца между \n\n\n\"ТОПЛОФИКАЦИЯ - ВРАЦА\" ЕАД гр. Враца,\nЕИК по ЗДДС BG 106 006 256\nЕИК 106 006 256\nАдрес: 3000 гр.Враца, ул.\"М. Горки\" №9\nТел./факс 092/668318\ne-mail: toplo_vr@m-real.net\nБАНКА: УНИКРЕДИТ БУЛБАНК АД - клон Враца\nBIC: UNCRBGSF\nIBAN: BG10 UNCR 7000 1521 7655 72\nпредставлявано от инж.РАДОСЛАВ ИВАНОВ МИХАЙЛОВ - Изп. Директор, \nнаричано за краткост ВЪЗЛОЖИТЕЛ \n\nи\n„ТИБИЕЛ\" ЕООД,\nЕИК по ЗДДС BG 106588084\nЕИК 106588084\nАдрес: гр. Перник 2300, пл. „Св. Иван Рилски\"\nТел./факс: 0885 499 199\ne-mail: tbl_ood@abv.bg\nБАНКА: ЮРОБАНК БЪЛГАРИЯ АД\nBIC: BPBIBGSF\nIBAN: BG50BPBI79251061849901,\nпредставлявано от ДИМИТЪР ЙОРДАНОВ ИВАНОВ - Управител, наричано за краткост ИЗПЪЛНИТЕЛ \n\n\nсе сключи настоящия Договор за следното:\n\nДоставка на резервни части съгласно приложена към настоящия договор количествено-стойностна сметка (Приложение 1).\n\n\n1.ОПРЕДЕЛЕНИЯ\nПри употребата им в Договора изброените термини имат значението, дадено им по-долу:\n1.1.\"Части\" - означава нови резервни части по каталога на фирмата-производител Wartsila, попадащи в предметния обхват на този Договор \n\n2.ПРЕДМЕТ НА ДОГОВОРА\n2.1.ВЪЗЛОЖИТЕЛЯТ възлага, а ИЗПЪЛНИТЕЛЯТ изпълнява доставка на части, конкретизирани по видове, единични цени и обща стойност в Приложение №1 към договора\n2.2. Срокът за изпълнение на предмета на договора е 15 календарни дни и започва да тече след сключването му.\n\n3.ЦЕНА, НАЧИН НА ПЛАЩАНЕ, ГАРАНЦИОННИ СРОКОВЕ\n3.1.Единичните цени и общата цена на работата, предмет на договора, са описани в Приложение №1, неразделна част от договора.\n3.2.Всички цени по настоящия договор се разбират при условие на доставка DАP Враца - ТЕЦ \"Градска\" по ИНКОТЕРМС - 2000 и включват всички разходи на ИЗПЪЛНИТЕЛЯ за изпълнение на поръчката\n3.3. ВЪЗЛОЖИТЕЛЯТ заплаща цената по т.3.1 само за действително доставени части, удостоверено с приемо-предавателен протокол при всяка доставка, както следва:\n3.3.1. Аванс - 50% от стойността на договор  авансово плащане, въз основа на получена проформа фактура\n3.3.2. Остатъка от 50% от стойността на договора - до 30 дни след доставката и получена данъчна фактура.\n3.4. Гаранционният период за частите започва на датата на доставка и завършва осемнадесет (18) месеца от датата на доставка. Ако частите бъдат инспектирани и монтирани в рамките на посочения осемнадесет (18) месечен период от оторизиран персонал на Wartsila, гаранционният период ще бъде дванадесет (12) месеца от датата, когато частите са въведени в експлоатация или осемнадесет (18) месеца от датата на доставка, в зависимост от това коя от двете дати е по-късна. Гаранционният период по отношение на частите, които са ремонтирани или подменени съгласно гаранцията изтича шест (6) месеца след датата, когато: (i) ремонтираната или подменена част е пусната в експлоатация; или (ii) при изтичане на гаранционния период, приложим към първоначално доставените части, както е посочено по-горе в тази точка 3.4, в зависимост от това коя от двете дати е по-късна. Гаранцията за ремонтирани или подменени части е предмет на същите условия и ограничения на отговорността, както условията и ограниченията на отговорността, които са приложими към първоначално доставените части. При никакви обстоятелства гаранционният период на която и да е част (независимо дали е първоначално доставена или е ремонтирана или подменена) няма да се удължи след датата, която е тридесет и шест (36) месеца след датата на началото на първоначалния гаранционен период, както е уговорено по-горе в точка 3.4.\n3.5. В случай, че частите са готови за доставка, но Доставчикът не е в състояние да достави частите поради причини, дължащи се на ВЪЗЛОЖИТЕЛЯ, гаранционният период, посочен по-горе в точка 3.4 ще започне от датата, на която е трябвало да се направи доставката съгласно договора.\nИЗПЪЛНИТЕЛЯТ не носи отговорност за никакви дефекти, дължащи се на или произтичащи във връзка с: (1) всякакви материали, компоненти, инструменти, проекти и ли софтуер, осигурени от ВЪЗЛОЖИТЕЛЯ; (2) небрежност или предумишлено недобро поведение от страна на ВЪЗЛОЖИТЕЛЯ; (3) части, аксесоари или средства за прикрепване, различни от онези, доставени като части от ИЗПЪЛНИТЕЛЯ; (4) неправилна работа, обслужване, неправелен монтаж или промени, направени от ВЪЗЛОЖИТЕЛЯ; (5) обичайно износване; (6) използване на неподходящи материали или консумативи от ВЪЗЛОЖИТЕЛЯ; (7) колебания в енергийната мрежа; или (8) всяка употреба, обслужване или експлоатация на частите, което не е в съответствие с ръководствата, инструкциите или спецификациите, предоставени от ИЗПЪЛНИТЕЛЯ или което по друг начин не съответства на обичайната практика в индустрията. Гаранционното задължение на ИЗПЪЛНИТЕЛЯ не включва никакви разходи за използване на подемна техника, електричество, поставяне на скеле, демонтаж или монтаж. Ако след гаранционно проучване от страна на ИЗПЪЛНИТЕЛЯ бъде установено, че ВЪЗЛОЖИТЕЛЯТ няма гаранционен иск в рамките на тези условия, тогава ВЪЗЛОЖИТЕЛЯТ носи отговорност за приложимите разходи за тази проверка, ремонтирани или подменени компоненти, или друга сервизна дейност.\n\n3.6. Точка 3.4. определя само гаранцията, приложима към частите и замества всякакви други гаранции, задължения и други отговорности, изрично упоменати или подразбиращи се, включително гаранции, задължения или отговорности срещу несъответствие или дефект. С настоящото ВЪЗЛОЖИТЕЛЯТ и ИЗПЪЛНИТЕЛЯТ се отказват от правото си на всички останали удовлетворителни мерки, гаранции и отговорности, изрично упоменати или подразбиращи се, възникващи от закона или по друг начин (включително без ограничение пригодност за предназначената употреба, продаваемост или задоволително качество  и т.н.).\n\n4.ДОСТАВКА, ПРЕМИНАВАНЕ НА СОБСТВЕНОСТТА И РИСКА \n4.1.Доставка\nДоставката на наличните части се извършва в срок от две седмици след писмена заявка от страна на ВЪЗЛОЖИТЕЛЯ и получаване на авансово плащане. ИЗПЪЛНИТЕЛЯТ уведомява ВЪЗЛОЖИТЕЛЯ за наличностите и съгласува с ВЪЗЛОЖИТЕЛЯ датата на доставка на позиците, които не са налични към момента на заявката.\nМястото на доставка по смисъла на Договора е DАP Враца - ТЕЦ \"Градска\", Транспортните разходи са за сметка на ВЪЗЛОЖИТЕЛЯ.\n 4.2.Преминаване на собствеността\nВЪЗЛОЖИТЕЛЯТ има право да придобие собствеността и да получи владението върху новите части, доставени от ИЗПЪЛНИТЕЛЯ по този Договор, след окончателното им разплащане\n4.3.Риск\nРискът от случайно погиване или повреждане на доставените части ще бъде прехвърлен на ВЪЗЛОЖИТЕЛЯ с подписването на доставния документ\n\n5.ЗАДЪЛЖЕНИЯ НА СТРАНИТЕ\n5.1. При некачествено или недобросъвестно изпълнение на задълженията си по този договор и ако това доведе до вреди на Съоръжението и/или трети лица, ИЗПЪЛНИТЕЛЯТ дължи обезщетение, съответстващо на общата стойност на претърпените вреди, понесени от собственика на сайта и/или трети страни. Стойността на обезщетението подлежи на възстановяване от момента на писменото му искане и представяне на протокол за констатации, подписан от трета страна - реномирана независима аналитична организация като SGS или подобна; и данъчна фактура\n\n5.2.ИЗПЪЛНИТЕЛЯТ поема цялата отговорност за правилното, срочно, качествено и безопасно изпълнение на всички дейности по настоящия договор\n\n5.3. ИЗПЪЛНИТЕЛЯТ се задължава да предприеме всички целесъобразни, обичайни и разумни предпазни мерки, за да избегне възникването на вредни събития на територията на Съоръженията на обекта по време на изпълнение на задълженията си по този договор. В случай на възникване на опасност или вредно събитие, ИЗПЪЛНИТЕЛЯТ е длъжен незабавно да информира ВЪЗЛОЖИТЕЛЯ за това и да предприеме необходимите мерки за предотвратяване или ограничаване на щетите.\n\n5.4. При изпълнение на гаранционните си задължения ИЗПЪЛНИТЕЛЯТ поема за своя сметка разходите по експлоатацията и закриването на Съоръженията на Сайта с цел достъп до Частите, които подлежат на гаранционен ремонт или подмяна, но не носи отговорност за отстраняването или подмяната на системи, структури или части от Съоръжението, различни от Сайта.\n\n6. ЗДРАВЕ И БЕЗОПАСНОСТ ПРИ РАБОТА\n6.1. ИЗПЪЛНИТЕЛЯТ се задължава да спазва нормативните изисквания за здраве и безопасност при работа на Обекта. В случай, че ВЪЗЛОЖИТЕЛЯТ установи нарушение и/или неспазване на изискванията за безопасност при работа, неизползване на лични предпазни средства от екипа на ИЗПЪЛНИТЕЛЯ, той има право да преустанови работата на ИЗПЪЛНИТЕЛЯ, а неизпълнителната страна няма да бъде има право на възражение.\n\n6.2. Изпълнителят се задължава да изпълнява договорните си задължения по безопасен начин, при спазване на нормативните изисквания и отговаря за стриктното спазване на правилата и инструкциите по индустриална безопасност и пожарна безопасност от своите служители. Надзорът от името на ВЪЗЛОЖИТЕЛЯ не освобождава ИЗПЪЛНИТЕЛЯ от отговорността му към персонала му в случай на злополука.\n\n6.3. ИЗПЪЛНИТЕЛЯТ носи пълна отговорност за потенциални производствени аварии по време на поддръжката на съоръжението от свои служители, работници, както и за щети, претърпени на трети лица.\n\n7. ОБЕЗЩЕТЕНИЯ\n7.1. Ако ИЗПЪЛНИТЕЛЯТ не достави стоката или част от нея, или изискуема за нея техническа документация, или не изпълни други договорени дейности  в установения по Договора срок, същият дължи на ВЪЗЛОЖИТЕЛЯ неустойка в размер на 0,5% от стойността на забавената доставка, за която е реализирана забавата, за всеки просрочен ден, но не повече от 5% от нея.\n7.2. При частично/лошо изпълнение от страна на ИЗПЪЛНИТЕЛЯ на задължение съгласно договора, същият дължи на ВЪЗЛОЖИТЕЛЯ неустойка в размер на 0,5% от стойността на цялата доставка  за всеки просрочен ден, но не повече от 5% от стойността на същата.\n7.3. За неспазване на срока за отстраняване на появили се дефекти в гаранционния срок, ИЗПЪЛНИТЕЛЯТ дължи на ВЪЗЛОЖИТЕЛЯ неустойка от 0.5 % на ден от общата стойност на договора до отстраняване на дефектите.\n7.4. При пълно неизпълнение на договора, ИЗПЪЛНИТЕЛЯТ дължи неустойка в размер на 10 (десет) % от максимално допустимата му стойност, както и връщане на платеното като ВЪЗЛОЖИТЕЛЯТ има право да прекрати договора.\n7.5. При забава в окончателното плащане ВЪЗЛОЖИТЕЛЯТ дължи на ИЗПЪЛНИТЕЛЯ неустойка в размер на 0,5% от просрочената сума, но не повече от 5% от нея.\n\n8. ИЗКЛЮЧИТЕЛНИ И НЕПРЕДВИДЕНИ ОБСТОЯТЕЛСТВА\n8.1. Изключителни обстоятелства са обстоятелства, предизвикани от непредвидими за страните събития, като природно бедствие, авария или катастрофа, както и други, които увреждат, непосредствено застрашават или могат да доведат до последващо възникване на опасност за живота или здравето на хората, за околната среда, за обществения ред, за националната сигурност, за отбраната на страната или могат съществено да затруднят или да нарушат нормалното изпълнение на нормативноустановени дейности на възложителя.\n8.2. Непредвидени обстоятелства са обстоятелства, които са възникнали след сключването на договора, не са могли да бъдат предвидени при полагане на дължимата грижа, не са резултат от действие или бездействие на страните, но правят невъзможно изпълнението при договорените условия. \n8.3. Страните се освобождават от задълженията си по изпълнение на настоящия Договор, ако невъзможността за изпълнение се дължи на обстоятелствата по 8.1 и 8.2 . в т.ч. пожари, наводнения, войни, стихийни бедствия, земетресения, забранителни мерки на правителствени органи, ембарго, стачки от регионален и национален обхват, граждански вълнения и др. подобни, които не са могли да се предвидят в момента на подписване на договора.\n8.4.В случай на възникване на форсмажорни обстоятелства страните трябва взаимно да се информират, да представят доказателства за обстоятелствата и съответно да се съгласуват нови срокове и други условия по настоящия договор.\n\n9.ПОДСЪДНОСТ\nПри невъзможност за разрешаване на спорове чрез преговори, те се разглеждат от компетентния съд.\n\n10.ОБЩИ УСЛОВИЯ\n10.1. Действието на този договор може да бъде прекратено едностранно при условията, определени в този договор и Рамковото споразумение.\n10.2. При прекратяване на Договора страните се задължават да подпишат допълнително споразумение за уреждане на задълженията си към момента на прекратяването му.\n\n10.3. Всички допълнения и изменения на настоящия договор са валидни само ако са направени в писмена форма и подписани от двете страни.\n\n10.4. За въпроси, които не са уредени с разпоредбите на този договор, се прилагат действащите разпоредби в Република България.\n\n10.5. Този договор и приложенията към него са подписани в два еднообразни екземпляра - по един за всяка от страните.\n\nНеразделна част от настоящия договор е Количествено-стойностна сметка\n\n\n\n\nВЪЗЛОЖИТЕЛ:\tИЗПЪЛНИТЕЛ:\n\t\n\n\n\tAnnex 8\n\nCONTRACT FOR ……………………..\nNo 8/ 11.12.2023\n\nOn this day, ......................, in the town of Vratsa, between \nTOPLOFIKATSIA - VRATSA EAD Vratsa \nUnified identification code under the VAT Act: BG 106 006 256\nUnified identification code 106 006 256\nAddress: 3000 Vratsa, 9 Maxim Gorki str.\nTel./fax 092/668318\ne-mail: toplo_vr@m-real.net\nBANK: UNICREDIT BULBANK PLC - Vratsa branch\nBIC: UNCRBGSF\nIBAN: BG10 UNCR 7000 1521 7655 72\nrepresented by dipl. eng. RADOSLAV IVANOV MIHAYLOV - Managing Director, \ndesignated for the sake of brevity CONTRACTING AUTHORITY \n\nand\n,\nUnified identification code under the VAT Act BG ..........................................................................\nUnified identification code ....................................\nAddress: .\nTel./Fax ..................................................................\ne-mail: ....\nBANK: ...\nBIC: ........................................................................\nIBAN: ,\nrepresented by ........................................................\ndesignated for the sake of brevity CONTRACTOR \n\n\nthis Contract was signed for the following:\n\n\n\n\n\n\n1. DEFINITIONS\nWhen used in the Contract the terms listed have the meaning given as follows:\n\n1.1.\"Parts\"  meaning new spare parts according to the manufacturing company Wartsila catalogue, falling within the subject scope of the Contract \n\n2. SUBJECT OF THE CONTRACT\n2.1. The CONTRACTING AUTHORITY shall assign, and the CONTRACTOR shall fulfil delivery of parts, specified as types, unit prices and total value in Annex No. 1 to the contract\n2.2. The duration for the implementation of the subject of the contract shall be ..................... and shall commence after its signing\n\n\n3. PRICE, PAYMENT MODE, WARRANTY PERIODS\n3.1. The unit prices and the total value of the work, subject of the contract, are described in Annex No.1, an integral part to the contract\n3.2. All prices under this contract shall be interpreted as delivery terms DАP Vratsa - DHP \"Gradska\", according to INCOTERMS 2000, and shall cover all the expenses of the CONTRACTOR for the fulfilment of the procurement\n\n3.3. The CONTRACTING AUTHORITY shall pay the price under point 3.1. only for actually supplied parts, certified by a certificate of delivery, for each delivery, as follows\n3.3.1. Down payment - 50% from the contract value after the receipt of a proforma invoice.\n3.3.2. Balance of 50% from the contract value - up to 30 calendar days after the and received tax invoice.\n3.4. The warranty period for the parts begins on the date of delivery and ends eighteen (18) months from the date of delivery. If the parts are inspected and installed within the above mentioned eighteen (18) months by authorized Wartsila personnel, the warranty period will be twelve (12) months from the date when the parts were placed in service or eighteen (18) months from the date of delivery, whichever occurs later. The warranty period in respect of parts which have been repaired or replaced under the warranty shall expire six (6) months following the date when: (i) the repaired or replacement part is placed in service; or (ii) upon the expiration of the warranty period applicable to the originally supplied part as set forth above in this Clause 5.4, whichever occurs later. The warranty for repaired or replacement parts shall be subject to the same terms, conditions and limitations of liability as those applicable to the originally-supplied part. Under no circumstances shall the warranty period of any part (whether as originally supplied or as repaired or replaced) extend beyond the date that is thirty-six (36) months following the date of commencement of the original warranty period as stipulated above in this Clause 3.4.\n\n\n\n\n\n\n\n\n\n\n\n3.5. In case the parts are ready for delivery but the Supplier is not able to deliver the parts due to reason attributable to the CONTRACTING AUTHORITY, the warranty period as stated above in this Clause 3.4 shall commence from date the delivery should have taken place according to the contract.\n\n\n\n\n\n\n\n\n\n3.5. In the event that the parts are ready for delivery, but the Supplier is unable to deliver the parts due to reasons due to the ASSIGNOR, the warranty period referred to in point 3.4 above will start from the date on which the delivery was to be made. according to the contract.\nThe CONTRACTOR shall not be liable for any defects due to or arising in connection with: (1) any materials, components, tools, designs or software provided by the ASSIGNOR; (2) negligence or willful misconduct on the part of the ASSIGNOR; (3) parts, accessories or attachments, other than those supplied as parts by the CONTRACTOR; (4) improper operation, maintenance, improper installation or changes made by the ASSIGNOR; (5) normal wear and tear; (6) use of inappropriate materials or consumables by the ASSIGNOR; (7) fluctuations in the energy network; or (8) any use, maintenance or operation of the parts which is not in accordance with the instructions, instructions or specifications provided by the CONTRACTOR or which is not otherwise in accordance with normal industry practice. The warranty obligation of the CONTRACTOR does not include any costs for the use of lifting equipment, electricity, scaffolding, dismantling or installation. If, after a warranty examination by the CONTRACTOR, it is established that the ASSIGNOR has no warranty claim under these conditions, then the ASSIGNOR is responsible for the applicable costs for this inspection, repaired or replaced components, or other service activities.\n3.6. Point 3.4. defines only the warranty applicable to the parts and replaces any other warranties, obligations and other liabilities expressly mentioned or implied, including warranties, obligations or liabilities against non-conformity or defect. The CONTRACTING AUTHORITY and the CONTRACTOR hereby waive their right to all other satisfactory measures, guarantees and responsibilities, expressly mentioned or implied, arising from the law or otherwise (including without limitation suitability for the intended use, marketability or satisfactory quality, etc. n.)\n\n4. DELIVERY, TRANSFER OF OWNERSHIP AND RISK \n4.1. Delivery\nThe delivery of the available parts is made within two weeks after a written request by the ASSIGNOR and receipt of an advance payment. The CONTRACTOR notifies the ASSIGNOR of the stocks and agrees with the ASSIGNOR the date of delivery of the items that are not available at the time of the application.\nThe place of delivery within the meaning of the Contract is DAP Vratsa - TPP \"Gradska\", the Transport costs are at the expense of the ASSIGNOR.\n4.2. Transfer of ownership\nThe CONTRACTING AUTHORITY shall be entitled to acquire the ownership and to assume possession of the new parts supplied by the CONTRACTOR under this Contract, after the final payment for them\n4.3. Risk\nThe risk of accidental loss or damage of the delivered parts shall be transfered to the CONTRACTING AUTHORITY by signing the delivery documents..\n\n5. OBLIGATIONS OF THE PARTIES\n5.1. In case of poor quality or unscrupulous performance of his obligations under this contract, and if this results in damages on the Facility and/or third parties, the CONTRACTOR shall owe indemnity, corresponding to the overall value of the incurred damages born by the owner of the site and/or third parties. The value of the indemnity shall be recoverable from the moment of its written request and submission of a record of findings signed by a third party - a reputable independent analytical organization such as SGS or similar; and a tax invoice\n\n\n5.2. The CONTRACTOR shall take all the responsibility for the correct, timely, quality and safe implementation of all the activities under the present contract\n\n5.3. The CONTRACTOR shall be obliged to undertake all expedient, usual and reasonable safeguard measures to avoid the occurrence of detrimental events on the territory of the Site Facilities during the implementation of his obligations under this Contract. In case of arising of danger or detrimental event, the CONTRACTOR shall be obliged to immediately inform the CONTRACTING AUTHORITY about that and to take necessary measure to prevent or to limit the damages.\n\n\n5.4. When fuflfilling his warranty obligations, the CONTRACTOR shall cover at his expense the costs on the operaning and closing of the Site Facilities with the purpose of accessing the Parts which are subject to warranty repair or replacement, but shall not bear responsibility for the removal or replacement of systems, structures or parts of the Facility other than the Site.\n\n\n\n\n\n6. HEALTH AND SAFETY AT WORK\n\n6.1. The CONTRACTOR shall be obliged to comply with the regulatory requirements for health and safety at work on the Site. In case the CONTRACTING AUTHORITY establishes breach and/or non-compliance with the requirements for safety at work, non-use of personal protective equipment by the CONTRACTOR's team, he shall be entitled to discontinue the CONTRACTOR's work, and the default party shall not be entitled to objection.\n\n\n\n6.2. The Contractor shall be obliged to perform his contractual obligations in a safe manner, complying with the legislative requirements, and shall be responsible for the strict observation of the rules and instructions on industrial safety and fire safety by his employees. The supervision on behalf of the CONTRACTING AUTHORITY shall not release the CONTRACTOR from his responsibility towards his staff in case of an accident.\n\n6.3. The CONTRACTOR shall bear full responsibility for potential industrial accidents during the maintenance of the facility by his employees, workers, as well as for damages incurred to third parties.\n\n\n\n7. PENALTIES\n7.1. If the CONTRACTOR does not deliver the goods or part thereof, or the required technical documentation for it, or he fails to fulfil any other contracted activities within the deadline as established by the Contract, he shall owe the CONTRACTIG AUTHORITY an indemnity to the amount of 0.5% of the cost of the delayed goods, for each defaulted day, but not more than 5% of it.\n\n7.2. In case of partial / poor performance by the CONTRACTOR of the obligation under the contract, the latter owes the CONTRACTING AUTHORITY a penalty of 0,5% of the value of the whole delivery for each delayed day, but not more than 5% of the value of the same.\n\n7.3. For non-compliance with the deadline for elimination of defects in the warranty period, the CONTRACTOR shall pay the CONTRACTING AUTHORITY a penalty of 0.5% per day of the total contract value until the defects have been eliminated.\n7.4. In the event of complete non-performance of the contract, the CONTRACTOR shall owe a penalty amounting to 10 (ten)% of its maximum value, as well as a return of the paid as the CONTRACTING AUTHORITY shall have the right to terminate the contract.\n7.5. In case of delay of the payment the CONTRACTING AUTHORITY shall owe the CONTRACTOR an indemnity to the amount of 0.5% of the sum due, but not more than 5% of it.\n\n\n\n8. UNFORESEEN EVENT (FORCE MAJEURE)\n8.1.Exceptional circumstances are circumstances caused by unforeseen events for the countries, such as a natural disaster, accident or catastrophe, as well as others that harm, directly threaten or may lead to a subsequent threat to human life or health, the environment, public order, national security, national defense or may significantly impede or disrupt the normal implementation of statutory activities of the contracting authority.\n\n8.2. Unforeseen circumstances are circumstances that arose after the conclusion of the contract, could not be foreseen in the due diligence, are not the result of action or inaction of the parties, but make it impossible to perform under the agreed conditions.\n\n8.3. The Parties shall be released from their obligations under this Agreement if the inability to perform is due to the circumstances under 8.1 and 8.2. including. fires, floods, wars, natural disasters, earthquakes, prohibitive measures of government bodies, embargoes, strikes of regional and national scope, civil unrest, etc. similar, which could not have been foreseen at the time of signing the contract.\n\n8.4. In case of force majeure, the parties must inform each other, provide evidence of the circumstances and accordingly agree on new terms and other conditions of this contract.\n\n\n\n\n\n\n\n\n\n\n\n9. JURISDICTION\nIn case of impossibility to resolve the disputes by way of negotiations, they shall be examined by the competent court.\n\n10. GENERAL CONDITIONS\n10.1. The effect of this Contract could be terminated unilaterally under the conditions laid down in this contract and the Framework Agreement. \n10.2. In case of termination of the Contract the parties shall be obliged to sign a supplementary agreement to settle down their obligations as of the moment of its termination.\n\n10.3. All the supplements and amendments to the present Contract shall be valid only if they are made in writing and signed by the two parties.\n\n10.4. For matters not arranged by the provisions of this Contract, the regulations in force in the Republic of Bulgaria shall apply.\n\n10.5. This Contract and the Annexes thereof were signed in two identical copies - one for each of the parties.\n\nAn ESTIMATE OF WORKS AND MATERIALS shall form an integral part of the present Contract.\n\n\n\nCONTRACTING                 CONTRACTOR:\nAUTHORITY:\n\n\n\n\n\n\n\t\t\n\n\f\nКОЛИЧЕСТВЕНО - СТОЙНОСТНА СМЕТКА\nДоставка на резервни части по каталог на фирмата-производител за 2 бр. двигатели  Wartsila 16V25SG, работещи на природен газ в ТЕЦ \"Градска\" към „Топлофикация - Враца\" ЕАД\tESTIMATE OF WORKS AND MATERIALS\nSupply of spare parts according to the manufacturing company's catalogue for 2 Wartsila 16V25SG gas-driven engines in District Heating Plant \"Gradska\", Toplofikatsia - Vratsa EAD\t\t\n\n\nNo.\tНаименование/ Designation\tКаталожен №/\nCatalogue No.\tКол./\nQ-ty\tЕд.цена, EUR без ДДС/\nUnit price EUR VAT excl.\tЦена, EUR без ДДС/\nPrice EUR VAT excl.\t\t1\tGASKET\t1445-027\t50 pcs\t17.44\t872.00\t\t2\tTEMPERATURE SENSOR\t1346-022\t16 pcs\t277.62\t4 441.92\t\t3\tGLEITMO 805K 1 KG\t1430-037\t 1 pcs\t226.75\t226.75\t\t4\tControl valve\tPAAF970476\t10 pcs\t2 651.08\t26 510.80\t\t5\tCylinder head 25SG Repair set\t430-700,1\t16 pcs\t2 377.82\t38 045.12\t\t6\tCylinder head gasket kit\t1430-701\t16 pcs\t56.09\t897.44\t\t7\tValve spring\t1430-003\t8 pcs\t19.22\t153.76\t\t8\tSealing compound\t1430-037\t2 pcs\t60.69\t121.38\t\t9\tO-ring set cyl liner F30/WN25\t0995-700'\t16 pcs\t30.68\t490.88\t\t10\tAnti polishing ring\t0995-060SG\t16 pcs\t126.56\t2 024.96\t\t11\tGasket\t0971-008SG\t16 pcs\t97.62\t1 561.92\t\t12\tPiston ring set\t1475-700\t16 pcs\t480.36\t7 685.76\t\t13\tBig end bearing pair\t1152-011\t16 pcs\t475.56\t7 608.96\t\t14\tLocking wire\t1152-007\t30 M\t2.27\t68.10\t\t15\tWater pump repair set CW\t1459-700 CW\t 1 pcs\t500.97\t500.97\t\t16\tHeli-Coil Mid Grip Nut\t1445-007\t50 pcs\t7.03\t351.50\t\t17\tCamshaft\t1453-001\t 1 pcs\t2 155.38\t2 155.38\t\t\n\nОбща стойност \t\t\t\t\t\t93 717.60 EUR без ДДС\n\nTotal value\t\t\t\t\t\t\t93 717.60 EUR VAT excl.\n\n\n\nВЪЗЛОЖИТЕЛ:\tИЗПЪЛНИТЕЛ:\tCONTRACTING              CONTRACTOR:\nAUTHORITY:\t\t\n"]}