{"attachments":["ДОГОВОР_ЗА_ФИНАНСОВА_ПОМОЩ_ТИБИЕЛ.docx"],"text":"<https://docs.google.com/uc?export=download&id=0Bx70kBgHBH27SVFseXhxZWtuSUU&revid=0Bx70kBgHBH27anp0VCtSRkhWT0NlSzM5YVQ3aUljOVZrYVpjPQ> \n\nгр. Сливен 8800\n\nбул.\"Стефан Караджа\" 23\n\nТелефон за контакти:\nСчетоводство: 044/ 62 57 39\n\nСекретар: 044/ 62 27 22\n\nФакс:044/ 66 22 85","subject":"Договор","date":"2021-09-24T13:36:21.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":["\r\nДОГОВОР ЗА ФИНАНСОВА ПОМОЩДнес, …………………………..г., в гр.Сливен, се сключи настоящия ДОГОВОР ЗА ФИНАНСОВА ПОМОЩ между:1.„ “Топлофикация - Сливен” ЕАД, със седалище и адрес на управление гр. Сливен, бул.”Ст. Караджа” 23, рег. по ф.д.№ 199/1996 год. на Сливенски окръжен съд, с ЕИК  BG119004654, наричано за краткост  ВЪЗЛОЖИТЕЛ и представлявано  от Изпълнителния директор инж. Павлин Костов  наричан по-долу ЗАЕМОДАТЕЛ и2. „ТИБИЕЛ” ЕООД с ЕИК 106588084, с адрес на управление гр.Перник площад ”Иван Рилски” 1, представлявано от Димитър Иванов-Управител,  наричан по-долу ЗАЕМАТЕЛ.Страните се споразумяха за следното:I. Общи положенияЧл.1. ЗАЕМОДАТЕЛЯТ предоставя на ЗАЕМАТЕЛЯ сума в размер до 3 000 000.00лева/три милиона лева/,наричана по-долу ЗАЕМНАТА СУМА.Чл.2. Заеманата сума ще бъде предадена от ЗАЕМОДАТЕЛЯ на ЗАЕМАТЕЛЯ до 30.09.2022г.Чл.3. (1) Предаването на сумата ще се извърши по банков път или в брой, по следната банкова сметка: IBAN  BIC:   (2) Разноските по предаването на сумата са за сметка на ЗАЕМАТЕЛЯЧл. 4. (1).ЗАЕМАТЕЛЯТ дължи връщане на заемната сума заедно с уговорената лихва в срок от 1 /една/ година, по банков път.(2) Двете страни се споразумяват, че при необходимост всяка една от тях може да извършва дължимите към другата плащания директно на трети лица, след получаване на писмено нареждане, в което следва да се посочи сумата, получателя и основанието, от което произтича задължението.Чл. 5. (1) ЗАЕМАТЕЛЯТ дължи възнаграждение на ЗАЕМОДАТЕЛЯ под формата на лихва в размер на 5,40%, от стойността на заемната сума.(2) При предсрочно погасяване на главницата и изплащане на дължимата до момента лихва, ЗАЕМАТЕЛЯТ не дължи лихва за периода след погасяването.II. Права и задължение на странитеЧл. 6. ЗАЕМОДАТЕЛЯТ е длъжен да предаде на ЗАЕМАТЕЛЯ заемната сума в срока и при условията на този договор.Чл. 7. ЗАЕМОДАТЕЛЯТ е длъжен при поискване от ЗАЕМАТЕЛЯ да издава разписки относно извършените от последния плащания по погасяването на заема.Чл. 8. ЗАЕМОДАТЕЛЯТ е длъжен да приеме предсрочно погасяване на заема или част от него, щом ЗАЕМАТЕЛЯТ поиска това.Чл. 9. ЗАЕМОДАТЕЛЯТ има право да получи дадената в заем сума ведно с уговореното възнаграждение в срока и при условията на този договор.Чл. 10. (1) ЗАЕМОДАТЕЛЯТ може да иска предсрочно връщане на заемната сума и дължимите до момента лихви, ако ЗАЕМАТЕЛЯТ е станал неплатежоспособен, намалил е дадените на ЗАЕМОДАТЕЛЯ обезпечения или не е дал обещаните обезпечения.(2) В случаите на предходната алинея ЗАЕМОДАТЕЛЯТ изпраща писмена покана за плащане.(3) ЗАЕМАТЕЛЯТ следва да заплати сумата в 14 дневен срок от получаването на поканата.Чл. 11. ЗАЕМАТЕЛЯТ е длъжен да върне заемната сума по реда и условията  на този договор и да заплати на ЗАЕМОДАТЕЛЯ уговореното под формата на лихва възнаграждение.III. ОтговорностЧл. 12. ЗАЕМОДАТЕЛЯТ дължи неустойка в размер на 0.1% от стойността на заемната сума за всеки просрочен ден, но не повече от 3%, ако не предаде сумата в посочения срок.Чл. 13. ЗАЕМАТЕЛЯТ дължи неустойка в размер на 0.1% от стойността на заемната сума за всеки просрочен ден, но не повече от 3%, ако не върне на падежа дължимата сума заедно с уговорената лихва.IV. Прекратяване на договораЧл. 14. (1) Договорът се прекратява:1. по взаимно съгласие на страните;2. с връщането на заемната сума и изплащане на дължимото възнаграждение на ЗАЕМОДАТЕЛЯ;3. едностранно от изправната страна при неизпълнение на задълженията по договора чрез 7-дневно писмено предизвестие.За неуредените с този договор въпроси се прилагат разпоредбите на гражданското законодателство на Република България.Настоящият договор се състави в два еднообразни екземпляра - по един за всяка от страните, и се подписа от тях както следва:ЗАЕМОДАТЕЛ: ………………….              ЗАЕМАТЕЛ:…………………. ……      /инж.Павлин Костов/                    /Димитър Иванов/                                                              "]}