{"attachments":["Декларация_за_трето_лице_ТИБИЕЛ.pdf","ЕЕДОП_-_Тибиел_ЕООД_ОП_3.pdf"],"text":"Здравейте, \nприложено изпращам за ел. подпис от името на Радослава Бързакова. \n\n\n-- \n\nПоздрави!\nМария Пилева - юрисконсулт Обществени поръчки \nтел: 0893 93 00 64","subject":"за ел. подписи","date":"2024-04-29T10:05:57.000Z","to":[{"address":"tbl_ood@abv.bg","name":""}],"attachmentsData":["ДЕКЛАРАЦИЯ по ч.л. 65, ал. 3 от ЗОП\nза съгласие за участие като трето лице\nДолуподписаният, Димитър Йорданов Иванов, в качеството си на управител на\n\"ТИБИЕЛ\" ЕООД, с ЕИК 106588084, със седалище и адрес на управление в Република\nБългария, гр. Перник, п.к. 2300, ул. Кракра № 70, дружество - трето лице на ДЗЗД\n„НЕГРУ ВОДА КАРДАМ 2024“, със седалище и адрес на управление в Република\nБългария, гр. София 1113, р-н „Изгрев“, ж.к. „Изток“, ул. „Атанас Далчев“ между бл. 93\nи бл. 96, представлявано от Венцислав Борисов Петков, съгласно Споразумение за\nсъздаване на Объединение ДЗЗД „НЕГРУ ВОДА КАРДАМ 2024“ - участник в обществена\nпоръчка с Възложител -„Булгартрансгаз“ ЕАД с предмет: „Устройствено планиране,\nинвестиционно проектиране, доставка на необходимите материали и оборудване,\nизграждане и въвеждане в експлоатация на нови обекти за разширение на\nгазопреносната инфраструктура на „Булгартрансгаз\" ЕАД с цел повишаване на\nкапацитетите в точките на междусистемно свързване Кулата/Сидирокастро и\nНегру Вода/Кардам\" Референтен номер: 240-020\nза Обособена позиция № 3: Обект „Лупинг от Рупча до Ветрино\"\nДЕКЛАРИРАМ,ЧЕ:\n1. Представляваното от мен дружество е съгласно да участва като трето лице на\nучастника ДЗЗД „НЕГРУ ВОДА КАРДАМ 2024\" в обществена поръчка с предмет:\n„Устройствено планиране, инвестиционно проектиране, доставка на необходимите\nматериали и оборудване, изграждане и въвеждане в експлоатация на нови обекти\nза разширение на газопреносната инфраструктура на „Булгартрансгаз\" ЕАД с цел\nповишаване на капацитетите в точките на междусистемно свързване\nКулата/Сидирокастро и Негру Вода/Кардам\", Референтен номер: 240-020\n2. Критериите за подбор, за доказването на които участникът се позовава на моя\nкапацитет са: Икономическо и финансово състояние - минимален общ оборот,\nизчислен на база годишните обороти за последните три приключили финансови\nгодини, а именно за две от последните три приключили финансови години: за 2022\nг. и за 2021 г.\n3. В съответствие с чл. 65, ал. 4 от Закона за обществените поръчки, отговарям на\nсъответните критерии за подбор, за доказването на които участникът се позовава на\nкапацитета ми и за мен не са налице основания за отстраняване от процедурата.\n4. Представляваното от мен дружество се съгласява да носи солидарна отговорност\nзаедно с участника ДЗЗД „НЕГРУ ВОДА КАРДАМ 2024“ за изпълнение на поръчката\nсъгласно изискванията на документацията за участие в нея и съгласно чл. 65, ал. 6 от\nЗакона за обществените поръчки.\nИзвестна ми е отговорността по чл. 313 от Наказателния кодекс за\nдеклариране на неверни данни.","Единен европейски документ за\nобществени поръчки (ЕЕДОП)\nЧаст I: Информация за процедурата за възлагане\nна обществена поръчка и за възлагащия орган или\nвъзложителя\nИнформация за публикацията\nПри процедурите за възлагане на обществени поръчки, за които в\nОфициален вестник на Европейския съюз се публикува покана за участие\nв състезателна процедура, информацията, изисквана съгласно част I, ще\nбъде извлечена автоматично, при условие че ЕЕДОП е създаден и попълнен\nчрез посочената по-горе електронна система за ЕЕДОП. Препратка към\nпубликуваното обявление в Официален вестник на Европейския съюз:\nНомер на объявлението в ОВ S:\n2024/S 062-184214\nOJS URL\nПубликация в РОП\n01351-2024-0020\nКогато не се публикува покана за участие в състезателна процедура в\nОфициален вестник на Европейския съюз или ако не е дльжен да публикува\nтам, възлагащият орган или възложителят трябва да посочи информацията,\nкоято позволява процедурата за възлагане на обществена поръчка да\nбъде недвусмислено идентифицирана (напр. препратка към публикация на\nнационално равнище)\nИдентифициране на възложителя\nОфициально наименование:\nПРЕДСТАВЛЯВАЩИЯТ БУЛГАРТРАНСГАЗ ЕАД - ИЗПЪЛНИТЕЛЕН ДИРЕКТОР\nДържава:\nБългария\nИнформация относно процедурата за възлагане на обществена\nпоръчка\nВид процедура\nОткрита процедура\n-1-\nНаименование:\nОбект „Лупинг от Рупча до Ветрино“\nКратко описание:\nПредметът на поръчката по обособената позиция включва изпълнението на\nследните основни дейности: 1. Актуализиране и допълване на необходимите\nизходни данни за изработване на подробен устройствен план - парцеларен\nплан (ПУП - ПП) и инвестиционен проект - фаза Работен проект; 2.\nПроучавателни дейности; 3. Разработване на трасе и площадки, провеждане\nна процедура по допускане разработването на ПУП - ПП, изработване на\nПУП - ПП и одобряването му от Възложителя; 4. Съгласуване на ПУП -\nПП от компетентните контролни органи, експлоатационни дружества и\nдруги заинтересовани лица и одобряването му по реда на чл. 129 от ЗУТ; 5.\nПровеждане на процедури по Закона за опазване на околната среда (ЗООС)\nи Закона за биологичното разнообразие (ЗБР), в т.ч .: 5.1. Преценяване на\nнеобходимостта от извършване на Екологична Оценка (EO) (опция), в случай\nче компетентният орган постанови да се извършва; 5.2. За издаване на\nстановище за Екологична оценка (EO) (опция), в случай че компетентният\nорган постанови да се изврши ЕО; 5.3 За оценка на степента на\nвъздействие върху защитените зони (опция), в случай че компетентният\nорган постанови да се изготви доклад за оценка за степента на въздействие\nна плана/инвестиционното предложение върху защитените зони 5.4 За\nоценка на въздействието върху околната среда, вкл. задание за обхвата и\nсъдържанието на доклад за ОВОС (опция), в случай че компетентният орган\nпостанови да се изврши ОВОС. 6. Изработване на инвестиционен проект\nвъв фаза - работен проект за всеки етап на обекта и одобряването му от\nВъзложителя; 7. Съгласуване на инвестиционния проект с компетентните\nконтролни органи, експлоатационни дружества и други заинтересовани\nлица, Консултанта по чл.166, ал.1 от Закона за устройство на територията\n(ЗУТ) и одобряването му по реда на чл. 144, ал. 1 от ЗУТ; 8. Дейности\nпреди откриване на строителната площадка - изработване на План за\nбезопасность и здраве (ПБЗ) и План за управление на строителните отпадъци\n(ПУСО) и одобряването им по реда на ЗУТ за всеки етап; 9. Изработване на\nдокументации за имотите, засегнати при строителството и спасителните\nархеологически проучвания, идентификация на собственици или на\nползватели/арендатори на земи, определяне размера на обезщетенията за\nунищожена реколта или пропускати ползи от земи и/или нанесени щети\nпо време на строительството и/или спасителни археологически проучвания,\n-2-\nсъгласно пазарни оценки, изготвени от лицензиран независим оценител\n(съгласувани от Възложителя) и провеждане на процедури по изплащане\nна обезщетенията, съгласно разпоредбите на Закона за енергетиката\n(ЗЕ), Закона за културното наследство (ЗКН) и ЗУТ, които обезщетения\nсе изплащат от Възложителя; 10. Временно строительство (по преценка\nна Изпълнителя), в т.ч. подготовка за строительство, мобилизация и\nдемобилизация; 11. Доставка на необходимите материали и оборудване;\n12. Строительно - монтажни работи (СМР); 13. Упражняване на авторски\nнадзор по време на строительство; 14. Провеждане на изпитания: единични,\nкомплексни и приемни изпитания; 15. Съставяне на строителни книжа,\nизпълнителна и екзекутивна документации; 16. Кадастрално заснемане\nна всеки етап от объекта; 17. Дейности по приемане и въвеждане в\nексплоатация: 17.1. Участие в комисия при провеждане на 72-часови проби\nпри експлоатационни условия и подписване на Протокол за проведена 72-\nчасова проба при експлоатационни условия (Образец 17); 17.2. Подписване\nна Констативен акт за установяване годността за приемане на строежа\n(Образец 15) за всеки етап от объекта; 17.3. Получаване на удостоверителни\nдокументи съгласно Закона за кадастра и имотния регистър (ЗКИР);\n17.4. Предварителни съгласувания за разрешаване ползването на обекта;\n17.5. Участие в комисия при подписване на Протокол за установяване на\nгодността за ползване на строежа (Образец 16) и съдействие за получаване\nна Разрешение за ползване. Обект „Лупинг от Рупча до Ветрино“ ще бъде\nреализиран на следните етапи, изпълнявани одновременно: - Етап: Линейна\nчаст; - Етап: Станция за очистване на газопровода (СОГ) „Ветрино”.\nРеферентен номер на досието, определен от възлагащия орган или\nвъзложителя (ако е приложимо):\n240-020\nЧаст II: Информация за икономический оператор\nА: Информация за икономический оператор\nИме:\n\"ТИБИЕЛ\" ЕООД\nУлица и номер:\nул. Кракра № 70\nПощенски код:\n2300\n-3-\nГрад:\nПерник\nДържава:\nБългария\nИнтернет адрес (уеб адрес) (ако е приложимо):\n--\nЕл. поща:\ntbl_ood@mail.bg\nТелефон:\nЛице или лица за контакт:\nДимитър Йорданов Иванов\nИдентификационен номер по ДДС, ако е приложимо:\nBG106588084\nАко не е приложимо, посочете друг национален идентификационен\nномер, ако се изисква и е приложимо.\nЕИК 106588084\nИкономическият оператор микро-, малко или средно предприятие ли\nе?\n·Да\nOHe\nСамо в случай че поръчката е запазена: икономическият оператор\nзащитено предприятие ли е или социально предприятие, или ще\nосигури изпълнението на поръчката в контекста на програми за\nсъздаване на защитени работни места?\nОДа\n•Не\nАко е приложимо, посочете дали икономическият оператор е\nрегистриран в официален список на одобрени икономически\nоператори или дали има еквивалентен сертификат (напр. съгласно\nнационална квалификационная система или система за предварительно\nкласиране)?\nОДа\n•Не\n· Попълнете също така липсващата информация в част IV, раздели А, Б, В\nили Г според случая САМО ако това се изисква в съответното обявление\nили в документацията за обществената поръчка\nд) Икономическият оператор може ли да представи удостоверение\nза платени социалноосигурителни вноски и данъци или информация,\nкоято ще позволи на възлагащия орган или възложителя да получи\nудостоверението чрез пряк безплатен доступ до национална база\nданни в съответната държава членка?\n·Да\nОНе\nАко съответната документация е доступна в електронен формат,\nпосочете:\nhttps://www.nap.bg/, Код: ЕИК 106588084\nИкономическият оператор участва ли в процедурата за възлагане на\nобществена поръчка заедно с други икономически оператори?\nОДа\n•He\nКогато е приложимо, посочете съответната обособена позиция или\nпозиции, за която(които) икономическият оператор желае да направи\nоферта:\nБ: Информация за представителите на икономический оператор #1\n• Ако е приложимо, посочете името и адреса на лицето или лицата,\nуполномощени да представляват икономический оператор за целите на\nнастоящата процедура за възлагане на обществена поръчка:\nСобствено име\nДимитър\nФамилно име\nИванов\nДата на раждане\n26-10-1976\nМясто на раждане\n-5-\nгр. София\nУлица и номер:\nж.к. \"Красно село\", бл. 208\nПощенски код:\n1618\nГрад:\nСофия\nДържава:\nБългария\nЕл. поща:\ntbl_ood@mail.bg\nТелефон:\nДлъжност/Действащ в качеството си на:\nуправител\nАко е необходимо, посочете подробная информация за\nпредставителството (форми, обхват, цел ... ):\nВ: Информация относно използването на капацитета на други субекти\nИкономическият оператор ще използва ли капацитета на други\nсубекти, за да изпълни критериите за подбор, посочени в част IV, и\nкритериите и правилата (ако има такива), посочени в част V по-долу?\nОда\n•Не\nГ: Информация за подизпълнители, чийто капацитет икономическият\nоператор няма да използва\n· (Разделът се попълва само ако тази информация се изисква изрично от\nвъзлагащий орган или възложителя.)\nИкономическият оператор възнамерява ли да възложи на трети\nстрани изпълнението на част от поръчката?\nОДа\n.He\n· Ако възлагащият орган или възложителят изрично изисква тази\nинформация в дополнение към информацията съгласно част I,\n-6-\nпредоставете информацията, изисквана съгласно раздели А и Б\nот настоящата част и част III, за всеки подизпълнител/за всяка от\nсъответните категории подизпълнители.\nЧаст III: Основания за изключване\nА: Основания, свързани с наказателни присъди\nВ член 57, параграф 1 от Директива 2014/24/ЕС са посочени следните\nоснования за изключване:\nУчастие в преступна организация\nИздадена ли е по отношение на икономический оператор или на лице,\nкоето е член на неговия административен, управителен или надзорен орган\nили което има правомощия да го представлява, да взема решения или да\nупражнява контрол в рамките на тези органи, окончателна присъда за\nучастие в преступна организация, която е произнесена най-много преди\nпет години или съгласно която продължава да се прилага период на\nизключване, пряко определен в присъдата? Съгласно определението в\nчлен 2 от Рамково решение 2008/841/ПВР на Съвета от 24 октомври 2008 г.\nотносно борбата с организираната преступность (ОВ L 300, 11.11.2008 г., стр.\n42).\nОтговор:\nОДа\n•Не\nТази информация доступна ли е безплатно за органите от база данни\nв държава - членка на ЕС?\n·Да\nОНе\nURL\nhttps://crr.mjs.bg/\nКод\nЕГН 7610267220 - Електронно свидетельство за съдимост\nИздаден(о) от\nМинистерство на правосудието на Република България\nКорупция\nИздадена ли е по отношение на икономический оператор или на лице,\nкоето е член на неговия административен, управителен или надзорен орган\n-7-\nили което има правомощия да го представлява, да взема решения или да\nупражнява контрол в рамките на тези органи, окончателна присъда за\nизмама, която е произнесена най-много преди пет години или съгласно\nкоято продължава да се прилага период на изключване, пряко определен\nв присъдата? Съгласно определението в член 3 от Конвенцията за борба с\nкорупцията, в която участват длъжностни лица на Европейските общности\nили длъжностни лица на държавите - членки на Европейския съюз (ОВ\nС 195, 25.6.1997 г., стр. 1), и в член 2, параграф 1 от Рамково решение\n2003/568/ПВР на Съвета от 22 юли 2003 г. относно борбата с корупцията\nв частния сектор (ОВ L 192, 31.7.2003 г., стр. 54). Това основание за\nизключване обхваща и корупцията съгласно определението в националното\nзаконодательство на възлагащия орган (възложителя) или на икономическия\nоператор.\nОтговор:\nОда\nHe\nТази информация доступна ли е безплатно за органите от база данни\nв държава - членка на ЕС?\n•Да\nОНе\nURL\nhttps://cr.mjs.bg/\nКод\nЕГН 7610267220 - Електронно свидетельство за съдимост\nИздаден(о) от\nМинистерство на правосъдието на Република България\nИзмама\nИздадена ли е по отношение на икономический оператор или на лице,\nкоето е член на неговия административен, управителен или надзорен орган\nили което има правомощия да го представлява, да взема решения или да\nупражнява контрол в рамките на тези органи, окончателна присъда за\nизмама, която е произнесена най-много преди пет години или съгласно\nкоято продължава да се прилага период на изключване, пряко определен в\nприсъдата? По смисла на член 1 от Конвенцията за защита на финансовите\nинтереси на Европейските общности (ОВ С 316, 27.11.1995 г., стр. 48).\nОтговор:\n-8-\nОДа\n•Не\nТази информация доступна ли е безплатно за органите от база данни\nв държава - членка на ЕС?\n•Да\nОНе\nURL\nhttps://cr.mjs.bg/\nКод\nЕГН 7610267220 - Електронно свидетельство за съдимост\nИздаден(о) от\nМинистерство на правосъдието на Република България\nТерористични преступления или преступления, които са свързани с\nтерористични дейности\nИздадена ли е по отношение на икономический оператор или на лице,\nкоето е член на неговия административен, управителен или надзорен орган\nили което има правомощия да го представлява, да взема решения или да\nупражнява контрол в рамките на тези органи, окончателна присъда за\nучастие в преступна организация, която е произнесена най-много преди\nпет години или съгласно която продължава да се прилага период на\nизключване, пряко определен в присъдата? Съгласно определението в\nчленове 1 и 3 от Рамково решение на Съвета от 13 юни 2002 г. относно\nборба с тероризма (ОВ L 164, 22.6.2002 г., стр. 3). Това основание за\nизключване също обхваща подбудителство, помагачество или съучастие или\nопит за извършване на преступление, както е посочено в член 4 от същото\nрамково решение.\nОтговор:\nОда\n•He\nТази информация доступна ли е безплатно за органите от база данни\nв държава - членка на ЕС?\n·Да\nОНе\nURL\nhttps://crr.mjs.bg/\n-9-\nКод\nЕГН 7610267220 - Електронно свидетельство за съдимост\nИздаден(о) от\nМинистерство на правосъдието на Република България\nИзпиране на пари или финансиране на тероризъм\nИздадена ли е по отношение на икономический оператор или на лице,\nкоето е член на неговия административен, управителен или надзорен орган\nили което има правомощия да го представлява, да взема решения или да\nупражнява контрол в рамките на тези органи, окончателна присъда за\nучастие в преступна организация, която е произнесена най-много преди\nпет години или съгласно която продължава да се прилага период на\nизключване, пряко определен в присъдата? Съгласно определението в член\n1 от Директива 2005/60/ЕО на Европейский парламент и на Съвета от 26\nоктомври 2005 г. за предотвратяване използването на финансовата система\nза целите на изпирането на пари и финансирането на тероризм (ОВ L 309,\n25.11.2005 г., стр. 15).\nОтговор:\nОДа\nHe\nТази информация доступна ли е безплатно за органите от база данни\nв държава - членка на ЕС?\n·Да\nОНе\nURL\nhttps://crr.mjs.bg/\nКод\nЕГН 7610267220 - Електронно свидетельство за съдимост\nИздаден(о) от\nМинистерство на правосудието на Република България\nДетски труд и други форми на трафик на хора\nИздадена ли е по отношение на икономический оператор или на лице,\nкоето е член на неговия административен, управителен или надзорен орган\nили което има правомощия да го представлява, да взема решения или да\nупражнява контрол в рамките на тези органи, окончателна присъда за\nучастие в преступна организация, която е произнесена най-много преди\nпет години или съгласно която продължава да се прилага период на\n-10-\nизключване, пряко определен в присъдата? Съгласно определението в\nчлен 2 от Директива 2011/36/ЕС на Европейский парламент и на Съвета от\n5 април 2011 г. относно предотвратяването и борбата с трафика на хора и\nзащитата на жертвите от него и за замяна на Рамково решение 2002/629/\nПВР на Съвета (ОВ L 101, 15.4.2011 г., стр. 1).\nОтговор:\nОДа\n•Не\nТази информация доступна ли е безплатно за органите от база данни\nв държава - членка на ЕС?\n·Да\nОНе\nURL\nhttps://cr.mjs.bg/\nКод\nЕГН 7610267220 - Електронно свидетельство за съдимост\nИздаден(о) от\nМинистерство на правосъдието на Република България\nБ: Основания, свързани с плащането на данъци или\nсоциалноосигурителни вноски\nВ член 57, параграф 2 от Директива 2014/24/ЕС са посочени следните\nоснования за изключване:\nПлащане на данъци\nИкономическият оператор извършил ли е нарушение, свързано със\nзадълженията му за плащане на данъци, както в страната, в която\nе установен, така и в държавата членка на възлагащий орган или\nвъзложителя, ако е различна от държавата на установяване?\nОтговор:\nОда\n•Не\nТази информация доступна ли е безплатно за органите от база данни\nв държава - членка на EC?\n·Да\nОНе\n-11-\nURL\nhttps://nap.bg https://www.sofia.bg/taxes-and-fees-servicesdocuments https://\nmdt.pernik.bg/OnlineReportWSClient/pages/login.jsf\nКод\nЕИК 106588084 - Удостоверение за наличието или липса на задължения\nна основание чл.87 ал.6 ДОПК; Удостоверение за наличие или липса на\nзадължения по Закона за местните данъци и такси\nИздаден(о) от\nНационална агенция за приходите, Столична Община, Община Перник\nПлащане на социалноосигурителни вноски\nИкономическият оператор извършил ли е нарушение, свързано със\nзадълженията му за плащане на социалноосигурителни вноски, както в\nстраната, в която е установен, така и в държавата членка на възлагащия\nорган или възложителя, ако е различна от държавата на установяване?\nОтговор:\nОДа\nHe\nТази информация доступна ли е безплатно за органите от база данни\nв държава - членка на ЕС?\n·Да\nОНе\nURL\nhttps://nap.bg\nКод\nЕИК 106588084 - Удостоверение за наличието или липса на задължения на\nоснование чл.87 ал.6 ДОПК;\nИздаден(о) от\nНационална агенция за приходите\nВ: Основания, свързани с несъстоятелност, конфликти на интереси\nили професионално нарушение\nВ член 57, параграф 4 от Директива 2014/24/ЕС са посочени следните\nоснования за изключване:\nНарушение на задължения в областта на екологичното право\nИкономическият оператор нарушил ли е, доколкото му е известно,\nзадълженията си в областта на екологичното право? Както е посочено за\n-12-\nцелите на настоящата процедура за възлагане на обществена поръчка в\nнационалното законодательство, в обявлението или в документацията за\nобществената поръчка, или в член 18, параграф 2 от Директива 2014/24/ЕС.\nОтговор:\nОда\n•He\nНарушение на задължения в областта на социалното право\nИкономическият оператор нарушил ли е, доколкото му е известно,\nзадълженията си в областта на социалното право? Както е посочено за\nцелите на настоящата процедура за възлагане на обществена поръчка в\nнационалното законодательство, в обявлението или в документацията за\nобществената поръчка, или в член 18, параграф 2 от Директива 2014/24/ЕС.\nОтговор:\nОДа\n•He\nНарушение на задължения в областта на трудовото право\nИкономическият оператор нарушил ли е, доколкото му е известно,\nзадълженията си в областта на трудовото право? Както е посочено за\nцелите на настоящата процедура за възлагане на обществена поръчка в\nнационалното законодательство, в обявлението или в документацията за\nобществената поръчка, или в член 18, параграф 2 от Директива 2014/24/ЕС.\nОтговор:\nОда\n•He\nНесъстоятелност\nИкономическият оператор обявен ли е в несъстоятелност?\nОтговор:\nОда\nHe\nТази информация доступна ли е безплатно за органите от база данни\nв държава - членка на ЕС?\n•Да\nОНе\nURL\n-13-\nhttps://portal.registryagency.bg/CR/Reports/ActiveConditionTabResult?\nuic=106588084\nКод\nЕИК 106588084 - Удостоверение за актуално състояние, несъстоятелност и\nликвидация\nИздаден(о) от\nАГЕНЦИЯ ПО ВПИСВАНИЯТА - Търговски регистър и регистр на\nюридические лица с нестопанска цел\nПроизводство по несъстоятелност\nИкономическият оператор предмет ли е на производство по\nнесъстоятелност или ликвидация?\nОтговор:\nОДа\n•Не\nТази информация доступна ли е безплатно за органите от база данни\nв държава - членка на ЕС?\n·Да\nОНе\nURL\nhttps://portal.registryagency.bg/CR/Reports/ActiveConditionTabResult?\nuic=106588084\nКод\nЕИК 106588084 - Удостоверение за актуално състояние, несъстоятелност и\nликвидация\nИздаден(о) от\nАГЕНЦИЯ ПО ВПИСВАНИЯТА - Търговски регистр и регистр на\nюридические лица с нестопанска цел\nСпоразумение с кредиторите\nИма ли икономическият оператор споразумение с кредиторите?\nОтговор:\nОДа\nHe\nТази информация доступна ли е безплатно за органите от база данни\nв държава - членка на ЕС?\n·Да\n-14-\nОНе\nURL\nhttps://portal.registryagency.bg/CR/Reports/ActiveConditionTabResult?\nuic=106588084\nКод\nЕИК 106588084 - Удостоверение за актуално състояние, несъстоятелност и\nликвидация\nИздаден(о) от\nАГЕНЦИЯ ПО ВПИСВАНИЯТА - Търговски регистр и регистр на\nюридические лица с нестопанска цел\nАналогична на несъстоятелност ситуация съгласно националното\nзаконодателство\nНамира ли се икономическият оператор в аналогична на несъстоятелност\nситуация, възникваща от сходна процедура съгласно националните\nзаконови и подзаконови актове?\nОтговор:\nОда\n•Не\nТази информация доступна ли е безплатно за органите от база данни\nв държава - членка на EC?\n•Да\nОНе\nURL\nhttps://portal.registryagency.bg/CR/Reports/ActiveConditionTabResult?\nuic=106588084\nКод\nЕИК 106588084 - Удостоверение за актуално състояние, несъстоятелност и\nликвидация\nИздаден(о) от\nАГЕНЦИЯ ПО ВПИСВАНИЯТА - Търговски регистр и регистр на\nюридические лица с нестопанска цел\nУправляване на активите от ликвидатор\nАктивите на икономический оператор управляват ли се от ликвидатор или\nот съда?\nОтговор:\nОДа\n-15-\nHe\nТази информация доступна ли е безплатно за органите от база данни\nв държава - членка на ЕС?\n·Да\nОНе\nURL\nhttps://portal.registryagency.bg/CR/Reports/ActiveConditionTabResult?\nuic=106588084\nКод\nЕИК 106588084 - Удостоверение за актуално състояние, несъстоятелност и\nликвидация\nИздаден(о) от\nАГЕНЦИЯ ПО ВПИСВАНИЯТА - Търговски регистър и регистър на\nюридические лица с нестопанска цел\nПрекратена стопанска дейност\nСтопанската дейност на икономический оператор прекратена ли е?\nОтговор:\nОда\n•He\nТази информация доступна ли е безплатно за органите от база данни\nв държава - членка на ЕС?\n·Да\nОНе\nURL\nhttps://portal.registryagency.bg/CR/Reports/ActiveConditionTabResult?\nuic=106588084\nКод\nЕИК 106588084 - Удостоверение за актуално състояние, несъстоятелност и\nликвидация\nИздаден(о) от\nАГЕНЦИЯ ПО ВПИСВАНИЯТА - Търговски регистър и регистр на\nюридические лица с нестопанска цел\nКонфликт на интереси, свързан с участието в процедурата за\nвъзлагане на обществена поръчка\n-16-\nИкономическият оператор има ли информация за конфликт на интереси\nсъгласно посоченото в националното законодательство, в обявлението или\nв документацията за обществената поръчка, свързан с участието му в\nпроцедурата за възлагане на обществената поръчка?\nОтговор:\nОДа\n•Не\nПрямо или косвено участие в подготовката на процедурата за\nвъзлагане на обществена поръчка\nИкономическият оператор или свързано с него предприятие предоставяли\nли са консултантски услуги на възлагащия орган или на възложителя, или\nучаствали ли са по друг начин в подготовката на процедурата за възлагане\nна обществена поръчка?\nОтговор:\nОда\n•He\nПодаване на неверни данни, укриване на информация, непредставяне\nна придружаващи документи и получаване на поверителна\nинформация във връзка с процедурата\nИкономическият оператор извършил ли е някое от следните действия:\nа) Виновен е за подаване на неверни данни при предоставянето на\nинформацията, необходима за удостоверяване на липсата на основания за\nизключване или на изпълнението на критериите за подбор,\nб) Укрил е такава информация,\nв) Не е могъл без забавяне да предостави съответните документи,\nизисквани от възлагащия оран или възложителя, и\nг) Опитал се е да упражни непозволено влияние върху процеса на\nвземане на решения от възлагащия оран или възложителя, да получи\nповерителна информация, която може да му даде неоправдани предимства\nв процедурата за възлагане на обществена поръчка, или да предостави\nпоради небрежност подвеждаща информация, която може да окаже\nсъществено влияние върху решенията по отношение на изключването,\nподбора или възлагането?\nОтговор:\nОда\nHe\n-17-\nГ: Специфични национални основания за изключване\nПрилагат ли се специфични национални основания за изключване,\nкоито са посочени в обявлението или в документацията за\nобществената поръчка?\nСпецифични национални основания за изключване\nДруги основания за изключване, които може да бъдат предвидени в\nнационалното законодательство на државата членка на възлагащий орган\nили възложителя. Прилагат ли се специфични национални основания за\nизключване, които са посочени в обявлението или в документацията за\nобществената поръчка?\nОтговор:\nОда\n•Не\nТази информация доступна ли е безплатно за органите от база данни\nв държава - членка на ЕС?\nОДа\nHe\nЧаст IV: Критерии за подбор\nА: Годност\nВ член 58, параграф 2 от Директива 2014/24/ЕС са посочени следните\nкритерии за подбор:\nВписване в съответен професионален регистър\nИкономическият оператор е вписан в съответните професионални регистри\nв държавата членка на установяване, посочени в приложение ХІ към\nДиректива 2014/24/ЕС; възможно е по отношение на икономическите\nоператори от някои държави членки да се прилагат други изисквания,\nпосочени в същото приложение.\nОтговор:\nОда\n•He\nТази информация доступна ли е безплатно за органите от база данни\nв държава - членка на ЕС?\nОДа\n-18-\n.He\nБ: Икономическо и финансово състояние\nВ член 58, параграф 3 от Директива 2014/24/ЕС са посочени следните\nкритерии за подбор:\nОбщ годишен оборот\nНеговият общ годишен оборот за броя финансови години, изисквани в\nсъответното объявление, в документацията за обществената поръчка или в\nЕЕДОП, е, както следва:\nСума\n428283000\nBGN (Bulgarian Lev)\nНачална дата\n01-01-2022\nКрайна дата\n31-12-2022\nСума\n182658000\nBGN (Bulgarian Lev)\nНачална дата\n01-01-2021\nКрайна дата\n31-12-2021\nСума\nBGN (Bulgarian Lev)\nНачална дата\nКрайна дата\n-19-\nСума\nBGN (Bulgarian Lev)\nНачална дата\nКрайна дата\nСума\nBGN (Bulgarian Lev)\nНачална дата\nКрайна дата\nТази информация доступна ли е безплатно за органите от база данни\nв държава - членка на ЕС?\nОДа\n•Не\nВ: Технически и професионални способности\nВ член 58, параграф 4 от Директива 2014/24/ЕС са посочени следните\nкритерии за подбор:\nЗа поръчки за строительство: извършени строителни дейности от\nконкретния вид\nСамо за обществени поръчки за строительство: През референтния период\nикономическият оператор е извършил следните строителни дейности от\nконкретния вид. Възлагащите органи могат да изискат наличието на опит\nдо пет години и да приемат опит отпреди повече от пет години.\nОписание\nСума\nBGN (Bulgarian Lev)\n-20-\nНачална дата\nКрайна дата\nПолучатели\nТази информация доступна ли е безплатно за органите от база данни\nв държава - членка на ЕС?\nОДа\n•Не\nЗа поръчки за услуги: извършени услуги от конкретния вид\nСамо за обществени поръчки за услуги: През референтния период\nикономическият оператор е предоставил следните основни услуги от\nконкретния вид. Възлагащите органи могат да изискат наличието на опит\nдо три години и да приемат опит отпреди повече от три години.\nОписание\nСума\nBGN (Bulgarian Lev)\nНачална дата\nКрайна дата\nПолучатели\nТази информация доступна ли е безплатно за органите от база данни\nв държава - членка на ЕС?\nОДа\nHe\nОбразователна и професионална квалификация\n-21-\nДоставчикът на услугата или самият изпълнител и/или ръководният\nму състав (в зависимости от изискванията, посочени в обявлението или\nв документацията за обществената поръчка) притежават следната\nобразователна и професионална квалификация:\nМоля, опишете подробно\nТази информация доступна ли е безплатно за органите от база данни\nв държава - членка на ЕС?\nОДа\n.He\nВъзлагане на подизпълнители в процентно изражение\nИкономическият оператор възнамерява евентуално да възложи на\nподизпълнител изпълнението на следната част (процентно изражение)\nот поръчката. Ако икономическият оператор е решил да възложи на\nподизпълнители изпълнението на част от договора и ще използва\nкапацитета на подизпълнителя, за да изпълни тази част, попълнете\nотделен ЕЕДОП за подизпълнителите, вж. част II, раздел В по-горе.\nОпишете по-конкретно:\nГ: Схеми за осигуряване на качеството и стандарти за екологично\nуправление\nВ член 62, параграф 2 от Директива 2014/24/ЕС са посочени следните\nкритерии за подбор:\nСертификати от независими органи, удостоверяващи стандарти за\nосигуряване на качеството\nИкономическият оператор ще може ли да представи сертификати,\nизготвени от независими органи и доказващи, че икономическият оператор\nотговаря на стандартите за осигуряване на качеството, включително тези за\nдоступност за хора с увреждания?\nОтговор:\nОДа\n•He\nАко „не“, обяснете защо и посочете какви други доказательства\nотносно схемата за осигуряване на качеството могат да бъдат\nпредставени:\n-22-\nТази информация доступна ли е безплатно за органите от база данни\nв държава - членка на ЕС?\nОДа\n•He\nСертификати от независими органи, удостоверяващи системи или\nстандарти за екологично управление\nИкономическият оператор ще може ли да представи сертификати,\nизготвени от независими органи, доказващи, че икономическият оператор\nотговаря на задължителните стандарти или системи за екологично\nуправление?\nОтговор:\nОДа\n•He\nАко „не“, обяснете защо и посочете какви други доказательства\nотносно системите или стандартите за екологично управление могат\nда бъдат представени:\nТази информация доступна ли е безплатно за органите от база данни\nв държава - членка на EC?\nОДа\n•He\nКрай\nЧаст VI: Заключителни положения\nИкономическият оператор декларира, че информацията, посочена в части\nII - V по-горе, е вярна и точна и че е представена с ясното разбиране на\nпоследствията при представяне на неверни данни.\nИкономическият оператор официально декларира, че е в състояние при\nпоискване и без забава да представи указаните сертификати и други\nдокументални доказательства, освен в случаите, когато:\nа) възлагащият орган или възложителят може да получи\nпридружаващите документи чрез пряк доступ до съответната\nнационална база данни във всяка държава членка, която е доступна\n-23-\nбезплатно (при условие че икономическият оператор е предоставил\nнеобходимата информация (уеб адрес, орган или организация, издали\nдокумента, точна информация за документа), за да може възлагащият\nорган или възложителят да направят това. Когато има такова изискване,\nинформацията трябва да бъде придружена със съответното съгласие за\nдоступ до документите), или\nб) считано от 18 октомври 2018 г. най-късно (в зависимости от\nизпълнението на член 59, параграф 5, втора алинея от Директива\n2014/24/EC на национално равнище), възлагащият орган или\nвъзложителят вече притежава съответната документация.\nИкономическият оператор дава своето официално съгласие възлагащият\nорган или възложителят, посочен в Част I, да получи доступ до\nдокументите, подкрепящи информацията, предоставена в Част III и Част\nIV от настоящий Единен европейски документ за обществени поръчки, за\nцелите на обществената поръчка, посочена в Част I.\nДата, място и - когато се изисква или е необходимо - подпис(и):\nДата\n29-04-2024\nМясто\nгр. Перник\nПодпис\n-24-"]}