{"attachments":["Договор_за_заем_ТЕЦ_БД_-_ТИБИЕЛ.doc"],"text":"Поздрави, \n\n\n\nSent with Proton Mail <https://proton.me/>  secure email.","subject":"Договор за заем ТЕЦ БД - ТИБИЕЛ","date":"2024-01-16T13:46:11.000Z","to":[{"address":"","name":"ТИБИЕЛ ЕООД"}],"attachmentsData":["ДОГОВОР ЗА ПАРИЧЕН ЗАЕМ\n\n\nДнес, 01.12.2023 г., между:\n\"ТЕЦ - БОБОВ ДОЛ\" АД, ЕИК 109513731, със седалище и адрес на управление  с. Големо село, общ. Бобов дол, обл. Кюстендил, п.к. 2635, представлявано от инж. Любомир Вангелов Спасов - Изпълнителен директор, наричано за краткост  в договора \"ЗАЕМОДАТЕЛ\" от една страна\nи\n \"ТИБИЕЛ\" ЕООД,  ЕИК 106588084, със седалище и адрес на управление:  гр. София, п.к. 1000, р-н Оборище, бул. \"Княз Александър Дондуков\" № 29, ет. 1, представлявано от Управителя Димитър Йораднов Иванов, наричано накратко \"ЗАЕМАТЕЛ\", от друга страна\nсе сключи настоящият договор за паричен заем, както следва:\n\nПРЕДМЕТ НА ДОГОВОРА\nС настоящия договор се постига съгласие \"ТЕЦ - БОБОВ ДОЛ\" АД /Заемодател/ да предостави в заем на  \"ТИБИЕЛ\" ЕООД /Заемател/ сума в размер на 20 000 000.00 /двадесет милиона/ лева, наричана по-долу за краткост „Заемна сума\", срещу което \"ТИБИЕЛ\" ЕООД /Заемател/ се задължава да върне на \"ТЕЦ - БОБОВ ДОЛ\" АД /Заемодател/ получената сума, ведно с договореното възнаграждение, при условията на настоящия договор.\n\nУСЛОВИЯ ЗА ПОЛЗВАНЕ И ЗА ПРЕДОСТАВЯНЕ НА ЗАЕМНАТА СУМА\nРазрешеният заем може да се усвоява на траншове по банков път след писмена или устно съгласувана между страните договорка, до 25-то число на месеца, предхождащ месеца на усвояването. Усвояването е до размера на уговорената сума, след представяне на всички необходими документи, обезпечения и подписване на настоящия договор. Заемът се усвоява по посочена от Заемателя банкова сметка в деня на предоставянето му.\n\nПРАВА И ЗАДЪЛЖЕНИЯ НА ЗАЕМОДАТЕЛЯ\nЗаемодателят се задължава да предостави уговорената в предмета на договора сума, по реда и условията на настоящия договор.\nЗаемодателят има право да получи общия размер на сумата при уговорените в договора условия и срокове.\nЗаемодателят има право да поиска информация за притежаваните от Заемателя ДМА и начисляваните върху тях амортизации.\nПРАВА И ЗАДЪЛЖЕНИЯ НА ЗАЕМАТЕЛЯ\nЗаемателят има право да получи заемната сума в определения размер, по реда и съгласно условията на настоящия договор.\nЗаемателят може да върне предсрочно дължимото по настоящия договор, по всяко време, изцяло или на траншове.\nЗаемателят е длъжен да върне полученото по договора по реда и съгласно уговорените в договора срокове.\nЗаемателят следва да предостави обезпечение на Заемодателя, съгласно Раздел V.\nЗаемателят дължи на Заемодателя възнаграждение под формата на лихва в размер на 5% /пет процента/. Лихвите се начисляват само за дните на фактическо ползване на кредита и до размера на усвоената главница. Дължимите лихви се начисляват при база 365/360 дни и са дължими от Заемателя ежемесечно в последния работен ден на месеца.\nДружеството Заемодател изпраща на своя Заемател писмена покана за изплащане на наличното задължение по усвоената главница в края на работния ден на всяко 20-то число за всеки месец, като Заемателят се задължава да погаси минимум 10% /десет процента/ от усвоената главница в срок до 5 /пет/ работни дни от получената покана. В случай на непогасяване от страна на Заемателят, след изтичане на срока за плащане по изпратената покана, както и при неизпълнение на поетият ангажимент за задължение на Заемателя по настоящия договор, то Заемодателят има право да обяви по своя преценка заема частично или за изцяло и предсрочно изискуем. Заемателят се задължава да възстанови пълния размер на предоставената му заемна сума, ведно с договорената лихва, изчислена към датата на връщане, в срок до 5 /пет/ години от подписване на настоящия договор.\nЗаемателят е длъжен да уведомява Заемодателя за всяко заведено срещу него дело, както и за всяко обстоятелство, което може да застраши неговата платежоспособност. Заемодателят има право да обяви заема по своя преценка за изцяло или частично предсрочно изискуем, в случай че: Заемателят изпадне в състояние на неплатежоспособност, включително когато такава може да се предполага по смисъла на Търговския закон; от страна на трети лица се предприемат действия за откриване на процедура за обявяване на Заемателя в несъстоятелност, както и при насочване на обезпечителни мерки или принудително изпълнение от страна на трети лица срещу имуществото на Заемателя или срещу имущество, което служи за обезпечаване на договора.\nОБЕЗПЕЧЕНИЯ\nКато обезпечение за плащане на сумата по паричния заем, Заемателят:\nиздава в полза на Заемодателя Запис на заповед в размер на 20 000 000.00 /двадесет милион/ лева, с уговорка \"без протест\" и \"без разноски\", платими на предявяване;\nВ сучай, че Заемателят не предостави до 15 /петнадесет/ работни дни, от подписването на настоящия договор договореното обезпечение, Заемодателят има право едностранно да прекрати действието на настоящия договор, като го уведоми за това.\nЗаписът на заповед подлежи на връщане след изплащане на всички дължими суми от Заемателя на Заемодателя, в това число и начислени лихви.\nПРЕДОГОВАРЯНЕ\nНастоящият договор може да бъде изменян и допълван с писмено споразумение между страните (анекс).\n\nПРИЛОЖНО ПРАВО И СПОРОВЕ\n\nЗа неуредените в настоящия договор въпроси се прилагат нормативните актове в областта на търговското право, както и другите приложими нормативни актове от действащото българско законодателство.\nВсички спорове, възникнали между страните във връзка с изпълнението или тълкуването на настоящия договор, се решават по взаимно съгласие, а ако това не бъде постигнато - от компетентния български съд.\n\n\nДОПЪЛНИТЕЛНИ УСЛОВИЯ\n\nПриложенията, анексите и кореспонденцията, както и всички писмени изявления във връзка с изпълнението и тълкуването на този договор са неразделна част от него.\nВ случай на образуване на съдебно производство по спор, възникнал във връзка със сключване, изпълнението, тълкуването или прекратяване на настоящия договор, връчване на призовки и съобщения от съда, посочените по - горе адреси на страната ще се считат за съдебни адреси по смисъла на Гражданско процесуалния кодекс, освен ако съответната страна изрично не уведоми другата за промяна на своя адрес.\nНастоящият договор се състави и подписа в два еднообразни екземпляра - по един за всяка от страните.\n\n\n\nЗА ЗАЕМОДАТЕЛ: \t\t\t\tЗА ЗАЕМАТЕЛ:\n\n\n________________________\t\t\t_______________________\n"]}