{"attachments":["BRN30055CB911EA_038745.jpg"],"text":"On 28.12.2023 8:21, ТИБИЕЛ ЕООД wrote:","subject":"Re: Fwd:","date":"2023-12-29T17:01:58.000Z","to":[{"address":"","name":"ТИБИЕЛ ЕООД"}],"attachmentsData":["ДЕКЛАРАЦИЯ\nЗА СЪОТВЕТСТВИЕ НА КАЧЕСТВОТО\nНА ТЕЧНИТЕ ГОРИВА\n№ 537 от 08.12.2023 г.\nПроизводител, вносител или лице, което освобождава за потребление по смисла на Закона за акцизите и даньчните\nскладове течни горива, в случай че изнършва смесване на биогорива с горива от нефтен произход\nЛУКОЙЛ-БЪЛГАРИЯ ЕООД, ЕИК 121699202\nпредставлявана от:\nИВО ГУИДО ХОСКЕНС, Генерален директор\nседалище на фирмата:\nгр. София 1303, бул ,Тодор Александров“ №42, тел .: 02/9174100,\nфакс: 02/9622228, e-mail: office@lukoil.bg\nДекларирам, че:\n1. Течното гориво:\nГориво за Дизелови двигатели (СР)\nдед на горикото нача в от Нареддата за изисканинта за качеството на течивте горива, јскинта, реда и начина за техния контрац)*\nс добавен минимум:\n6% биодизел, вкл. 1% биодизел от ново поколение\n(осачай ка ». 7% биодизел, «кк, ,. \" от того поколения из» , « Состава и или стери, проижедени ет (комкса, ск ЗЕВК)\nот партида\n537\nв количество\n6770\nтона\nсъответства на изискванията на Наредбата за изискванията за качеството на течните горива, условията, реда и начина за\nтехния контрол.\n2. Горивото с изпитано за съответствие по изискваните показатели съгласно чл. 9, ал. 1 в\n\"СЖС Болгария\" ЕООД, гр Бургас, \"ЛУКОЙЛ НЕФТЕХИМ БУРГАС\"\nсертификат за акредитация\n146 ЛИ\nвалиден до\n31.05.2026 г.\nиздаден от\nИзпълнителна Агенция БСА\n(Протокол № 7197/7198 от 08.12.2023г.)\nИТЕКС\nДекларирам, че ми е известна отговорността, която нося съгласно Закона за чистотата на атмосферой въздух\nдорно Д\n(подписи почет не производителя, вносит ку\nLUKOIL\nчи ЧЕМ ЧАШААСТВалителя)\nС автомобилем бензин, RON ,. 2. гориво за дизелови двигатели, 3, Оводится, 4, биодизая за отопление, 5, газами за промишљени и комунални вели; стерной за кабинетна\nGO ( Texassa x- pacropic 7, λοκό κοραδιο ameποιο τοpiso - Μάρκε ISO-F; 8. κοραδιο πιαcosό Γορικά - Μαρκa ISO-F. 9. καράδες ocraTwork ropusa - Mapz ISO-F; 10 xopιes sa\nкорабн, праввши по вътрешните водни тьгина, и за плавателии скасее за отдик: 11, котелно гориво \"(средно/тежко)\"; 12 тежки горная\nТова колие на декларация за соответствие в издамно от „ЛИТЕКС“ АД\n0960025,\nводоставено\n106588084\nВид горя СреДно\nследнате гориво:\n168365/20 1020г.\n37\n3. Течното гориво Дизелово гориво (СР) • БИОКОМПОНЕНТ\nв количество 20102 л./16836 кг., предоставлено за разпространение и/или използване на\nЛИТЕКС АД ИН: BG110060025 с док. за експедиция N: 1420128 от дата 23.12.2023 е от партида 537/08.12.2023\nсъответствието на която е декларирано в т. 1 ***\nрия * ** фор +\nДекларирам, че ми е известна отговорността, която нося съгласно Закона за чистотата на атмосферния въздух.\nно Ограничено\nПОДПИСЬ И ПЕЧАТЬ\n* Съгласно чл. 12, ал. 2 и 4 от наредбата текстьт на т. 3 допълнително се вписва и заверява при всяко\nпоследващо разпространение."]}