{"attachments":["deklaraciasvarzanost_2019.xls"],"text":"--\n\n\n-------------------------------------\nУебсайт на цени от 5 лв/месец? Възможно е със Сайт билдър! Лесно, удобно и не са ти нужни технически умения. Виж как на \n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4251__zoneid=35__OXLCA=1__cb=a637e00a50__oadest=https%3A%2F%2Fwww.superhosting.bg%2Fsite-builder.php%3Futm_source%3Dmbg%26utm_medium%3Dcpm%26utm_content%3Dmail_footer_2%26utm_campaign%3Dsb-pr20>","subject":"декларация от управителя за свързаност","date":"2020-06-23T14:19:41.000Z","to":[{"address":"nedeva.angelina@gmail.com","name":""}],"attachmentsData":["ДЕКЛАРАЦИЯ ЗА СВЪРЗАНОСТ ЗА ЦЕЛИТЕ НА ИЗВЪРШВАНЕ НА ОДИТ НА   за 2019 година\nВИД СВЪРЗАНОСТ\n\"ТИБИЕЛ\" ЕООД\n106588084\nПояснителна информация за свързаните лица и вида свързаност\nЗабележки:\nСъпрузите, роднините по права линия - без ограничения, и по съребрена линия - до четвърта степен;\nОписват се всички физ.лица свързани с управляващите дружеството или собствениците на капитала\nДружества и ЕТ в управлението на които участват ,лица управляващи дружеството/ЕТ/ или собствениците на капитала /ЕТ/.\n1. \"ЛАЙНС ХОЛДИНГ\" АД,;  2. \"\"СОВЕКС ЕМ\" ЕООД;              3. \"ЗЛАТНО ПИЛЕ - МОНТАНА\" ЕАД;                 4. \"КАМИБО\" ЕООД                        5 .\"СИМЕРОН\" ЕАД\n1. 831414950;                  2. 131277637;             3. 131227611;              4. 131157890 ;         5. 200427869;\n1. Димитър Йорданов Иванов е член на СД;                        2. Димитър Йорданов Иванов е ЕСК и Управител;              3. Димитър Йорданов Иванов е член на СД;                       4. Димитър Йорданов Иванов е управител                        5.Димитър Йорданов Иванов член на СД\nОписват се всички дружества или ЕТ в управлението на които участват управляващите дружеството /ЕТ/ или собствениците на капитала на дружеството /физ.лице-ЕТ/\nДружества в капитала на които участват управляващи дружеството /ЕТ/ или собствениците на капитала на дружеството /ЕТ/\n\"СОВЕКС ЕМ\" ЕООД\nЕИК: 131277637\nДимитър Йорданов Иванов е ЕСК\nОписват се всички дружества в капитала  на които участват управляващите дружеството /ЕТ/ или собствениците на капитала на дружеството /физ.лице-ЕТ/\nСобственици на капитала на дружеството\nЛИФОНД ИНВЕСТМЪНТС ЛИМИТИД, НЕ332787   Чуждестранно ЮЛ  КИПЪР\nОписват се всички собственици на капитала на дружеството и се посочва %дял на участието на всеки\nЛица, които притежават капитала на  дружествата собственици на капитала на дружеството\nМАРИЯ КАДИ\n26398\n: 100% от капитала на дружеството ЛИФОНД ИНВЕСТМЪНТС ЛИМИТИД, което притежава 100% от капитала на „ТИБИЕЛ“ ЕООД\nОписват се всички лица които пряко или косвено чрез други лица контролират дружествата собственици на капитала на дружеството\nДружества, в които предприятието има собственост на капитал  с % на участието над 5%\nОписват се всички дружества в капитала  на които участва дружеството /ЕТ/\nДружества, в които предприятието има непряко участие в собственоста на капитала им чрез предприятия, в които има пряко участие в капитала,  с % на участието над 5%\nОписват се всички дружества, капиталът на които е собственост на дружества в чиито капитал дружеството има участие.\nДружества, в които лицата контролиращи дружеството имат собственост на капитал\nОписват се всички дружества  които са контролирани от лице контролиращо дружеството.\nЛица, с които заедно се  упражнява контрол върху трети лица\nОписват се лица с които заедно се упражнява котрол върху трето/и/ лица\nС подписване на настоящата декларация , удостоверяваме , че декларираните данни са верни.Ползвателите на данните от тази декларация не носят отговорност за\nпоследствията от неправилно декларирана информация,непълна информация или грешна информация посочена в тази декларация.\nРъководител: ДИМИТЪР ЙОРДАНОВ ИВАНОВ\nДлъжност: управител\nДата: 25.03.2020"]}