{"attachments":["1_Основни_конкуренти,_доставчици_и_купувачи.doc","1_информация_по_т_6.doc","1_справка_за_оборота_за_2013_-_Приложение_2.doc"],"text":"----- Цитат от Янко Ганчев (yanko.ganchev@abv.bg), на 20.05.2014 в 11:52 -----\n\n\t... \n\n\n\n-------------------------------------\nНали искаше да си правиш сайт? \nЕ, сега СуперХостинг.БГ са пуснали страхотни хостинг планове с отстъпки до 73%! \n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=2744__zoneid=35__OXLCA=1__cb=dc232a6c51__oadest=http%3A%2F%2Fwww.superhosting.bg%2Fpromo%2Fprolet2014%2F%3Futm_source%3DMail.BG%26utm_medium%3DFooterLink%26utm_content%3DFooterLinkV3%26utm_campaign%3DProlet2014>","subject":"RE: fajlove - novi","date":"2014-05-22T10:05:40.000Z","to":[{"address":"","name":"Янко Ганчев"}],"attachmentsData":["ТИБИЕЛ\n\n\nОСНОВНИ  КОНКУРЕНТИ - НЕМОГА ДА  КАЖА\n\n\n\nОСНОВНИ ДОСТАВЧИЦИ\nЗа с/ка : 401 ДОСТАВЧИЦИ\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t стока\t  Код \t Наименование на сметката\tОборот с доставчик -2013 г\t\t \t\t\tлева\t\t въглища\t401-2 \tВЪГЛЕДОБИВ БОБОВ ДОЛ ЕООД\t37 287 455.87\t\t Жп транспорт\t401-94\tБДЖ-ТОВАРНИ ПРЕВОЗИ ЕООД \t20 360 403.79\t\t въглища\t401-4 \tМИНА БЕЛИ БРЕГ АД        \t10 865 763.90\t\t Диз.гориво\t401-45\tЗЕ-ЖАК ООД               \t9 693 248.43\t\t  въглища\t401-6 \tМИНИ ОТКРИТ ВЪГЛЕДОБИВ ЕА\t7 870 718.66\t\t  въглища\t401-3 \tМИНА СТАНЯНЦИ АД         \t7 380 546.30\t\t  въглища\t401-5 \tМИНА ЧУКУРОВО АД         \t5 658 078.98\t\t  въглища\t401-15\tБРИКЕЛ ЕАД               \t3 370 610.78\t\t Въгл.доб.комбайн\t401-80\tЗАО СОЛИГОРСКИЙ ИНСТИТУТ \t2 589 518.96\t\t  Диз.гориво\t401-14\tТЙВА ИНТЕРНЕШАНЪЛ ЕООД   \t2 255 004.21\t\t  въглища\t401-7 \tФУНДАМЕНТАЛ ЕООД         \t2 229 443.15\t\t  Диз.гориво\t401-22\tПАУЪР ЕООД               \t2 110 817.14\t\t Диз.гориво\t401-55\tЕС ДИ ПЕТРОЛИУМ ЕООД     \t2 026 346.52\t\t Диз.гориво\t401-13\tКОРЕКТ МЕДИА ГРУП ЕООД   \t2 011 055.78\t\t стомана\t401-16\tСТОМАНА ИНДЪСТРИ АД      \t1 916 993.60\t\t\t\t\t\t\t Рез.части\t401-12\tТЕХМАШ ООД               \t853 577.25\t\t\t\t\t\t\t \t\t\t\t\t\n\nОСНОВНИ  КУПУВАЧИ/ КЛИЕНТИ\n\n\n\n\nЗа с/ка : 411 КЛИЕНТИ\t\t\t\t\t\t\t\t\t\t\t  Код \t Наименование на сметката\t      Оборот 2013 година\t\t \t      \t                         \tлева \t\tЕнерг.смес - от въглища\t411-1 \tТЕЦ БОБОВ ДОЛ ЕАД        \t93 376 463.85\t\t Горива и рез.части\t411-2 \tВЪГЛЕДОБИВ БОБОВ ДОЛ  ЕОО\t9 894 296.49\t\t  Горива и рез.части\t411-3 \tМИНИ ОТКРИТ ВЪГЛЕДОБИВ ЕА\t8 526 301.49\t\t Жп.транспорт\t411-22\tМАРИЦА ЕНЕРДЖИ ЕООД      \t4 618 378.82\t\t  Горива и рез.части\t411-6 \tМИНА БЕЛИ БРЕГ АД        \t3 053 469.75\t\t\t\t\t\t\t\t\t\t\t\t  Жп.транспорт\t411-15\tТЕЦ МАРИЦА 3 АД          \t1 568 425.97\t\t  Горива и рез.части\t411-4 \tМИНА СТАНЯНЦИ АД         \t1 346 261.24\t\t  Жп.транспорт\t411-8 \tМИНА ЧЕРНО МОРЕ-БУРГАС ЕА\t1 311 411.89\t\t  Жп.транспорт\t411-18\tТОПЛОФИКАЦИЯ СЛИВЕН ЕАД  \t1 073 669.61\t\t \t411-19\tБРИКЕЛ ЕАД               \t501 004.40\t\t \t \t \t \t\t\t\t\t\t\t\t\t\t\t\t\n\n\n\n\n\n\n\n\nУКАЗАНИЯ:\nПо точка 8.Основни конкуренти, доставчици и купувачи\nЦялата изисквана информация в този раздел е с оглед определяне структурата на предлагане и търсене на пазарите, върху които концентрацията ще окаже въздействие.\n\n8.1.Основни конкуренти\nПосочват се петте най-големи конкуренти на участниците в концентрацията на всеки един от дефинираните в т.5.3. пазари. За всеки един от основните конкуренти се посочват име, адрес, телефонен и факс номер на лицето/лицата, които го представляват.\nПредоставя се информация за техните пазарни дялове /за последната финансова година/, изчислени в стойностно и/или натурално изражение. Друга полезна информация е дали някой от конкурентите има продукти в процес на разработка, които в краткосрочен план има вероятност да бъдат въведени на пазара, или планове за разширяване (или намаляване) на производствения капацитет, или на капацитета за продажби. Посочват се също така, конкурент/ти, които притежават важни права на интелектуална собственост, съществено съоръжение и др. \nВ случай, че са налице и други съображения във връзка с предлагането, те следва да бъдат посочени.\n\n8.2.Основни доставчици\nПосочват се петте най-големи независими доставчици (които не са дъщерни или предприятия, съставляващи част от групата на съответния участник) на участниците в концентрацията и какви видове продукти/услуги закупуват от всеки един от тях. Какъв относителен дял по групи продукти/услуги формират доставките на всеки един доставчик. За всеки един от тези доставчици се посочват името, адреса, телефонния номер и факса на лицето/лицата, които го представляват.\nСледва да се обясни структурата на предлагането на всеки пазар по т.5.3., като се описват и търговските взаимоотношения с доставчиците на съответните продукти/услуги. Съществуват ли сключени дългосрочни споразумения и при какви условия (отстъпки, количества, начин на плащане и др.). Очакват ли се да настъпят промени в договорните взаимоотношения с доставчиците в резултат на планираната концентрация и какви по-конкретно (например разширяване на продуктовата гама, намаление на доставните цени вследствие от евентуално оптимизиране на транспортните разходи, обвързани покупки и др.).\n\n8.3.Основни купувачи/клиенти\nПосочват се петте най-големи независими клиенти на участниците в концентрацията на пазарите, върху които концентрацията ще окаже въздействие и относителният дял на всеки един от тях в общите продажби на съответните продукти/услуги. За всеки един от основните пет клиенти се посочват име, адрес, телефонен и факс номер на лицето/лицата, които го представляват.\n","Информация във връзка с ТИБИЕЛ\n\n\n   Тъй като по т.6 е доста обемна и може да нямате възможност да дадете повече информация, то като минимум моля да представите поне информация по текста в червено\n\nОтносно пазарния на дял „ХХХХХХХХХХ\" АД разполагаме само с данни за 2013 г. на съответните пазари както следва:\nна пазара на производство и продажба на електроенергия за 2013 - около 0,0 %\n            произведена 000000 Мвтч ел.енергия, продадена 000000 Мвтч ел.енергия\nна пазара на производство и продажба на топлинна енергия за 2013 - около 0000 %\n           произведена 00000 Мвтч топлинна е-я, продадена 000000 Мвтч топлинна енергия\nна пазара на пренос на топлинна енергия и изхождайки от посоченото по-горе, че по закон се издава само една лицензия за определена територия - 100 %\n\n\nОбщият оборот (изключващ вътрешните обороти) за 2013 г. на предприятията - участници в концентрацията, изчислен съобразно разпоредбата на чл. 25 от ЗЗК, възлиза на 00000.\n\nДанните за оборотите на всеки един участник за релевантната 2013 г. са следните:\n1.1.Нетните приходи от основната дейност за 2013 г. на \"ХХХХХ\" АД:\nОбщ оборот (включващ вътрешния оборот)- 00000.\nВътрешен оборот - 0 лева\nОбщ оборот (изключващ вътрешния оборот)- 00000.\n\n\n\nУКАЗАНИЯ\nПо точка 6. Пазарни дялове и сума на общите обороти на предприятията -участници в концентрацията\n\n6.1. Пазарни дялове \nЗа всеки от пазарите, дефинирани в т. 5.3. се предоставя следната информация за последната финансова година:\nа) оценка за общия обем на пазара, измерен в стойност на продажбите (в лева) и/или в натура. \nОбичайно, стойността и натурата в редица икономически дейности се определя от производството минус износа плюс вноса за територията на България. При възможност, следва да се предостави информация за вноса и за износа съответно по страна на произход и страна на местоназначение. \nЗа други икономически дейности, изчисляването на обема на пазара си извършва съобразно неговата специфика било в натурални или стойностни величини, като уведомителят изрично посочва по какъв начин е изчислен този обем. \nб) продажби (по стойност и/или в натура), както и оценка на пазарния дял (в %) на всеки един от участниците в концентрацията;\nв) начин, по който участниците в концентрацията произвеждат и/или продават продуктите и/или услугите (вкл. дали произвеждат или продават чрез местни дистрибуторски мрежи);\nг) сравнение на естеството и степента на вертикална интеграция на всеки един от участниците в концентрацията с най-значимите техни конкуренти.\nд)описание на каналите за дистрибуция и сервизните мрежи на участниците в концентрацията, като по целесъобразност се отчитат:\n- преобладаващите дистрибуторски системи на пазара и значението им. До каква степен дистрибуцията се извършва от трети лица и/или от предприятия, които принадлежат към същата група, към която принадлежат посочените в т. 2 и т. 3 от образеца предприятия.\n- преобладаващите сервизни мрежи (напр. за поддръжка и ремонт) на пазара и тяхното значение. До каква степен тези услуги се извършват от трети лица и/или от предприятия, които принадлежат към същата група, към която принадлежат посочените в т. 2 и т. 3 страни?\nе) предоставя се оценка на общия капацитет (в натура) на съответните пазари през последната приключила финансова година. Каква част от този капацитет се пада на всеки един от участниците в концентрацията и как е оползотворен? По целесъобразност се посочва местонахождение и капацитет на производствените мощности на всеки от един от участниците в концентрацията на пазарите, върху които концентрацията ще окаже въздействие.\nж) посочва се дали някой от участниците в концентрацията или някой от конкурентите има продукти в процес на разработка, продукти, които в краткосрочен план има вероятност да бъдат въведени на пазара, или планове за разширяване (или намаляване) на производствения капацитет или на капацитета за продажби. Ако има такива, се предоставя оценка на планираните продажби и на пазарните дялове на участниците в концентрацията през следващите две години.\n\nВ случаите, когато в резултат от нотифицираната сделка участниците придобиват/засилват господстващо положение, горепосочената информация се представя за последните две години.\n\n6.2.Сумата на общите обороти \nИнформацията за сумата на общите обороти на предприятията-участници в концентрацията има значение за преценката дали планираната концентрация попада в обхвата на чл. 24 ЗЗК. Тази сума се изчислява по реда чл.25 от ЗЗК. Представят се данни за оборотите на всеки един от участниците в концентрацията в лева. Когато финансовите данни на участниците са изготвени в друга валута, тя се преизчислява в лева по средногодишния обменен курс.\nВсяка помощ, предоставена на предприятието от държавни или общински органи, директно отнесена към цените на стоките/услугите, задължително се включва при изчисляването на оборота.\nКато доказателства се прилагат годишни финансови отчети на всички участници в концентрацията за последната приключила година с одиторски доклад и всички приложения и бележки към тях. В случаите, когато страните имат задължение да изготвят консолидирани годишни отчети, те също се прилагат, заедно с одиторския доклад.\nС оглед установяване компетентността за оценка на концентрацията по реда на националното законодателство, уведомителят следва да представи подробна обосновка за липсата на Общностно измерение по чл.1 от Регламента за сливанията. По преценка на Комисията преди образуване на производството може да се изискват и данни за оборота на всяко едно от засегнатите предприятия, съгласно справка по Приложение № 2.  \n\n\nДружеството е регистрирано в България. Основната му дейност е търговия на едро с твърди, течни и газообразни горива и подобни продукти .  \nДружеството и през тази година е продължило основната си дейност, свързана с  покупката и доставката на стоки, като най-голям е делът на  покупката и продажбата на въглища и дизелово гориво.  Дружеството  извършва  и дейностите - спедиторска / ж.п. транспорт на въглища / и производствена - производство на течни и газообразни продукти - азот и  кислород.\nФинансовият резултат на Дружеството за 2013 г. след данъци е печалба в размер на 7 056 хил. лв. Данъчното облагане на Дружеството се извършва съгласно изискванията на местното законодателство.\nОсновният дял от приходите на Дружеството са от продажба на  енергийнна смес / въглища /\nСтруктура на приходите от основна дейност - 108 200 хил.лв.е както следва :\n        Приходи от продажба на стоки - 99 071 хил.лв;в това число -продажба на въглища-77 745 хил.лв\t\t        Приходи от продажба на продукция- 1 392 хил.лв;\t\t        Приходи от спедиторски услуги - 7 578 хил.лв.;\t\t        Приходи от транспортни услуги - 73 хил.лв.\t\t        Приходи от наеми - 86 хил.лв.\t\tРазходите за основна дейност са в размер на 102 081 хил. лв., като основен дял се пада на балансовата стойност на продадените стоки - 92 680 хил.лв. или 91 % . \t\tКратък преглед на състоянието на пазара \t\t \t\tПазарен модел, регулиране и конкурентна среда \t\t \t\tПазарният модел на вътрешния пазар при   търговия на едро с твърди , течни и газообразни горива и подобни продукти, е свързан с дейностите по  тяхната навременна доставка  от и до предприятията от  въгледобивната и енергодобивната промишленост.\t\tВ съответствие с действащото законодателство, като пазарни участници в енергийния  сектор могат да бъдат дефинирани :  предприятия от въгледобивната промишленост, посредници, какъвто се явява „ТИБИЕЛ\" ЕООД и предприятия произвеждащи ел.енергия.\t\t \t\tОбект на ценово регулиране на вътрешния пазар са цените на производителите на ел.енергия, за чието производство се използват въглищата. Може да се направи заключението, че е налице държавно регулиране , което се извършва от ДКЕВР.\t\t \t\t По отношение на конкурентната среда, може да се каже, че наличието на сключени дългосрочнии договори, със залегнали защитни и гарантиращи изпълнението им клаузи, с контрагенти и доставчици,  ни дават основанието да смятаме, че мястото на „ТИБИЕЛ\" ЕООД  е стабилно  на пазара, доколкото същият се влияе от конюктурите на пазарната икономика и политическа обстановка в страната.\t\t \t\tПредвижданото  развитието на дружеството е насочено към съществуващият пазар на дизелово гориво. Ръководството на дружеството проучва възможностите и изгодите за участие на този пазар, като едновременно с това продължава действията си  по  поддържане на  стабилните позиции на пазара, на които е в момента.\t\t\n","ПРИЛОЖЕНИЕ №2\nкъм т.6.2. от Указанията\n\nСПРАВКА \nЗА ОБОРОТА НА УЧАСТНИЦИТЕ В КОНЦЕНТРАЦИЯТА\n\nІ.За всяко от засегнатите предприятия се предоставят следните данни за предходната финансова година:\n1.Световен оборот\n2. Оборот в рамките на Европейската общност (Общността)-\n3. Оборот в рамките на Европейската асоциация за свободна търговия (ЕАСТ)-няма\n4. Оборот във всяка държава-членка\n5. Оборот във всяка държава от ЕАСТ\n6. Държавата-членка, ако има такава, в която са реализирани повече от две трети от оборота по т.2 и\n7. Държавата от ЕАСТ, ако има такава, в която са реализирани повече от две трети от оборота по т.3.\n\nІІ. По смисъла на член 1, параграф 3 от регламента на ЕО относно сливанията, ако концентрацията не достига праговете, посочени в член 1, параграф 2, се предоставят следните данни за предходната финансова година:\n1. Държавата-членка, ако има такава, в която комбинираният общ оборот на всички засегнати предприятия е повече от 100 милиона евро; и\n2. Държавата-членка, ако има такава, в която консолидираният оборот на всяко от поне две засегнати предприятия е повече от 25 милиона евро.\n\nІІІ. За да се определи, дали концентрацията отговаря на изискванията за сътрудничество с ЕАСТ, се предоставя следната информация за предходната финансова година:\n1. Дали общият оборот на засегнатите предприятия на територията на държавите от ЕАСТ се равнява на 25 % или повече от техния общ оборот на територията на ЕИП?\n2. Дали всяко от поне две засегнати предприятия има оборот над 250 милиона евро на територията на държавите от ЕАСТ?\n\n\n\n\n\n\n\n\n\n\nИНФОРМАЦИЯ ЗА ОБОРОТА В СТРАНИТЕ-ЧЛЕНКИ НА ЕС за 2013г.\n\tСТРАНА-ЧЛЕНКА\tОБОРОТ (В ЕВРО)\t\t1.\tАВСТРИЯ\t\t\t2.\tБЕЛГИЯ\t\t\t3.\tБЪЛГАРИЯ\t\t\t4.\tКИПЪР\t\t\t5.\tЧЕХИЯ\t\t\t6.\tДАНИЯ\t\t\t7.\tЕСТОНИЯ\t\t\t8.\tФИНЛАНДИЯ\t\t\t9.\tФРАНЦИЯ\t\t\t10.\tГЕРМАНИЯ\t38 289.54\t\t11.\tГЪРЦИЯ\t1 970.64\t\t12.\tУНГАРИЯ\t\t\t13.\tИРЛАНДИЯ\t\t\t14.\tИТАЛИЯ\t\t\t15.\tЛАТВИЯ\t\t\t16.\tЛИТВА\t\t\t17.\tЛЮКСЕМБУРГ\t\t\t18.\tМАЛТА\t\t\t19.\tНИДЕРЛАНДИЯ\t\t\t20.\tПОЛША\t50 000.00\t\t21.\tПОРТУГАЛИЯ\t\t\t22.\tРУМЪНИЯ\t\t\t23.\tСЛОВАКИЯ\t\t\t24.\tСЛОВЕНИЯ\t\t\t25.\tИСПАНИЯ\t\t\t26.\tШВЕЦИЯ\t\t\t27.\tОБЕДИНЕНО КРАЛСТВО\t\t\tОБЩО\t\t\t  \n\nИНФОРМАЦИЯ ЗА ОБОРОТА В СТРАНИТЕ-ЧЛЕНКИ НА ЕАСТ\n\tСТРАНА-ЧЛЕНКА\tОБОРОТ (В ЕВРО)\t\t1.\tИСЛАНДИЯ\t\t\t2.\tЛИХТЕНЩАЙН\t\t\t3.\tНОРВЕГИЯ\t\t\tОБЩО\t\t\t\n\tШВЕЙЦАРИЯ\t\t\t\n\n"]}