{"attachments":[],"text":"<https://i.emlfiles4.com/cmpimg/4/8/0/2/1/files/imagecache/14167990/w700_13752482_gpi.jpeg> \t\n\nГодишна актуализация на цените на DHL Express България\n\nУважаеми клиенти,\n\n2023 година беше нестабилна и изпълнена с предизвикателства. Някои предизвикателства намаляха, като високите цени на енергията и растящата инфлация, докато други, като войната в Украйна, продължават. Въпреки тези трудности, ние демонстрирахме нашия непоколебим ангажимент да предоставяме стабилни и надеждни услуги на нашите клиенти по целия свят. Направихме и продължаваме да правим значителни инвестиции, за да подсилим нашата глобална мрежа и да защитим критичните вериги за доставки, като гарантираме последователна поддръжка за бизнеса на нашите клиенти.\n\nДобавихме нови маршрути към нашата мрежа и допълнително обновихме флота си от самолети с поръчката от девет преустроени товарни самолета Boeing 777. Ние също изграждаме нови съоръжения и обновяваме съществуващи обекти по целия свят. Тези инвестиции служат за разширяване и осигуряване на бъдещето на нашата мрежа, като непрекъснато подобряват качеството на нашите услуги. DHL Express остава фокусиран върху нашата отговорност към околната среда. Това е ключов стълб на дългосрочната стратегия на нашата група, като продължаваме да работим за нашата цел за логистика с нулеви нетни емисии до 2050 г. През първото тримесечие на тази година DHL Express беше първата глобална експресна куриерска услуга, която предложи на своите клиенти възможността да използват устойчиво авиационно гориво за намаляване на въглеродните емисии, свързани с техните доставки, чрез стартирането на GoGreen Plus.\n\nВ този контекст бихме искали да Ви информираме за годишното общо увеличение на цените, което влиза в сила от \n1 януари 2024 г. Средното увеличение в България ще бъде 7,9%, ние също така ще направим редица корекции на цените на нашите услуги и допълнителни такси. Тези корекции са необходими, за да отговорим на разходите и инвестиционните приоритети на DHL, като същевременно гарантираме способността ни да поддържаме Вашия растеж. Можете да намерите повече подробности и допълнителна информация на нашия уебсайт <https://dhl-news.com/9BO-8FO3A-39B616-5A52J2-1/c.aspx>  за страната.\n\nЗа да предложим повече представа за причините зад годишното общо увеличение на цените, искаме да подчертаем основните фактори на въздействие:\n\nИнфлация\nВъпреки че инфлацията в някои страни се забави, като цяло остава висока. Нашите корекции на цените са насочени към това развитие. Като глобална мрежа, ние сме засегнати не само от инфлационния натиск в рамките на нашия вътрешен пазар в България, но също така и от тези, които оказват влияние върху глобалната търговска дейност.\n\nСпецифични за индустрията разходи\nНашата разходна база се определя и от други външни фактори, които не са пряко свързани с инфлацията и са специфични за нашия индустриален сектор. Това включва цените на енергията и административните разходи, свързани с повишаване на регулаторните мерки и мерките за сигурност, които националните и международните органи редовно актуализират. Освен това натискът върху пазара на труда доведе до увеличаване на разходите за привличане и задържане на таланти.\n\nИнвестиране в устойчива логистична инфраструктура\nНие осъзнаваме важността на една стабилна и устойчива инфраструктура за сигурност на веригите за доставки и поддържане на глобалната търговия. Нашите инвестиции се фокусират върху укрепването на гъвкавостта и устойчивостта на нашата мрежа, за да предоставяме последователно високи постижения.\n\nУстойчивост\nКато водещ доставчик на логистика, ние се ангажираме да предоставяме екологични и устойчиви решения за нашите клиенти. В допълнение към нашите значителни инвестиции в устойчиво авиационно гориво, ние разширяваме нашия флот от електрически превозни средства и изграждаме въглеродно-неутрални сгради.\n\nОсвен това, имайте предвид, че считано от 01/04/2024 ние ще спрем допълнителната такса за извънредни ситуации (ESS). За повече подробности, моля, свържете се с вашия търговски представител.\n\nНие искрено оценяваме вашето постоянно доверие в нашите услуги. Ние оставаме ангажирани да подкрепяме Вашия бизнес по всяко време и навсякъде. Ако се нуждаете от допълнителна информация или имате някакви въпроси, моля, не се колебайте да се свържете с Вашия търговски представител.\n\nИскрено Ваш,\n\n\n\n\nРумен Иванов\n\nИзпълнителен директор\n\nDHL Express\n\n\n\n\n***\n\nDear customers,\n\n  \n\nThe year 2023 has been volatile and challenging. Some challenges have eased, such as high energy prices and soaring inflation, while others, such as the war in Ukraine, continue. Despite these difficulties, we have demonstrated our unwavering commitment to providing stable and reliable services to our customers worldwide. We have made and continue to make substantial investments to reinforce our global network and safeguard critical supply chains, ensuring consistent support for our customers' businesses. \n\n \n\nWe have added new routes to our network and further upgraded our aircraft fleet with the order of nine converted Boeing 777 freighters. We are also building new facilities and upgrading existing sites worldwide. These investments serve to augment and future-proof our network, continuously enhancing our service quality. DHL Express remains focused on our responsibility to the environment. It is a key pillar of our Group’s long-term strategy as we continue to work towards our goal of net-zero emission logistics by 2050. In the first quarter of this year, DHL Express was the first global express courier service to offer its customers the opportunity to use Sustainable Aviation Fuel to reduce carbon emissions associated with their shipments through the launch of GoGreen Plus.\n\n \n\nWithin this context, we would like to inform you about the annual general price increase effective January 1, 2024. The average increase in Bulgaria will be 7.9%, we will also make a number of price adjustments to our services and surcharges. These adjustments are necessary to address DHL’s cost and investment priorities while ensuring our ability to support your growth. You can find more details and additional information on our country website <https://dhl-news.com/9BO-8FO3A-39B616-5A56E0-1/c.aspx> .\n\n \n\nTo offer more insights into the reasons behind the annual general price increase, we want to highlight the major impact factors:\n\n \n\nInflation\n\nAlthough inflation rates in some countries have slowed, they remain generally high. Our price adjustments address this development. As a global network, we are affected not only by inflationary pressures within our domestic market in Bulgaria, but also by those that impact global trade activity.\n\n \n\nIndustry-specific costs\n\nOur cost base is also determined by other external factors not directly tied to inflation and specific to our industry sector. This includes energy prices and administrative costs related to increasing regulatory and security measures, which national and international authorities regularly update. In addition, the pressure on the labor market has led to increased costs in attracting and retaining talent.\n\n \n\nInvesting in a resilient logistics infrastructure\n\nWe recognize the importance of a stable and resilient infrastructure to secure supply chains and maintain global trade. Our investments focus on strengthening the flexibility and resilience of our network to deliver excellence consistently.\n\n \n\nSustainability\n\nAs a leading logistics provider, we are committed to providing green and sustainable solutions for our customers. In addition to our significant investments in Sustainable Aviation Fuel, we are expanding our fleet of electric vehicles and constructing carbon-neutral buildings.\n\n \n\nIn addition, please note that as of 01/04/2024, we will suspend the Emergency Situation Surcharge (ESS). For more details, please contact your sales representative.\n\n \n\nWe sincerely appreciate your continued trust in our services. We remain committed to supporting your business anytime and anywhere. Should you require further information or have any questions, please do not hesitate to contact your sales representative.\n\n \n\nYours sincerely,\n\n \n\nRumen Ivanov,\n\nCountry Manager\n\nDHL Express Bulgaria\n\n\n\n\nПоследвайте ни:\n\n <https://dhl-news.com/9BO-8FO3A-39B616-5A516C-1/c.aspx> \t <https://dhl-news.com/9BO-8FO3A-39B616-5A516D-1/c.aspx> \t <https://dhl-news.com/9BO-8FO3A-39B616-5A516E-1/c.aspx> \t <https://dhl-news.com/9BO-8FO3A-39B616-5A516F-1/c.aspx> \t\n\nОтписване <https://dhl-news.com/9BO-8FO3A-6BE3667A5764C25F39B616151FEA4F39650E43/uns.aspx>  | Защита на личните данни <https://dhl-news.com/9BO-8FO3A-39B616-5A516G-1/c.aspx>  | Свържете се с нас <https://dhl-news.com/9BO-8FO3A-39B616-5A516H-1/c.aspx> \n\nТова е непоискано търговско съобщение, съгласно Закона за електронната търговия. Ако не желаете да получавате повече електронни съобщения от нас, моля щракнете върху \"Отписване\".\n\nThe Mail & Logistics Group | 2021 © DHL International GmbH. Всички права запазени.\n\n <https://dhl-news.com/9BO-8FO3A-39B616/o.gif>","subject":"Годишна актуализация на цените на DHL Express България","date":"2023-10-17T08:01:17.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":[]}