{"attachments":["VERTIS___-_PREVOD.pdf","VERTIS_1.pdf","VERTIS.pdf"],"text":"--\n\n\n-------------------------------------\nMail.bg дава 50 GB на всеки потребител! Работи от вкъщи!\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4262__zoneid=35__OXLCA=1__cb=f37e3acab7__oadest=https%3A%2F%2Fmail.bg%2Fsignup>","subject":"PREVOD","date":"2021-12-07T13:56:26.000Z","to":[{"address":"","name":"Общинска банка - Елена"},{"address":"ipavlova@munucipalbank.bg","name":""}],"attachmentsData":["До\nОБЩИНСКА БАНКА\nФилиал Дупница\nгр.Дупница, пл. Методи Димов\nБанка\nФинансов центр\nАдрес\nЧака подпис\n29305 / 07.12.2021\nСтатус на заявката\nНомер на web заявка / Дата\nномер референция на банката\nДата на представяне\nПодпис на наредителя\nПлатете на - име на получателя\nVERTIS ENVIRONMENTAL FINANCE LTD\nIBAN на получателя\nBIC на получателя *\nNL78ABNA0428276369\nABNANL2AXXX\nПри банка - име на банката на получателя\nABN AMRO BANK NV\nАдрес на банката на получателя\nКореспондентска банка\nПлатежно нареждане за кредитен превод в\nВид валута\nСума\nчуждестранна валута\nEUR\n225 000.00\nОснование за превод - дополнителна информация за получателя\nTIBIEL MARGIN REQUIREMENT FOR THREE ORDERS\nОще пояснения\nНаредител - име\nTIBIEL EOOD\nIBAN на наредителя\nBIC на банката наредителя\nBG60SOMB91301451981801\nSOMBBGSFXXX\nДържава на наредителя\nНомер референция на наредителя\nДържава на получателя\nБългария\nПлатежная система\nВид Такси (1)\nСума такси *\nЕкспресен превод\nДата на изпълнение\nTARGET2\nSH\nДА\nПериод на валидност - от\nПериод на валидност - до\n07.12.2021\n08.12.2021\n(1)Такси/Charges:1-за сметка на наредителя/At the expense of Ordering Customer;2-споделени/shared *; 3-за сметка на получателя/At the expense of Beneficiary\nДекларирам, че сым получил информация, свързана с изпълнение на платежната операция, съгласно изискванията на Закона за платежните услуги и платежните\nсистеми.\nБанков служител:\nНаредител (Декларатор):\nПодпис\nПодпис\nЗабележка/Note:\n(*) За преводи в евро в ЕИП не се изисква попълване на BIC на банката на получателя и кореспондентска банка /\nThere is no requirements for payments in EUR within EEA for filling of BIC of the Payee bank and Correspondent bank\n(*) Полето се попълват от служител на банката / The field is filled in by the Bank's clerk.\n(*) За преводи в евро в ЕИП таксите задължително са споделени SHA/Only SHA charges applied for payments in EUR within EEA.\nТози документ е разпечатан от системата за интернет банкиране на Общинска банка АД\nДопълнително приложение към платежно нареждане за превод в чуждестранна валута с реф. №\nАдрес на получателя\n2\nИдентификатор на получателя (БУЛСТАТ/ЕИК, ЕГН, ЛНЧ)\n3\nИме на лицето, в полза на което е плащането\nИдентификатор на лицето, в полза на което е плащането (БУЛСТАТ/ЕИК, ЕГН, ЛНЧ)\n4\nАдрес на наредителя\nПЛ.СВ.ИВАН РИЛСКИ 1\nИдентификатор на наредителя (БУЛСТАТУЕИК, ЕГН, ЛНЧ)\n6\n106588084\nИме на задълженото лице (име на лицето, от чието име се извършва плащането)\n7\nИдентификатор на задълженото лице (БУЛСТАТУЕИК, ЕГН, ЛНЧ)\n8\nЦел на кредитния превод\nCORT\n10\nОснование за превод Дополнителна информация - структурирана\nTIBIEL MARGIN REQUIREMENT FOR THREE ORDERS\n- Данни за документ (напр. тип на документ, номер, дата на издаване на документ вид валута, сума и др.)\n- Данни за издател на фактура (напр. име, държава, адрес, уникален идентификатор)\n- Данни за получател на фактура (напр. име, държава, адрес, уникален идентификатор)\nНаредител (Декларатор):\nПодпис\nТози документ е разпечатан от системата за интернет банкиране на Общинска банка АД","V\nVERTIS\nMASTER AGREEMENT\nFOR THE SALE AND PURCHASE OF ALLOWANCES\nMade and entered into by and between\nName of company\nTIBIEL EOOD\nClient account number at Vertis\n062331\nExisting under the laws of\nBulgaria\nRegistered office address\n1 Sveti Ivan Rilski SQ, 2300 Pernik, Bulgaria\nCompany registration number\n106588084\nEU VAT Number\nBG106588084\nLEI Number\n485100CTNLMULO094H75\nHereinafter referred to as \"CLIENT\", on one hand, and\nName of company\nVertis Environmental Finance Ltd.\nExisting under the laws of\nHungary\nRegistered office address\nCsörsz utca 45, 1124 Budapest, Hungary\nCompany registration number\n01-10-045456\nEU VAT Number\nHU13748890\nLEI Number\n2138008OWSAZ5ZOEI903\nHereinafter referred to as \"VERTIS\"; CLIENT and VERTIS are hereinafter reffered to as the \"Parties\"\nand as \"Party\" separately, on the other hand,\nWHEREBY IT IS AGREED ON THE DAY AND LOCATION SPECIFIED AS FOLLOWS:\nIntroduction\nA. The European Union and the Member States have established a Scheme under which\nparticipants may buy and sell allowances for greenhouse gas emissions.\nB. Pursuant to the terms of this Agreement, the Parties wish to enter into one or more\nTransactions with respect to Allowances.\nIn consideration of the mutual undertakings in this master agreement for the sale and purchase\nof Allowances (the \"Agreement\") and for other good and valuable consideration, the receipt and\nsufficiency of which the Parties acknowledge, the Parties agree as follows:\n1. Interpretation and Construction\n1.1.\nCapitalised terms used in this Agreement shall have the meanings set out in Appendix 1,\nunless otherwise indicated.\nBRUSSELS | BUDAPEST | MADRID | WARSAW\nVERTIS.COM\n1\nV\nVERTIS\n1.2. All Appendices and any and all Transactions are integral to and form part of this Agreement.\n2. Representations and Warranties\n2.1. Each Party represents and warrants to the other Party that:\n2.1.1. it has the power and authority to enter into and perform its obligations under this\nAgreement and any obligations it has under any Credit Support Document to which it is\na party;\n2.1.2.\nby entering into this Agreement or any Credit Support Document to which it is a party, it\nwill not breach the terms of any contract with any third party;\n2.1.3.\nit is not relying upon any representations of the other Party other than those expressly set\nout in this Agreement or any Credit Support Document to which it is a party;\n2.1.4.\nthe other Party is not acting as a fiduciary or an advisor for it, nor has the other Party\ngiven to it any advice, representation, assurance or guarantee as to the expected\nperformance, benefit or result of this Agreement;\n2.1.5.\nit has entered into this Agreement and any Credit Support Document to which it is a party\nafter a full opportunity to review their terms and conditions, has a full understanding of\nthose terms and conditions and of their risks, and is capable of assuming those risks;\n2.1.6.\nto the extent it is the Seller, it has legal title to all Allowances it intends to sell, and it shall\nDeliver them all free and clear of all liens, security interests, claims and encumbrances\nor any interest in or to them by any person;\n2.1.7.\nit has negotiated, entered into and executed this Agreement as principal (and not as\nagent or in any other capacity, fiduciary or otherwise);\n2.1.8.\nit has taken, or obtained, as the case may be, all approvals, consents, resolutions or other\nactions that are legally required in the relevant jurisdiction(s) to authorise such execution,\ndelivery and performance;\n2.1.9.\nwhen executing a Transaction or a Confirmation, it represents that their execution and\ntransmission to the other Party have been duly authorized and that the person executing\nthe Transaction or Confirmation has the authority to execute and transmit it on behalf of\nsuch Party.\n3. Subject Matter of the Agreement\nThe Parties agree to enter into one or more Transactions, subject to and in accordance with\nthe terms and conditions of this Agreement, including its appendices, and the Scheme\nRules\n3.2. For any Transaction, the CLIENT may be the Seller or the Buyer; and VERTIS may be the Buyer\nor the Seller, respectively.\nBRUSSELS | BUDAPEST | MADRID | WARSAW\nVERTIS.COM 2\nV\nVERTIS\n4. Agreement of a Transaction and Confirmation Procedure\n4.1. The Parties may enter into any Transaction Type as further described in this Agreement\nincluding its appendices.\n4.2. The Parties shall be bound by the terms of each Transaction from the moment they agree\nto those terms orally or otherwise.\n4.3. The terms of each Transaction shall be confirmed by the Parties through a confirmation in\nthe substantive form set out in Appendix 2, respectively (a \"Confirmation'). Failure by either\nParty to send or return a Confirmation due shall not (i) affect the validity or enforceability of\nany Transaction, or (ii) constitute a material breach of this Agreement under clause 7.1.4.\n4.4. VERTIS shall send to the CLIENT by facsimile or e-mail a Confirmation within one (1) Banking\nDay of a Transaction having been entered into.\n4.5. If the CLIENT is satisfied that the Confirmation accurately reflects the terms of the\nTransaction, the CLIENT shall countersign and return the Confirmation to VERTIS by facsimile\nor e-mail within one (1) Banking Day of receipt of the Confirmation from VERTIS.\n4.6. If the CLIENT is not satisfied that the Confirmation accurately reflects the terms of the\nTransaction, the CLIENT shall inform VERTIS of any inaccuracies within one (1) Banking Day of\nreceipt of the Confirmation, after which time any objections or further objections shall be\ndisregarded. If VERTIS agrees that the Confirmation is inaccurate, VERTIS shall issue a new\nConfirmation and the provisions of clauses 4.4 and 4.5 shall apply accordingly. In case of\ndisagreement, the Parties shall cooperate without delay to ascertain the terms of the\nrespective Transaction, sharing and assessing the evidence as per clause 4.8 below. For the\navoidance of doubt, the fact that the CLIENT raises an objection shall not affect the validity\nof the Transaction concerned.\n4.7. Confirmations may be executed and delivered in counterparts with the same effect as if\nboth Parties had executed and delivered the same copy, and when each Party has signed\nand delivered a counterpart, all counterparts together constitute one agreement that\nevidences a binding supplement to this Agreement. Delivery of a copy of a Confirmation by\nfacsimile or e-mail (whereby the signature does not need to be encrypted) is good and\nsufficient delivery.\n4.8. The Parties consent to the recording of all telephone conversations between the Parties\nrelating in whole or part to this Agreement. Each Party agrees to notify its employees of that\nconsent and to procure any consent as required by law. Any resulting recordings and other\nevidence may be introduced to prove a Transaction between the Parties and to establish\nany matters pertinent to a Transaction. Evidence of the terms of a Transaction contained in\nrecordings made under this clause prevails over (a) other oral or written evidence, and (b)\nthe terms contained in any disputed Confirmation.\nBRUSSELS | BUDAPEST | MADRID | WARSAW\nVERTIS.COM 3\nV\nVERTIS\n4.9. The CLIENT hereby authorises the persons in Appendix 3 (\"Authorised Personnel\" of the\nCLIENT) to give and receive in its name Offers, receive the acceptance of an Offer, receive\na Confirmation, and make and receive other declarations with respect to concluding\nand executing Transactions pursuant to the terms of this Agreement without any\nrestrictions. This is in addition to the authorised signatories of the CLIENT. Each authorised\nperson is entitled to act individually. The CLIENT shall have the responsibility to notify\nVERTIS immediately of any changes to its authorised persons, bank details or registry\ninformation, by submitting an amended Appendix 3.\n4.10. VERTIS hereby authorises the persons in Appendix 4 (\"Authorised Personnel\" of VERTIS) to\ngive and receive in its name Offers, confirm the acceptance of Offers, and give and\nreceive other declarations with respect to concluding and executing Transactions\npursuant to the terms of this Agreement, in addition to the authorised signatories of\nVERTIS. Each authorised person is entitled to act individually. VERTIS shall have the\nresponsibility to notify the CLIENT immediately of any changes to its authorised persons,\nbank details or registry information, by submitting an amended Appendix 4.\n4.11. None of the Parties shall be allowed to reject a Transaction on the ground that there was\nno due notification on the Authorised Personnel, as long as the latter, with the knowledge\nof the other Party, has executed a Transaction before.\n5. Rights and Obligations of the Parties\n5.1.\nParties are obliged to Transfer any Traded Allowances by no later than the Delivery Date as\nagreed and as specified in the Confirmation.\n5.2. A Transfer shall be considered to be completed and irreversible when the final notification\nin the total sequence of message and/or notification exchanges in respect of the Transfer\nof the relevant Allowances has been received by the EUTL, ITL or other relevant system and\nthe Allowances have been credited to the Delivery Point in accordance with the relevant\nlaw, whereupon risk of loss, related to the Allowances, or any portion thereof, shall transfer\nfrom the transferring Party to the receiving Party.\n5.3. Payment for Delivery shall be due on the Payment Date as specified in each Confirmation\n(or if such day is not a Banking Day, than on the immediately following Banking Day).\n5.4. Payments hereunder shall be made in Euros by bank transfer or equivalent transfer of\nimmediately available funds to the credit of the account specified by the Party to whom\nsuch payment is due, unless otherwise specified in the Confirmation.\n5.5. The Parties' Delivery and payment obligations may be discharged through netting in\naccordance with clauses 0 and 5.5.2:\nBRUSSELS | BUDAPEST | MADRID | WARSAW\nVERTIS.COM\n4\nV\nVERTIS\n5.5.1. If on any date Allowances of the same Allowance Type and Compliance Period in the\nsame amount are Transferable between the Parties, then on such date each Party's\nobligation to Transfer any such Allowances will be automatically satisfied and\ndischarged. If, however, the aggregate amounts mutually Transferable by both Parties\nare not equal, the Party from whom the larger aggregate number of Allowances would\nbe Transferable shall Transfer to the other Party a number of Allowances (of the same\nAllowance Type and Compliance Period) equal to the excess of the larger aggregate\nnumber of Allowances over the smaller aggregate number of Allowances.\n5.5.2. If on any day the Parties are each required to pay one or more amounts under this\nAgreement or any Transaction, then such amounts with respect to each Party shall be\naggregated and the Parties shall discharge their respective payment obligations\nthrough netting, in which case the Party, if any, owing the greater aggregate amount shall\npay the other Party the difference between the aggregate amounts owed.\n5.6. Unless otherwise agreed, the Registry Account(s) for each Party are set out in Appendix 3\nand Appendix 4 of this Agreement.\n5.7. Unless otherwise agreed, the details of the bank accounts to which payments due under\nthis Agreement and each Transaction shall be made are set out in Appendix 3 and\nAppendix 4 of this Agreement.\n5.8. VERTIS and the CLIENT agree to add each other's Registry Account to the Trusted Account\nList of their respective Registry Account to enable the timely settlement of Transactions.\n6. Force Majeure\n6.1.\nUpon the occurrence of a Force Majeure, the affected Party shall notify the other Party in\nwriting of the commencement of the Force Majeure. The Party affected by the Force Majeure\n(the \"FM Affected Party\") shall, to the extent available to such Party, also provide details of\nthe Force Majeure (as the case may be) and a non-binding estimate of the extent and the\nexpected duration of its inability to perform its obligations due to the Force Majeure.\n6.2. Subject to clause 6.3, the obligations of both Parties under this Agreement with respect to\nthe Transaction(s) affected by the Force Majeure (the \"FM Affected Transactions\") will be\nsuspended for the duration thereof. During the continuation of the Force Majeure, the FM\nAffected Party shall use all reasonable endeavours to overcome the Force Majeure.\n6.3. Upon the Force Majeure being overcome or it ceasing to subsist, both Parties will resume\nfull performance of their obligations under this Agreement with respect to the FM Affected\nTransactions (including, for the avoidance of doubt, any suspended obligations) as soon\nas reasonably practicable thereafter, but in any event no later than on the fifth (5th)\nBanking Day after the Force Majeure ceased to exist.\nBRUSSELS | BUDAPEST | MADRID | WARSAW\nVERTIS.COM 5\nV\nVERTIS\n6.4. Where a Force Majeure continues for a period of at least five (5) Banking Days, either Party\nmay, by written notice to the other Party, provided that the relevant Force Majeure is then\ncontinuing, terminate all (but not less than all) FM Affected Transactions. If an FM Affected\nTransaction is terminated in accordance with this clause:\n6.4.1. the Parties' corresponding Transfer and acceptance obligations shall be released and\ndischarged.\n6.4.2. each Party will determine its Loss in respect of the FM Affected Transaction and an\namount will be payable equal to one half of the difference between the Loss of the Party\nwith the higher Loss ('X\") and the Loss of the Party with the lower Loss ('Y'). If the amount\npayable is a positive number, Y will pay it to X; if it is a negative number, X will pay the\nabsolute value of such amount to Y.\n7. Default and Consequences\n7.1. An \"Event of Default\" is deemed to have occurred with respect to a Party (the \"Defaulting\nParty'):\n7.1.1. where it is the Seller, if it fails to make and complete a Transfer to the Delivery Point on or\nbefore the Delivery Date for any reason (other than by reason of Force Majeure) and such\nfailure is continuing one (1) Banking Day after it receives notice of such failure from the\nBuyer or is otherwise made aware of it or should reasonable become aware of it;\n7.1.2.\nwhere it is the Buyer, if it fails to accept a Transfer to the Delivery Point by the Delivery\nDate for any reason (other than by reason of Force Majeure) or specifies an incorrect\nRegistry Account as the Delivery Point and does not rectify the information by reasonably\ntimed notice to the Seller.\n7.1.3.\nif it fails to pay any amount when due under this Agreement, and that failure is not\nremedied within one (1) Banking Day after it receives notice of such failure from the other\nParty;\n7.1.4. if it fails to perform a material obligation under this Agreement (other than an obligation\nreferred to in clauses 7.1.1 to 7.1.3) and that failure is not remedied within one (1) Banking\nDay after it receives notice of such failure from the other Party or is otherwise made\naware of it or should reasonably become aware of it;\n7.1.5. any representations or warranties set out herein or deemed to have been made by the\nParty or any Credit Support Provider of that Party in this Agreement or any Credit Support\nDocument proves to have been false or materially misleading;\n7.1.6.\nif an Insolvency Event occurs in respect of it or any Credit Support Provider of the Party;\n7.1.7.\nif a Credit Support Default occurs;\nBRUSSELS | BUDAPEST | MADRID | WARSAW\nVERTIS.COM\n6\nV\nVERTIS\n7.1.8. if it fails, within two Banking Days of receipt of the notice referred to below in this clause,\nto provide the other Party (the \"Requesting Party') with, or increase the amount of, a\nPerformance Assurance when the Requesting Party believes in good faith that a Material\nAdverse Change has occurred or its exposure in respect of such Party under a continuing\nMaterial Adverse Change has increased and the Requesting Party serves written notice\non that Party;\n7.1.9.\nIf a Cross-default in respect of it or any Credit Support Provider of the Party occurs;\n7.1.10. If it defaults under any other agreement(s) between the Parties.\n7.2. If an Event of Default occurs in relation to a particular Transaction, the Non-Defaulting Party\nshall be entitled in its absolute discretion, by notice to the Defaulting Party, to terminate only\nthat Transaction in connection with which the Event of Default has occurred, without\nprejudice to its rights under clause 7.3. The Non-Defaulting Party shall in good faith calculate\nthe Event of Default loss, which is its Loss for that Transaction. The Non-Defaulting Party shall\nnotify the Defaulting Party of such amount, including detailed support for the calculation of\nsuch amount. If this amount is positive, the Defaulting Party shall pay this amount to the\nNon-Defaulting Party on or before the second Banking Day of notification of such amount,\nwhich amount bears interest in accordance with clause 11.5.\n7.3. Without prejudice to clause 7.2, if an Event of Default other than specified in clause 7.1.6 has\noccurred and is continuing, the Non-Defaulting Party may designate a day as an early\ntermination date (the \"Early Termination Date') in respect of all outstanding Transactions\nbetween the Parties by giving not more than twenty days' notice to the Defaulting Party.\nAn automatic early termination in respect of all outstanding Transactions will occur\nimmediately upon the occurrence with respect to a Party or its Credit Support Provider of\nan Event of Default specified in clause 7.1.6 and as of the time immediately preceding the\ninstitution of the relevant proceeding or the presentation of the relevant petition upon the\noccurrence with respect to a Party or its Credit Support Provider of an Event of Default\nspecified in clause 7.1.6.\nThe Non-Defaulting Party shall in good faith calculate the termination payment (the\n\"Termination Payment\"), which is the Loss for all Transactions. A Party is not required to enter\ninto replacement Transactions in order to determine the Termination Payment. The Non-\nDefaulting Party shall notify the Defaulting Party of the Termination Payment including\ndetailed support for the Termination Payment calculation. If the Termination Payment is a\npositive number, the Defaulting Party shall pay the Termination Payment to the Non-\nDefaulting Party within three (3) Banking Days of notification of the Termination Payment\namount, which amount bears interest in accordance with clause 11.5. If the Termination\nPayment is a negative number, no payment is made to the Defaulting Party.\nBRUSSELS\n| BUDAPEST | MADRID | WARSAW\nVERTIS.COM 7\nV\nVERTIS\n8. Liability\n8.1. Subject to any mandatory provisions of applicable law, except to the extent included in any\npayment made in accordance with any of the clauses, 0, 7.2 and 7.3, neither Party is liable\nto the other, whether in contract, tort (including negligence and breach of duty) or\notherwise, for any business interruption or loss of use, profits, contracts, production, or\nrevenue or for any consequential or indirect loss or damage of any kind however arising or\nfor special or punitive damages.\n8.2. Each Party acknowledges that the payment obligations in clauses 0, 7.2 and 7.3 are\nreasonable in the light of the anticipated harm and the difficulty of estimation or\ncalculation of actual damages. Each Party waives the right to contest those payments\nas an unreasonable penalty. Each Party further acknowledges that the payment\nobligation in article 7 shall constitute the maximum liability in the event of termination of\nthis Agreement.\n9. Confidentiality\n9.1. Neither Party may make any public disclosure, communication or announcement about the\ncontents of this Agreement or any information it has become aware of in connection with\nthis Agreement except:\n9.1.1.\nthe existence of this Agreement for reference purposes, but not its content;\n9.1.2.\nwith the prior written consent of the other Party;\n9.1.3.\nto the extent required by applicable law or a competent court or a competent regulatory\nor other authority having jurisdiction over the Party;\n9.1.4.\nto the professional advisors of each Party, provided that each Party ensures that the\nmatters disclosed are kept confidential;\n9.1.5. to the exchanges and auctioning platforms where a Party is a member or market makers\na Party is a counterparty of, and the rules and regulations of which are applicable to and\nbinding the Party, if so required by the exchange or other applicable regulations or\n9.1.6. with respect to information which is lawfully in the public domain, other than as a result\nof a breach hereof.\n10. Assignment\n10.1. Neither Party may assign or transfer to any person any of its rights or obligations in respect\nof this Agreement without the written consent of the other Party (which consent shall not be\nunreasonably withheld or delayed). For these purposes, it shall be unreasonable to withhold\nconsent to an assignment or transfer of all, but not part only, of a Party's rights and\nobligations in the case of an assignee or transferee that (a) is demonstrably capable of\nfulfilling the obligations of the assignor or transferor under this Agreement; (b) has a\nfinancial standing no worse than that of the assignor or transferor at the date such person\nBRUSSELS | BUDAPEST | MADRID | WARSAW\nVERTIS.COM\n8\nV\nVERTIS\nbecomes a party to this Agreement and as of the date it entered into the relevant\nTransactions; (c) is demonstrably capable of continuing to provide security and/or\nperformance assurance at least equal to that provided (or required to be provided) by the\nassignor or transferor; and (d) has its registered office in a same jurisdiction as that of the\nassignor or transferor.\n11. Invoicing, bank charges, taxation and interest\n11.1. For each Transaction, if applicable, the Seller shall issue an invoice to the Buyer (if\napplicable) for the sale of the Traded Allowances, which will - in accordance with the\napplicable law - include at least the following details:\n· Date of the Transaction\n· Product (Type of traded allowance)\n. Quantity (of the traded allowance)\n· Unit Price\n· Contract Amount (Quantity of Traded Allowances x Unit Price)\n· VAT (None)\n11.2. The EU VAT numbers of both Parties and the following note shall be included on the invoice:\n\"The rendered service is subject to the reverse charge procedure in accordance with\nArticle 196 of Council Directive 2006/112/EC .\"\nTransactions completed on different days shall be invoiced separately, indicating the\nrelevant Payment Days The Parties will issue the relevant invoice within one (1) Banking Day\nfrom the Transaction.\n11.3. To the extent that the Parties have agreed to net their liabilities towards each other (as per\nclause 5.5 of this Agreement or else as explicitly agreed between the Parties in writing) at\nthe settlement of a Transaction with netting of physical Deliveries, VERTIS shall issue a note\nspecifying the netting results obtained (\"Settlement Note\") to the CLIENT, which the CLIENT\nshall acknowledge.\n11.4. All amounts referred to in this Agreement are exclusive of VAT and other applicable taxes.\nThe Parties are responsible for covering the bank charges of their banks. Parties shall act in\nsettling their tax obligations according to applicable laws of the state in which they are\nresident.\n11.5. If a Party fails to pay to the other Party, within the specified applicable period, any amount\ndue under this Agreement (or otherwise determined by any dispute resolution process)\ninterest shall be payable on that amount at an annual rate equal to double EURIBOR\napplicable from time to time compounded monthly from and including the date on which\nsuch amount is due to but excluding the date payment is made.\nBRUSSELS\n| BUDAPEST | MADRID | WARSAW\nVERTIS.COM 9\nV\nVERTIS\n12. Online access\n12.1. VERTIS may, at its own discretion, provide online access to the CLIENT to trade-related\ninformation, and enable the CLIENT to place Offers online, through its websites at vertis.com\nand/or at myvertis.com.\n12.2. The CLIENT hereby authorises Vertis to provide online access through its website at\nmyvertis.com and/or vertis.com to the CLIENT's Authorised Personnel as per Appendix 3 to\nplace Offers, execute Transactions and make all declarations on behalf of the CLIENT as\nreferred to in clause 0 above. To changes in the authorised personnel, clause 0 shall apply.\n12.3. The CLIENT assumes full responsibility to keep the list of Authorised Personnel up to date at\nall times. The CLIENT assumes full responsibility of any actions by all users listed as\nAuthorised Personnel and any persons it lists with \"read only\" access only.\n12.4. The CLIENT specifically accepts that the terms and conditions of myvertis \"Terms of Use\"\napply, as described, and updated from time to time, on myvertis.com and vertis.com. VERTIS\nshall notify CLIENT about such updates in due course.\n13. Miscellaneous provisions\n13.1. If requested in writing by a Party, the other Party shall deliver for its last completed fiscal\nyear within 155 days following the end of that fiscal year a copy of such Party's (or for such\nperiod that such Party's obligations are supported by a Credit Support Provider, its Credit\nSupport Provider's) annual report containing audited consolidated financial statements for\nsuch fiscal year if those are not freely available through the internet on the homepage for\nsuch Party or its Credit Support Provider (as the case may be), together with the annual\nreport made to shareholders, debt holders or other stakeholders. In all cases the financial\nstatements referred to in this clause are to be prepared in accordance with generally\naccepted accounting principles in the relevant jurisdiction.\n13.2. If any provision or part of a provision of this Agreement is found by a court, arbitrator or\nother authority of competent jurisdiction to be void or unenforceable, that provision or part\nof a provision is to be deemed deleted from this Agreement and the remaining provisions\nto continue in full force and effect.\n13.3. Any notice or other written communication to be given or made in respect of this\nAgreement by one Party to the other is to be given or made in writing to the other, unless\nnotified by the other Party of a relevant change, at the addresses given in Appendix 3 and\nAppendix 4 of this Agreement.\n13.4. A written notice is deemed to have been received, if sent and received by e-mail or\nfacsimile transmission on the day of transmission, if transmitted before 17:00 hours CET on\na Banking Day, or otherwise at 09:00 hours on the first Banking Day after transmission. In\ncase of facsimile transmission, transmission is only deemed to have occurred, if a report\nconfirming good receipt is generated.\nBRUSSELS | BUDAPEST | MADRID | WARSAW\nVERTIS.COM 10\nV\nVERTIS\n13.5. This Agreement shall be governed by the General Terms and Conditions, and\nAnnouncements of Vertis and the laws of Hungary, without regard to conflict of law\nprovisions. Any dispute, controversy, or claim arising out of or relating to the interpretation,\napplication or performance of this Agreement (or under, out of or in connection with any\nTransaction), including its existence, validity, or termination, shall be settled by final and\nbinding arbitration in accordance with the Permanent Court of Arbitration Optional Rules\nfor Arbitration of Disputes Relating to Natural Resources and/or the Environment, as in effect\non the date of this Agreement. The International Bureau of the Permanent Court of\nArbitration shall serve as registry for the proceedings. The number of arbitrators shall be\none (1). The language to be used in the arbitral proceedings shall be English. The appointing\nauthority shall be the Secretary-General of the Permanent Court of Arbitration. The place of\narbitration shall be Budapest, Hungary.\n13.6. Failure to exercise or enforce or a delay in exercising or enforcing or the partial exercise or\nenforcement of any right, power or remedy provided by law or under this Agreement by any\nParty shall not in any way preclude, or operate as a waiver of, any exercise or enforcement,\nor further exercise or enforcement of that or any other right, power or remedy provided by\nlaw or under this Agreement.\n13.7. The Parties do not intend any of the terms of this Agreement to be enforceable by a person\nwho is not a Party to this Agreement.\n13.8. The Parties hereby waive any rights under the relevant act to appeal any arbitration award,\nor to seek preliminary determination of a law enforcement. However, nothing in this clause\nwill prevent any Party from having recourse to a court of competent jurisdiction for the sole\npurpose of seeking a preliminary injunction or such other provisional judicial relief as it\nconsiders necessary to avoid irreparable damage and this shall not be deemed or\nconstrued as incompatible with, or a waiver of the foregoing agreement to arbitrate.\n13.9. The Agreement is open ended from the date of signing by both Parties. Either Party may\nterminate this Agreement with an eight (8) days notice in writing. In case of termination of\nagreement, any pending transactions shall be settled immediately in accordance with the\nterms of this Agreement, and in case of failure to do so, the termination is invalid.\n13.10. By signing the present Agreement, the CLIENT acknowledges that at the time of signing the\nAgreement information was provided by Vertis regarding that the General Terms and\nConditions can be accessed in the offices of Vertis or through its official website, and its\nattention was raised to the fact that changes may be made to the provisions of the General\nTerms and Conditions due to changes in laws and in the business activity of Vertis. The\nCLIENT further acknowledges that Vertis is not obliged to notify the CLIENT on changes in the\nprovisions of the General Terms and Conditions. In the event of a change to the General\nTerms and Conditions, Vertis publishes the valid text of the General Terms and Conditions\non its website and is available to the public in printed form at its office.\nBRUSSELS |\nBUDAPEST | MADRID | WARSAW\nVERTIS.COM 11\nV\nVERTIS\n13.11. By signing the Agreement, the CLIENT declares that it has continuous internet access and\napproves that VERTIS fulfils its obligation to inform as set out in the Investment Act through\npublishing on its homepage (www.vertis.com). By providing the email address for\nnotification or the email address of the persons authorized for trading in Annex 2, the CLIENT\ndeclares that he / she chooses to electronically communicate with VERTIS. The Agreement\n(and each amendment and waiver in respect of it) may be executed and delivered in\ncounterparts (including by facsimile or e-mail, whereby a simple, non-encrypted signature\nis sufficient), each of which will be deemed an original. The Parties agree that the signed\nand electronically sent versions of this Agreement and the non-encrypted signatures are\nconsidered as originals.\nIN WITNESS whereof the Parties have duly executed and delivered this Agreement on the\nrespective dates set out below.\nFor and on behalf of\nFor and on behalf of\nTIBIEL EOOD\nVertis Environmental Finance Ltd\n(\"CLIENT\")\n(\"VERTIS\")\nS-A.\nName: Mr. Dimitar Ivanov\nName: James Atkins\nTitle:\nTitle: Board Member\nName: Kata Kiss\nTitle: Head of Operations\nDate: 22/11/2021\nV\nVERTIS ENVIRONMENTAL FINANCE LTD.\nCsörsz utca 45, 1124 Budapest, Hungary\nVERTIS EU VAT HU13748890\nBRUSSELS | BUDAPEST | MADRID | WARSAW\nVERTIS.COM 12\nV\nVERTIS\nAppendix 1.\nDefinitions\nThe following words or phrases, where they appear in this Agreement, have the following respective\nmeanings:\n\"Agreement\" means this master agreement for the sale and purchase of emissions.\n\"Allowance\" and \"Emissions Allowance\" mean a EU Allowance (\"EUA\"), a EU Aviation Allowance\n(\"EUAA\"), or an Alternative Allowance valid for the Compliance Period between 2021-2030 or as\nspecifically agreed between the Parties.\n\"Allowance Type\" means EUA, EUAA, or Alternative Allowance.\n\"Alternative Allowance\" means an account unit, representing a right to emit 1 tonne of carbon\ndioxide equivalent, either issued by a Member State (i) in return for a similar unit from an emissions\ntrading or crediting scheme in a non-Member State pursuant to Article lla (5) and (6) or Article 25\nof the Directive; or (ii) in accordance with Article 24 a of the Directive; or (iii) in accordance with\nDecision No. 406/2009/EC of the European Parliament and of the Council of 23 April 2009 on the\neffort of Member States to reduce their greenhouse gas emissions to meet the Community's\ngreenhouse gas emission reduction commitments up to 2020, and relevant implementing\nlegislation.\n\"Authorised Personnel\" has the meaning ascribed to it in clause 0 and 4.10.\n\"Banking Day\" means any day (other than a Saturday or Sunday) on which commercial banks\nare open for general business in Amsterdam and London as well as the jurisdiction(s) where the\nParties have their bank accounts and relevant Registry Accounts.\n\"Buyer\" means the Party agreed as such by the Parties for the purposes of a Transaction.\n\"Central European Time\" or \"CET\" means Central European Time and shall include Central\nEuropean Winter Time and Central European Summer Time, as applicable.\n\"Compliance Period\" means the 10-year period beginning on 1 January 2021 and ending on 31\nDecember 2030 (\"Phase 4\"), which refer to the validity of an Allowance for compliance under the\nDirective.\n\"Contract Amount\" means the number of Traded Allowances multiplied by the Unit Price;\n\"Credit Rating\" means in respect of an Entity:\n1. the long-term unsecured, unsubordinated (unsupported by third party credit enhancement)\npublic debt rating; or\n2. if that Entity does not have the rating specified under 1. of this definition of 'Credit Rating' or\nsuch rating is withdrawn due to full repayment of all related indebtedness, any of the following:\n2.1. the debt issuer's credit rating; or\nBRUSSELS\n| BUDAPEST | MADRID | WARSAW\nVERTIS.COM 13\nV\nVERTIS\n2.2. the corporate credit rating given to that Entity,\nin each of cases 1, 2.1 and 2.2 by S&P or Moody's.\n\"Credit Support Default\", unless otherwise stipulated in a Credit Support Document, occurs if\nanyone or more of the following events occurs:\n1. the Party fails to provide, maintain or renew any Credit Support Document or Performance\nAssurance or any of its obligations set out in any of these documents as required by this\nAgreement (subject to any applicable grace period);\n2. the Party or any Credit Support Provider or Performance Assurance Provider of the Party fails\nto comply with or perform any obligation in accordance with any Credit Support Document or\nPerformance Assurance, including disaffirming, repudiating and challenging their validity, if\nthat failure is not remedied within three (3) Banking Days of notification; or\n3. any Credit Support Document or Performance Assurance expires or terminates, is due to expire\nor terminate within thirty (30) days, or fails or ceases to be in full force and effect for the\npurpose of this Agreement (in each case other than in accordance with its terms) prior to the\nsatisfaction of all obligations of the Party under each Transaction to which that Credit Support\nDocument or Performance Assurance (as the case may be) relates without the written\nconsent of the other Party and such expiration or termination is not remedied within three (3)\nBanking Days of notification.\n\"Credit Support Document\" means any margin agreement substantially in the form set out in the\nMargin Agreement attached to this Agreement (or as otherwise agreed), or any agreement\nspecified as such by the Parties or provided or procured by either Party in support of its obligations\nhereunder owed to the other Party.\n\"Credit Support Provider\" in respect of a Party means an Entity being a party to or issuer of the\nCredit Support Document, other than that Party; Credit Support Provider in respect of a Party shall\nalso mean that Party's Performance Assurance Provider, as the case may be.\n\"Cross-default\" is the occurrence or existence of:\n1. a default, event of default or other similar condition or event (however described) in respect\nof the Party or any Credit Support Provider of the Party under one or more agreements or\ninstruments relating to Indebtedness of any of them (individually or collectively) in an\naggregate amount of not less than 25% of the value of the Transactions not settled (\"Cross\nDefault Threshold\"), that has resulted in that Indebtedness becoming due and payable under\nthose agreements or instruments before it would otherwise have been due and payable; or\n2. a default by that Party or that Credit Support Provider (individually or collectively) in making\none or more payments on the due date for those purposes under those agreements or\ninstruments in an aggregate amount of not less than the Cross Default Threshold (after giving\neffect to any applicable notice requirement or grace period).\nBRUSSELS | BUDAPEST | MADRID | WARSAW\nVERTIS.COM 14\nV\nVERTIS\n\"Delivery\", \"Deliver\" and \"Delivered\" means the Transfer of Traded Allowances from the Seller to\nthe Buyer according to the terms of the Transaction;\n\"Delivery Date\" means, in relation to a Transaction, the date agreed between the Parties for\nDelivery (that is to say, the date by which the relevant Transfer is to be completed) at the time of\nentering into the Transaction.\n\"Delivery Point\" means the Buyer's Registry Account(s) specified in clause 5.6 or such other\naccount(s) as the Buyer may specify in a Transaction.\n\"Directive\" means Directive No 2003/87/EC of the European Parliament and of the Council of 13\nOctober 2003 establishing a scheme for greenhouse gas emissions allowance trading and\namending Council Directive No 96/61/EC, as amended from time to time including through\nDirective No 2009/29/EC of the European Parliament and of the Council.\n\"Entity\" means an individual, government or state or division of it, government or state agency,\ncorporation, partnership or such other entity as the context may require.\n\"EU Allowance\" or \"EUA\" or \"EU Aviation Allowance\" or \"EUAA\" means an \"allowance\" as defined\nin the Directive.\n\"EURIBOR\" means, in relation to an amount owed under this Agreement on which interest is to\naccrue in Euros:\n1. the interest rate for Euro deposits for a period of one month that appears on Reuters Page\nEURIBORO1 (or such other screen display or service as may replace it for the purpose of\ndisplaying the interest rates for Euro deposits offered in the euro-zone) as at 11.00 a.m. (CET)\non the Payment Date, and where the amount or any part of it remains overdue one month\nafter the Payment Date such interest rate as appears on such page for such deposits as at\nsuch time as at the day one month after the Payment Date and thereafter as at monthly\nintervals until the amount is no longer overdue; or\n2. if no such interest rate appears on Reuters (or such replacement), the arithmetic mean\n(rounded upwards to 3 decimal places) of the rates per annum at which each of not less than\ntwo major banks in the Euro-zone interbank market quoted that they were offering Euro\ndeposits in an amount comparable with that overdue amount to major banks in the Euro-zone\ninterbank market for a period of one month as at 11.00 a.m. (CET) on the Payment Date or as at\nthe day one month after the Payment Date or as at monthly intervals thereafter as the case\nmay be.\n\"EUTL\" or \"European Union Transaction Log\" means the independent transaction log provided\nfor in Article 20(1) of the Directive, the operation of which is further detailed in relevant delegated\nlegislation.\nBRUSSELS\nBUDAPEST | MADRID | WARSAW\nVERTIS.COM 15\nV\nVERTIS\n\"Force Majeure\" means the occurrence of any event or circumstance, beyond the control of the\nFM Affected Party, that could not, after using all reasonable efforts, be overcome and which makes\nit impossible for the FM Affected Party to either (i) perform Delivery or (ii) accept the Traded\nAllowances into the Buyer's Registry Account(s) specified in clause 5.6, in accordance with the\nScheme; the occurrence of any of the following events shall constitute an act of Force Majeure,\nprovided that a Party to the Agreement is unable to perform its Transfer or acceptance obligations\nunder the Transaction as a result of such occurrence:\n1. the International Transaction Log is not operational; and/or\n2. the European Union Transaction Log is not operational; and/or\n3. absence of the functional link between the ITL and the EUTL or between the ITL and a Registry\nor between the EUTL and a Registry needed to perform and complete a Transfer; and/or\n4. the suspension of a relevant Registry or a Registry's relevant operations or of the relevant\nRegistry Account, not attributable to the negligence of either Party.\nThe inability of a Party to perform a relevant Delivery or acceptance obligation as a result of it\nhaving insufficient Traded Allowances in the relevant Registry Account (whether caused by the low\nor non-allocation of Allowances from a Member State or Non-Member State or the failure of that\nParty to procure sufficient allowances to meet its delivery obligations) shall not constitute a Force\nMajeure; provided, however, that this is not an exhaustive list of events which will not constitute a\nForce Majeure and is provided for the avoidance of doubt only.\n\"Forward Transaction\" means a Transaction where Parties sell and purchase Traded Allowances\nwith Delivery and payment in more than five (5) Delivery Banking Days in the future, under the\nconditions specified in the relevant Confirmation and set out in the Margin Agreement, where\napplicable. All Forward Transactions are physically settled.\n\"Indebtedness\" means any obligation (whether present or future, contingent or otherwise, as\nprincipal or surety or otherwise) in respect of borrowed money.\n\"Insolvency Event\" occurs if the Party or any Credit Support Provider of the Party:\n1. is dissolved (other than pursuant to a consolidation, amalgamation or merger);\n2. becomes insolvent or is unable to pay its debts generally as they fall due, fails generally to pay,\nor admits in writing its inability generally to pay its debts as they become due;\n3. makes a general assignment, arrangement, composition or other arrangement with or for the\nbenefit of its creditors;\n4. institutes or has instituted against it proceedings seeking a judgment of insolvency or\nbankruptcy or any other relief under any bankruptcy or insolvency law or other similar law\naffecting creditors' rights;\nBRUSSELS | BUDAPEST | MADRID | WARSAW\nVERTIS.COM 16\nV\nVERTIS\n5. a petition is presented for its winding-up or liquidation, except it shall not be an Event of Default\nif such petition is withdrawn, dismissed, discharged, stayed or restrained, in each case within\n15 days of the presentation;\n6. has a resolution passed for its winding-up, official management or liquidation (other than\npursuant to a consolidation, amalgamation or merger);\n7. seeks or becomes subject to the appointment of an administrator, provisional liquidator,\nconservator, receiver, trustee, custodian or other similar official for it or for all or substantially\nall its assets;\n8. has a secured party take possession of all or substantially all its assets or has a distress,\nexecution, attachment, sequestration or other legal process levied, enforced or sued on or\nagainst all or substantially all its assets;\n9. causes or is subject to any event with respect to it that, under the applicable laws of any\njurisdiction, has an analogous effect to any of the events specified in sub-paragraphs (1) to\n(8) (inclusive) of this clause; or\n10. takes any action in furtherance of, or indicating its consent to, approval of, or acquiescence in,\nany of the acts referred to in this clause.\n\"International Transaction Log\" or \"ITL\" means the system that verifies all transactions proposed\nby registries to ensure they are consistent with rules agreed under the Kyoto Protocol and that\ncommunicates with the EUTL in accordance with Article 6 of Commission Regulation (EU) No\n1193/2011 or any provisions replacing this regulation.\n\"Letter of Credit\" means an irrevocable standby letter of credit payable on demand in a form and\nsubstance satisfactory to the Requesting Party and issued or confirmed by a financial institution\nsatisfactory to the Requesting Party and whose Credit Rating is at least \"A-\" by S&P and Moody's\nequivalent rating:\n\"Loss\" means: an amount that each Party reasonably determines in good faith to be its total\nlosses and costs (or gain, in which case expressed as a negative number) in connection with the\nEvent of Default or/and the termination of the Transaction(s) or any uncompleted portions of them,\nincluding any loss of bargain, cost of funding (based on the actual costs of such Party whether or\nnot greater than market costs) or, without duplication, loss or cost incurred as a result of its\nterminating, liquidating, obtaining or re-establishing any related trading position (or any gain\nresulting from any of them). For the purpose of clause 7.2 and clause 7.3, loss includes losses and\ncosts (or gains) in respect of any payment or delivery required to have been made and not made\non or before the day of termination or the Early Termination Date, respectively. Loss does also\ninclude legal fees or out-of-pocket expenses. Each Party may (but need not) determine its Loss by\nreference to quotations of average relevant rates or prices from two or more leading brokers in\nthe Allowances trading market who are independent of the Parties;\nBRUSSELS | BUDAPEST | MADRID | WARSAW\nVERTIS.COM 17\nV\nVERTIS\n\"Material Adverse Change\" has occurred if any one or more of the following events has occurred\nand is continuing:\n1. If the Credit Rating (where available) of the Party (unless all that Party's financial obligations\nunder this Agreement are fully guaranteed or assured under a Credit Support Document) or\nthe Party's Credit Support Provider (other than a bank) is withdrawn (unless due to full\n(by Moody's).\nrepayment of all rated Indebtedness) or downgraded below the rating BBB- (by S&P) or Baa3\n2. If the Credit Rating of a bank serving as the Party's Credit Support Provider is withdrawn or\ndowngraded below \"A-\" by S&P or A3 by Moody's.\n3. If one or more events with respect to a Party or its Credit Support Provider (if any) which, in the\nreasonable opinion of the other Party, cause a material adverse change in the financial\nstanding or creditworthiness of that Party or such Credit Support Provider, and which affects\nthe Party's, or the Credit Support Provider's, ability to perform its financial or other obligations\nunder the Transactions, this Agreement or the relevant Margin Agreement.\n\"Member State\" means any one of the signatories to the European Union from time to time.\n\"Moody's\" means Moody's Investors Service and any successor thereto.\n\"Non-Defaulting Party\" means the Party that is not the Defaulting Party.\n\"Party\" means either CLIENT or VERTIS; together they are referred to as \"Parties\".\n\"Payment Day\" is the day on which payment for the relevant Traded Allowances is due.\n\"Performance Assurance\" means a Letter of Credit, cash or other security in form and amount\nreasonably satisfactory to the Requesting Party.\n\"Performance Assurance Provider\" means, as the context requires, any Entity that provides\nPerformance Assurance on behalf of one of the Parties.\n\"Phase 4 EUA\" or \"P4 EUA\" means an EU Allowance valid for Compliance Period 2021-2030.\n\"Registry\" means a registry established on the basis of the Directive, consisting of (i) the European\nUnion registry (\"Union Registry\") and (ii) collectively the accounts and all other accounts within the\nUnion Registry that are under the jurisdiction of a national administrator designated by a Member\nState; it ensures the accurate accounting of the issue, holding, transfer, acquisition, surrender,\ncancellation and replacement of Allowances.\n\"Registry Account\" means any digital record of a Party or Person in any relevant Registry that will\nbe used to record the issue (if applicable), holding, transfer, acquisition, surrender, cancellation,\nand replacement of Allowances.\n\"S&P\" means Standard and Poor's, a division of The McGraw-Hill Companies, Inc. and any\nsuccessor thereto.\nBRUSSELS\n| BUDAPEST | MADRID | WARSAW\nVERTIS.COM 18\nV\nVERTIS\n\"Scheme\" means the scheme of transferring Allowances between either or both of (a) persons\nwithin the EU and (b) persons in third countries, in either case as recognized in accordance with,\nand subject to, the procedure of the Directive established in, and as implemented by the national\nlaws of, each Member State and certain non-Member States.\n\"Scheme Rules\" means the rules and regulations of participation in, and operation of, the Scheme\nas applicable in a Member State and certain non-Member States as amended from time to time.\n\"Seller\" means the Party agreed as such by the Parties for the purposes of a Transaction.\n\"Spot Transaction\" means a Transaction where Parties sell and purchase Traded Allowances with\ndelivery and payment within five (5) Delivery Banking Days, under the conditions set out in the\nrelevant Confirmation.\n\"Swap Transaction\" means a Transaction where CLIENT sells a certain amount of one or more\nAllowance Types to VERTIS and at the same time purchases a certain amount of another or other\nAllowance Types from VERTIS under the conditions agreed and set out in the relevant Confirmation.\n\"Traded Allowance\" means, in relation to a Transaction, an Allowance that the Seller agrees to\ntransfer to the Buyer and the Buyer agrees to accept from the Seller.\n\"Transaction\" means a specific agreement on the sale and purchase of a quantity of Allowances,\nor several quantities concerning one or more Compliance Periods and one or more Transaction\nTypes.\n\"Transaction Pending\" means a Transaction for which either the Traded Allowances have not\nbeen Delivered, whether in full or in part, or Payment has not been made, whether in full or in part,\nor both.\n\"Transaction Type\" means a Spot Transaction, a Forward Transaction, or a Swap Transaction.\nBRUSSELS | BUDAPEST | MADRID | WARSAW\nVERTIS.COM 19\nC\nV\nVERTIS\n\"Transfer\" means (whether used as a verb or a noun) the transfer of Allowances from one Registry\nAccount to another under and in accordance with Scheme, and \"Transferred\" and\n\"Transferable\" is to be construed accordingly. \"Unit Price\" means, for a particular Transaction,\nthe amount agreed to be the price per Traded Allowance (expressed in Euros unless otherwise\nagreed), excluding applicable taxes.\n\"Value Added Tax\" or \"VAT\" means (a) any value added tax imposed by any Member State or\nnon-Member State, or (b) any replacement or other tax levied by reference to value added to a\nTransaction.\nOther Appendices of this Agreement may include further definitions.\nBRUSSELS | BUDAPEST | MADRID | WARSAW\nVERTIS.COM 20\nV\nVERTIS\nAppendix 2.\nForm of Confirmation\nThis Confirmation, issued by Vertis Environmental Finance Ltd. for counter-signature, evidences the\nterms of the binding agreement between the Seller and the Buyer named below regarding the\nTransaction described in this Confirmation. This Confirmation is subject to, supplements and forms\npart of the master agreement for the sale and purchase of emissions (the \"Agreement\") entered\ninto between the Seller and the Buyer and in effect at the time of this Confirmation.\nSeller\nBuyer\nTransaction date and time\nSPOT\nTransaction Type:\nSpot, Forward, or Swap Transaction\nFORWARD\nSWAP\nAllowance Type\n(EUA / EUAA / Alternative Allowance / other)\nQuantity(-ies) of Traded Allowances (details)\nDelivery Date (for each detail)\nUnit Price(s) (Allowance/s)\nContract Amount\nPayment Date\nInitial Margin Amount\nExchange rules applicable\nSpecial conditions\nIf this Confirmation correctly specifies the terms of our agreement, please sign and return a copy\nof this Confirmation within one (1) Banking Day from receipt of this Confirmation. If you believe that\nthis Confirmation does not correctly specify the terms of our agreement, send a response within\none (1) Banking Day from receipt of this Confirmation that sets out in detail the alleged inaccuracy.\nIf your response contains additional or different terms from those set out in this Confirmation or\nthis Agreement, they only become part of the Transaction if we expressly agree to them in a\nsupplemental written confirmation.\nThe CLIENT declares that it did not receive investment advice or personalized suggestions from\nVERTIS.\nBRUSSELS | BUDAPEST | MADRID | WARSAW\nVERTIS.COM 21\nV\nVERTIS\nRegarding questions not regulated in this Offer, the present Agreement and the General Terms and\nConditions of VERTIS are to be applied.\nFor and on behalf of CLIENT\nFor and on behalf of VERTIS\nTIBIEL EOOD\nVertis Environmental Finance Ltd.\n(\"Seller\"/\"Buyer\")\n(\"Seller\"/\"Buyer\")\nName:\nName:\nTitle:\nTitle:\nDate:\nName:\nTitle:\nDate:\nBRUSSELS | BUDAPEST | MADRID | WARSAW\nVERTIS.COM 22\nV\nVERTIS\nAppendix 3.\nClient bank and registry account details and authorised personnel\nName of company\nTIBIEL EOOD\nClient account number at Vertis\n062331\nGreenhouse gas registry account\nEU-100-5036053-0-93\nBank IBAN account number\nBG60 SOMB 9130 1451 9818 01\nBank SWIFT code\nSOMBBGSF\nBank account currency\nBank Country\nBulgaria\nAll notices should be addressed to: carbon@tibiel.com\nPersonnel of the CLIENT authorised under the terms of paragraph 4.9.\nName\nMr. Anton Valiov\nTitle\nTrading Agent\nTelephone\n+359 88 476 2876\nEmail\ncarbon@tibiel.com\nSignature\nmyvertis access\nYes\nNo\nThe CLIENT hereby authorises the above persons to give in its name Offers, receive confirmations\nof the acceptance of Offers and make and receive other declarations with respect to executing\nTransactions pursuant to the terms of this Agreement without any restrictions. Each authorised\nperson is entitled to act individually.\nIn order to verify the content of an Offer in case of any discrepancies, the above listed persons\nirrevocably authorise VERTIS by signing this form to record by sound recording technology all\nconversations between the Parties.\nFor and on behalf of TIBIEL EOOD\nDell\nName: Mr. Dimitar Ivanov\nTitle:\nBRUSSELS | BUDAPEST | MADRID | WARSAW\nVERTIS.COM 23\nV\nVERTIS\nAppendix 4.\nVertis bank and registry account details and authorised personnel\nName of company\nVertis Environmental Finance Ltd.\nGreenhouse gas registry account\nEU-100-5017659-0-10\nBank IBAN account number\n(Trading payables)\nNL78 ABNA 0428 2763 69\nBank IBAN account number\n(Collateral transfers)\nNL61 ABNA 0810 8351 69\nBank SWIFT code\nABNANL2A\nBank account currency\nEUR\nBank Country\nNetherlands\nAll notices should be addressed to: Back Office, E-mail: notices@vertis.com\nPersonnel of VERTIS authorised under the terms of paragraph 4.10.\nName\nTelephone\nEmail\nInês Alvim\n+34 671 454 159\nines.alvim@vertis.com\nIgnacio Belenguer\n+34 647 398 185\nignacio.belenguer@vertis.com\nJose María García Berrendero\n+34 672 02 5291\njosemaria.garcia@vertis.com\nBjorn Bojesen\n+32 491 39 12 35\nbjorn.bojesen@vertis.com\nTomasz Bujacz\n+36 70 322 7526\ntomasz.bujacz@vertis.com\nPál Csiky\n+32 491 39 24 41\npal.csiky@vertis.com\nMárk Dányi\n+36 70 629 2725\nmark.danyi@vertis.com\nAnne de Boer\n+31 614 992 506\nanne.deboer@vertis.com\nMiroslava Drumeva\n+36 70 629 2708\nmiroslava.drumeva@vertis.com\nAndrés Gangutia Fernández\n+34 647 39 8185\nandres.gangutia@vertis.com\nChristian Gordziel\n+32 494 25 3815\nchristian.gordziel@vertis.com\nAlexandra Härmatis\n+34 637 094 397\nalexandra.harmatis@vertis.com\nMaximilian Herstatt\n+32 470 791 751\nmaximilian.herstatt@vertis.com\nGregory Idil\n+32 473 171 313\ngregory.idil@vertis.com\nBRUSSELS | BUDAPEST | MADRID | WARSAW\nVERTIS.COM 24\nV\nVERTIS\nName\nTelephone\nEmail\nvona Jurolait\n+48 535 785 762\nivona.jurolait@vertis.com\nPieralvise Marchiori\n+32 499 713 338\npieralvise.Marchiori@vertis.com\nSebastian Niculescu\n+36 30 581 6836\nsebastian.niculescu@vertis.com\nTibor Papp\n+36 70 334 4778\ntibor.papp@vertis.com\nPatrik Petrasek\n+36 30 376 9951\npatrik.petrasek@vertis.com\nZoltán Rácz dr.\n+36 30 377 3486\nzoltan.racz@vertis.com\nRoberto Simion\n+40 734 906 088\nroberto.simion@vertis.com\nMarcin Swiczewski\n+36 1 580 7189\nmarcin.swiczewski@vertis.com\nMarcin Urgacz\n+48 574 624 226\nmarcin.urgacz@vertis.com\nGuillaume Verger\n+32 493 40 6008\nguillaume.verger@vertis.com\nMárton Virrasztó\n+36 70 629 2724\nmarton.virraszto@vertis.com\nBartosz Wilamowski\n+48 796 04 0068\nbartosz.wilamowski@vertis.com\nAntonello Zanfardino\n+32 470 792 741\nantonello.zanfardino@vertis.com\nThe VERTIS hereby authorises the above persons to give in its name Offers, receive confirmations\nof the acceptance of Offers and make and receive other declarations with respect to executing\ntransactions pursuant to the terms of this Agreement without any restrictions. Each authorised\nperson is entitled to act individually.\nFor and on behalf of Vertis Environmental Finance Ltd.\n3 MAL.\nName: James Atkins\nName: Kata Kiss\nTitle: Board Member\nTitle: Head of Operations\nDate: 22/11/2021\nV\nVERTIS ENVIRONMENTAL FINANCE LTD.\nCsörsz utca 45, 1124 Budapest, Hungary\nVERTIS EU VAT HU13748890\nBRUSSELS | BUDAPEST | MADRID | WARSAW\nVERTIS.COM 25","V\nVERTIS\nAppendix 5.\nMargin Agreement\nThis Margin Agreement, dated as of 13.10.2021, shall set forth the terms and conditions which will\ngovern the margining of Transactions entered into between TIBIEL EOOD (\"CLIENT\"), and\nVertis Environmental Finance Ltd. (\"VERTIS\"), each a \"Party\" and together the \"Parties\",\nwith respect to the sale and purchase of Allowances under the Master Agreement (the\n\"Agreement\") entered into between the Parties and dated 13.10.2021. Capitalized terms used\nherein without definition shall have the meanings ascribed thereto in the Agreement and each\nTransaction.\n1.\nPrior to entering into a Transaction the CLIENT shall provide up-front margin (\"Initial\nMargin\") to VERTIS, in a mutually agreed amount, as evidenced in the Confirmation\nsubmitted for the Transaction concerned in accordance with the Agreement.\n1.1. To cover for a depreciated value of the Initial Margin or, in the case of an Option Trade,\nto adjust to the exercise of the relevant Option, VERTIS may request additional margin for\nany Transaction (\"Additional Margin\"), and the CLIENT shall provide such Additional\nMargin by the close of business on the next Banking Day following receipt of the written\nrequest, provided the Client receives it prior to 3:00 pm Amsterdam time. If the request\nis received after such time, then the Additional Margin shall be provided by the close of\nbusiness on the second Banking Day following receipt.\n2.\n2.1. The CLIENT acknowledges that trading activities on Margin involves high risks for its\nspeculative nature and its leverage effects and that an advanced level of experience on\nthe side of the CLIENT is required. The value of the CLIENT's positions held under any\nTransactions is subject to market fluctuations and the Initial Margin provided may not be\nsufficient to cover for the depreciated value of any related position. It is the CLIENT's\nresponsibility to monitor its positions and to continuously ensure that sufficient Margin is\navailable at all times\n2.2. At any time on any Banking Day, VERTIS may calculate its own Exposures and the CLIENT's\nExposures from all Transactions Pending between both Parties. If VERTIS, at its sole\ndiscretion, determines that its own Net Exposure exceeds the Margin Threshold as per\nclause 4.1 below, then the CLIENT is obliged to provide further margin equal to the Net\nExposure (\"Variation Margin\") immediately.\nBRUSSELS | BUDAPEST | MADRID | WARSAW\nVERTIS.COM\n1\nBa\nV\nVERTIS\n2.3. The CLIENT acknowledges that VERTIS may use its own parameters to calculate the\nMarket Value and a Net Exposure and that any formulas shared with the Client are\nindicative only and subject to change. Absent manifest error, the CLIENT may not withhold\nthe provision of Variation Margin disputing VERTIS's calculations. The CLIENT further\nacknowledges that the obligation to provide Variation Margin has immediate effect and\ndoes not require VERTIS to give notice to the CLIENT. However, subject to practicality,\nVERTIS will attempt to give notice to the CLIENT of its Net Exposure and the immediate\nneed for coverage with Variation Margin.\n2.4. VERTIS may, at any time after determining in its sole discretion that its Net Exposure\nexceeds the Margin Threshold as per clause 41 below, terminate any number of\nTransactions Pending, in whatever order, as are in its view necessary to reduce its\nExposure to the CLIENT. VERTIS has this right of termination regardless of whether it has\ngiven notice of the need for Variation Margin or not and whether it has set an indicative\ndate and/or time - whether orally or in writing - by which the provision Variation Margin\nwould still be accepted. The termination shall take effect as of the receipt by the CLIENT\nof a written notice from VERTIS specifying the Transactions concerned.\n2.5. If VERTIS, at its sole discretion, determines that its Net Exposure is less than the Margin\nThreshold, then the CLIENT may request in writing that the excess margin be released by\nthe close of business on the Banking Day following the receipt of such request, where\nsuch request has been received prior to 3:00 pm Amsterdam time, and otherwise on the\nsecond Banking Day following receipt. VERTIS shall not be required to return any Margin If\nand for so long as there has occurred in respect of the CLIENT an Event of Default or an\nevent which, with the giving of notice or the lapse of time or both, would constitute an\nEvent of Default under any Transaction, this Margin Agreement or the Agreement.\n2.6. All Margin provisions shall be rounded up and Margin returns be rounded down to the\nnearest integral multiple of the Increment Amount specified in clause 4.2 below.\n2.7. If at any time, in its sole discretion, VERTIS deems market conditions too volatile and the\nrisk of material Net Exposure above the Margin Threshold imminent, VERTIS shall be\nentitled to terminate such Transactions Pending as are in its view necessary to reduce its\nprojected Exposure to the CLIENT, having regard to such market volatility, below the sum\nof the Margin Threshold and any Variation Margin then held by VERTIS. The termination\nshall take effect as of the receipt by the CLIENT of a written notice from VERTIS specifying\nthe Transactions concerned.\n3. All Margin shall be in the form of Euros delivered by wire transfer of immediately available\nfunds. Unless otherwise agreed by the Parties, all payments under this Margin Agreement\nshall be made to the bank accounts defined in the Agreement.\nBRUSSELS\n| BUDAPEST | MADRID | WARSAW\nVERTIS.COM 2\nV\nVERTIS\n4.\n4.1. The Margin Threshold shall be € 0 (zero Euros) (the \"Margin Threshold\").\n4.2. The Increment Amount is € 10,000 (ten thousand Euros) (the \"Increment Amount\").\n4.3. If an Event of Default or a Material Adverse Change occurs in respect of the CLIENT the\nMargin Threshold shall be reduced immediately and automatically to 0 (zero) and the\nIncrement Amount shall be reduced immediately and automatically to 1 (one) Euro.\n4.4. Initial Margin and, where applicable, Additional Margin shall not be included in the Margin\nThreshold.\n5. Title Transfer Collateral Arrangements: All right, title and interest to Margin transferred or\nreturned by one Party to the other Party hereunder or interest thereon shall vest in the\nreceiving Party immediately on receipt, free and clear of lien, claim, charge, encumbrance\nor any other interest of the transferring Party or any third person, and the transferring Party\nacknowledges that it has no equity of redemption. In particular, the receiving Party shall be\nfree to mix the Margin with all its other funds and the CLIENT shall merely have a chose in\naction with respect to Margin provided to VERTIS hereunder.\n6. Failure to provide Margin\n6.1. Subject to clause 7 of the Agreement and notwithstanding any other rights under the\nAgreement, a failure by the CLIENT to provide Margin when due or to make any payment\nwhen due shall constitute an Event of Default, giving rise to the remedies set out in\nclauses 7.2 - 7.3 of the Agreement.\n6.2. Set-Off: VERTIS may at any time and without prior notice to the CLIENT set-off all or any\nMargin held by it (including accrued interest thereon) in discharge of amounts owed to\nVERTIS by the CLIENT under the Agreement or any Transaction thereunder. VERTIS may\nrequest Additional Margin as per clause 1 above for any Margin amount deducted in\naccordance with this clause.\n7. Loss of Eligibility Event of Default\n7.1. CLIENT acknowledges that the application of this Margin Agreement in whole or in part,\nespecially the application of point 5 \"Title Transfer Collateral Arrangements\", may be\nheld illegal, unenforceable or otherwise invalid with Retail Clients.\n7.2. An Event of Default is deemed to have occurred on the CLIENT, if CLIENT circumstances\ndo not allow VERTIS to categorize CLIENT as Professional Client or Eligible Client under the\nrules of Hungarian Act CXXXVIII of 2007 on Investment Firms and Commodity Dealers, and\non the Regulations Governing their Activities (\"IRA\") as applicable from time to time,\nincluding any and all amendments, addendums, consolidations, etc (\"Loss of Eligibility\nEvent of Default\")\n7.3. Without prejudice to clause 7.2 or 7.3 of the Agreement, if the Loss of Eligibility Event of\nDefault has occurred and is continuing, the Parties agree to resolve the Default in good\nfaith, by direct negotiations, within 5 (five) Banking Days from the moment, a Party\nbecomes aware of the Default.\nBRUSSELS | BUDAPEST | MADRID | WARSAW\nVERTIS.COM 3\nV\nVERTIS\n7.4. If Parties fail to resolve as above, the Non-Defaulting Party may designate a day as an\nearly termination date (the \"Early Termination Date due to the loss of Eligibility Event of\nDefault\") in respect of all outstanding Transactions between the Parties by giving not\nmore than twenty days' notice to the Defaulting Party. Provisions set in clauses 7.2 and 7.3\nof the Agreement shall apply for this termination.\n8. Loss of Eligibility due to Change of Law Event\n8.1. In case the Change of Law Event occurs and is continuing, the Parties agree to resolve it\nin good faith, by direct negotiations, within 5 (five) Banking Days from the moment, a\nParty becomes aware of it\n8.2. if Parties fail to resolve as above, either Party may, by written notice to the other Party,\nterminate all (but not less than all) affected Transactions.\n8.2.1.\nThe Parties' corresponding Transfer and acceptance obligations shall be released\nand discharged.\n8.2.2. As applicable in the Agreement, each Party will determine its Loss in respect of the\naffected Transaction and an amount will be payable equal to one half of the\ndifference between the Loss of the Party with the higher Loss (X) and the Loss of the\nParty with the lower Loss ('Y'). If the amount payable is a positive number, Y will pay it\nto X; if it is a negative number, X will pay the absolute value of such amount to Y.\n9. This Margin Agreement shall not be capable of being terminated by neither of the Parties\nother than in accordance with the Agreement and after the CLIENT's performance in full of\nall Transactions under this Margin Agreement. Provided performance in full has been made,\nthis Margin Agreement ends with the termination of the Agreement.\n10. The provisions of the Agreement on provisions severability (clause 13.2), notices (clauses\n13.3-13.4), law and jurisdiction (clause 13.5) and confidentiality (clause 9.1) shall be applied\nto this Margin Agreement (with the necessary changes being made) provided, however,\nthat the confidentiality obligation shall also include the existence of this Margin Agreement.\n11. For purposes of this Margin Agreement\n11.1. Change of Law Event means a material adverse change in a law, rule, act or regulation\nof whatever nature in the jurisdiction of VERTIS or CLIENT after the date of execution of this\nAgreement that prevents CLIENT from being Eligible Client or Professional Client.\n11.2. Eligible Client means a client who possesses the experience, knowledge and expertise\nto make its own investment decisions and properly assess the risks that it incurs, and has\nbeen categorized as eligible counterparty by VERTIS pursuant to the provisions of IRA and\nother relevant rules as applicable from time to time.\n11.3.\n\"Exposure\" means, with respect to each Transaction at any time, the net present value\nof the difference between the current Market Value and the relevant Pending Contract\nAmount with the Buyer having an Exposure if the Market Value exceeds the Pending\nContract Amount and with the Seller having an Exposure if the opposite is the case;\nBRUSSELS | BUDAPEST | MADRID | WARSAW\nVERTIS.COM\n4\nV\nVERTIS\n11.4. \"Margin\" means either Initial Margin or Additional Margin or Variation Margin.\n11.5. \"Market Value\" of any Transaction means at any time (i) the number of Traded\nAllowances (less any such Allowances which have been paid for in full by the Buyer),\nmultiplied by (ii) the market price per Allowance on the Delivery Date, as determined by\nVERTIS in its sole discretion, multiplied by (iii) the Volatility Factor.\n11.6. \"Net Exposure\" means, for any Party, an amount equal to (a) the sum of that Party's\nExposures, less (b) the sum of the other Party's Exposures and less (c) any Variation\nMargin held, whereby (i) the number of Traded Allowances already paid for, whether in\nadvance or on Delivery, and (ii) the Initial Margin and, where applicable, the Additional\nMargin are excluded from the determination.\n11.7. \"Pending Contract Amount\" of any Transaction means at any time (a) the number of\nTraded Allowances (less any such Allowances which have been paid for in full by the\nBuyer), multiplied by (b) the agreed price for each such Allowance\n11.8. Professional Client means a client who possesses the experience, knowledge and\nexpertise to make its own investment decisions and properly assess the risks that it incurs,\nand has been categorized as professional client by VERTIS pursuant to the provisions of\nIRA and other relevant rules as applicable from time to time under applicable laws and\nregulations , or requested themselves to be recategorized as professional client.\n11.9. Retail Client means a client who is not a Professional Client or Eligible Client. A client who\nhas not been categorized shall be considered a retail client by default\n11.10. \"Transaction Pending\" means a Transaction for which either the Traded Allowances\nhave not been Delivered, whether in full or in part, or Payment has not been made,\nwhether in full or in part, or both.\n11.11. \"Volatility Factor\" means a factor established by VERTIS at its sole discretion based on\nits professional judgment of the volatility of the relevant markets;\nBRUSSELS | BUDAPEST | MADRID | WARSAW\nVERTIS.COM\n5\nV\nVERTIS\nIN WITNESS WHEREOF, the Parties have executed this Margin Agreement as of the date specified\non the first page hereof.\nFor and on behalf of\nTIBIEL EOOD\nFor and on behalf of\nVertis Environmental Finance Ltd.\n(\"CLIENT\")\n(\"VERTIS\" / \"VERTIS\")\nS-A.\nName : Mr. Dimitar Ivanov\nTitle:\nName: James Atkins\nTitle: Board Member\n6.a\nName: Kata Kiss\nTitle: Head of Operations\nDate: 22/11/2021\nV\nVERTIS ENVIRONMENTAL FINANCE LTD.\nCsörsz utca 45, 1124 Budapest, Hungary\nVERTIS EU VAT HU13748890\nBRUSSELS | BUDAPEST | MADRID | WARSAW\nVERTIS.COM\n6"]}