{"attachments":["декларация_гориво.pdf"],"subject":"декларация гориво","date":"2024-07-18T14:27:05.000Z","to":[{"address":"","name":"ТИБИЕЛ"},{"address":"","name":"ТИБИЕЛ"}],"attachmentsData":["ДЕКЛАРАЦИЯ\nЗА СЪОТВЕТСТВИЕ НА КАЧЕСТВОТО\nНА ТЕЧНИТЕ ГОРИВА\n№ 340 от 24.06.2024 г.\nПроизводител, вносител или лице, което освобождава за потребление по смисла на Закона за акцизите и даньчните\nскладове течни горива, в случай че извършва смесване на биогорива с горива от нефтен произход\nЛУКОЙЛ-БЪЛГАРИЯ ГООД, ЕИК 12169202\nпредставлявана от:\nИВО ГУИДО ХОСКЕНС, Генерален директор\nседалище на фирмата:\nгр. София, п.к. 1404, бул ,Болгария\" №69, Офис Кула-Инфинити Тауэр, ст. 17\nтел:02/9174100, факс: 02/9622228, e-mail: ofice@lukoil.bg\nДекларирам, че:\n1. Течното гориво:\nГориво за Дизелови двигатели\nКана лет сункино пла чет бом Воритом за изысканията за качествоне на мечноми карика, дезпонима, разби и начина за месним комдумку) +\nс добавен минимум:\n6% биодизел, вкл. 1% биодизел от ново поколение\n(масочает се .... 7% биодизел, маст. .. % лин мода помогаетот ман .... % бностимся в теле кинери, мулоктейсти не былмаст, сых. 3688)\nOT napTHAa\n340\nв количество\n2000\nтона\nсъответства на изискванията на Наредбата за изискванията за качеството на течните горива, условията, реда и начина за\nтехния контрол.\n2. Горивото е изпитано за съответствие по изискваните показатели съгласно чл. 9, ал. 1 в\n\"Булгарконтрола\" АД, гр София, бул. \"Ситняково\" №23\nсертификат за акредитация\n275 ЛИ\nвалиден до\n20.10.2026г.\nиздаден от\nИзпълнителна Агенция БСА\n(Протокол № 02/1182 от 23.06.2024г.)\nДекларирам, че ми с известна отговорността, която нося съгласно Закона за чистотата на атмосферния въздух.\nCOND ARYжас\n(подпись и печать на производителя, вносителя или физпространителя)\nGARIA LTD.\n· Вид горан;\n1. автомобили бензки, RON .... 2. гориво за дизалови двигатели; 3. биодизел: 4, бводится за отопление; 5, газызян за промишлени и комуналки пели; 6. горива за казапятна\nтехника и трактори: 7, деко корабно дизелово горива - марка ISO-F; 8. карабо дизелово горива - марка ISO-F; 9, корабли остатичии горива - марка ISO-F; 10, горива за\nκαράδες, πεικάτω σα κιαρειαΝάτε καχί ππιει, ει τα απαλάταποικ οιχάκό τη στηκε; 11. κοτο πιο ευρικό \"(εροπιο/ταικο)\"; 12, τοκίε παραβά\n3. Течното гориво Дизелово гориво с БИОКОМПОНЕНТ\nв количество 19859 л./16766 кг., предоставлено за разпространение и/или използване на\nЛИТЕКС АД ИН: BG110060025 с док. за експедиция N: 1427387 от дата 18.07.2024 е от партида 340/24.06.2024\nсъответствието на която е декларирано в т. 1 *.\nЗНО ОННИНОЙ\nДекларирам, че ми е известна отговорността, която нося съгласно Закона за чистотата на атмосферния въздух.\nпорно друже\nБЪЛГАРИЯ ВООД\nПОДПИС И ПЕЧАТ:\n* Съгласно чл. 12, ал. 2 и 4 от наредбата текстьт на т. 3 допълнително се вписва и заверява при всяко\nпоследващо разпространение."]}