{"attachments":["декларация_гориво_(2).pdf"],"subject":"декларация за гориво","date":"2025-01-09T12:12:57.000Z","to":[{"address":"","name":"ТИБИЕЛ"},{"address":"","name":"ТИБИЕЛ"}],"attachmentsData":["ДЕКЛАРАЦИЯ\nЗА СЪОТВЕТСТВИЕ НА КАЧЕСТВОТО\nНА ТЕЧНИТЕ ГОРИВА\n№ 684 от 27.12.2024 г.\nПроизводител, вносител или лице, косто освобождава за потребление по смисла на Закона за акцизите и даньчните\nскладове течни горива, в случай че извршва смесване на бногорива с горива от нефтен произход\nЛУКОЙЛ-БЪЛГАРИЯ ЕООД, ЕИК 121699202\nпредставлявана от:\nИВО ГУИДО ХОСКЕНС, Генерален директор\nседалище на фирмата:\nгр. София, п.к. 1404, бул ,Болгария“ №69, Офис Кула-Инфинити Тауър, ет. 17\nтел:02/9174100, факс: 02/9622228, e-mail: office@lukoil.bg\nДекларирам, че:\n1. Течното гориво:\nГориво за Дизелови двигатели (СР)\n(над ма горшкомна по их, бот Наработа за инсквания за качествено на теминые города, условията, рада и начина за техния комаров)·\nс добавен минимум:\n6% биодизел, вкл. 2% биодизел от ново поколение\n- % дног моно повидаемые цели .... . % брошенная в нато стеры, прижелании смо билиси, сыз. ЗЕНИ)\nот партида\n684\nв количество\n3500\nтона\nсъответства на изискванията на Наредбата за изискванията за качеството на течните горива, условията, реда и начина за\nтехния контрол.\n2. Горивото с изпитано за съответствие по изискваните показатели съгласно чл. 9, ал. 1 в\n\"СЖС Болгария\" ЕООД, гр Бургас, \"ЛУКОЙЛ НЕФТЕХИМ БУРГАС\"\nсертификат за акредитация\n146 ЛИ\nвалиден до\n31.05.2026 r.\nиздаден от\nИзпълнителна Агенция БСА\n(Протокол № 7151/7152 от 26.12.2024г.)\nчество\nонаписал\nLUKOIL\n(подпись и печать на производителя,\nOCHBU GARIA LTD.\nИли разпространителя)\n* Bara ropaiso:\nГ. автомобилей бензин, RON ,., 2, гориво за. ангелсин дангатели; 3, биода зок, 4. биодизел за отопление; 5. газови за промишљени и комуналне вели, б. горила за извънітьтна\n* Соф\nτεχνικά κ Τρακτορη: 7, λισκό κοραδιο ακοτοπο Γαρεικο -- κοίτα IS( -; Β. καραδικο γκγειαπό Γαρωτή - Μάρκa ISO-F; 9, καραδεν OCTaTSANH ropina - καριά ISO-F; 10, τορισκά τα\nκαραδε, Απόasses Πο ΒΑτροΝΝτό βολο συμa, I sa απεχτεις σέλ86 32 0τμχ; 1.). καταππα Γαρηπο \" (ερεntHo/τικιco)\". 12. Τελικά τομια\n3. Течното гориво Дизелово гориво (СР) с БИОКОМПОНЕНТ\nв количество 20201 л./16847 кг., предоставлено за разпространение и/или използване на\nЛИТЕКС АД ИН: BG110060025 с док. за експедиция N: 1429633 от дата 09.01.2025 е от партида 684/27.12.2024\nсъответствието на която е декларирано в т. 1 *.\nДекларирам, че ми е известна отговорността, която нося съгласно Закона за чистотата на атмосферния въздух.\nоб 119\nПОДПИСЬ И ПЕЧАТЬ\n1614 -А\n* Съгласно чл. 12, ал. 2 и 4 от наредбата текстьт на т. 3 дополнително се вписва и заверява при всяко\nпоследващо разпространение."]}