{"attachments":["Заявление_2_към_чл__13,_ал__1_актуално_2021.doc","писмо_до_МИ_-допълнително_към_заявления_на_ГСМ_от_03_08_2021.doc"],"text":"--\n\n\n----- Цитат от Angelina Nedeva (nedeva.angelina@gmail.com), на 03.08.2021 в 10:15 -----\n\n\tПрилагам заявлението, което намерих на сайта на МИ.\n\t\n\tВизуално се различава, така че предполагам е новото.\n\t\n\n\t-- \n\t\n\tХубав и успешен ден! \n\t\n\tАнгелина Недева\n\t\n\t0882 641 227\n\t\n\n\n\n-------------------------------------\nИмаш нужда от свежи и модерни попълнения в ежедневния си гардероб?\nВиж какво те очаква на hangerby.com и избери най-доброто за твоята визия.\nА при покупка за над 100 лв. получаваш промо код за отстъпка. Побързай!\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4383__zoneid=35__OXLCA=1__cb=83b84e1796__oadest=https%3A%2F%2Fhangerby.com%2F>","subject":"RE: Министерство на икономиката","date":"2021-08-03T11:52:26.000Z","to":[{"address":"","name":"Angelina Nedeva"}],"attachmentsData":["Входящ № и дата на подаване на заявлението:\n(попълва се от Министерството на икономиката)\t\t     \t\t\nЗ А Я В Л Е Н И Е\nза вписване в Регистъра на лицата, осъществяващи икономически дейности, свързани с нефт и продукти от нефтен произход\n\n\n1. ИДЕНТИФИКАЦИОННИ ДАННИ НА ЗАЯВИТЕЛЯ:\t\t1.1. Наименование и правна форма:    \t\nТИБИЕЛ ЕООД\t\t1.2. ЕИК \nили\n№ на чуждестранна регистрация:\t106588084\t\t\n2. АДРЕС:\t\t2.1. Седалище и адрес на управление по регистрация:\t\tСедалище:\t\tАдрес: ж.к., ул., №: по регистрация\tПлощад „Свети Иван Рилски „ № 1\t\t\t\t\tНаселено място:\tПЕРНИК\tПощенски код:\t2300\tМобилен тел.№:\t0885499199\t\tТелефон №:\t     \tФакс №:\t     \te-mail:\ttbl_ood@mail.bg         \t\t2.2. Седалище и адрес на управление на клоновете (ако има такива): \t0     (Брой клонове)\t\tСедалище на клон:\t\tНаселено място:\t     \tПощенски код:\t     \tМобилен тел.№:\t     \t\tТелефон №:\t     \tФакс №:\t     \te-mail:\t              \t\tНаселено място:\t     \tПощенски код:\t     \tМобилен тел.№:\t     \t\tТелефон №:\t     \tФакс №:\t     \te-mail:\t              \t\t(Точка 2.2. се попълва за всеки отделен клон)\t\t\n\n3. ПРИ ЗАЯВИТЕЛ ЧУЖДЕСТРАННО ЮРИДИЧЕСКО ЛИЦЕ\t\t3.1. Органи на управление на заявителя:\t\tТрите имена на членовете на колективни органи\nили\nнаименование, ако членовете на органите за управление са юридически лица:\t     \tЕГН или ЕИК \nсъс седалище и адрес на управление  и трите имена на лицето, което го представлява:\t     \t\t3.2. Заявителят се представлява от:\t\tТрите имена на лицата, които го представляват \nили \nнаименование, ако членовете на органите за управление са юридически лица:\t     \tЕГН или ЕИК \nсъс седалище и адрес на управление  и трите имена на лицето, което го представлява: \t     \t\t3.3. Начин на представляване:\t     \t\t3.4. Срок, за който е учредено юридическото лице:\t     \t3.5. Размер на внесения уставен капитал или на активите: \t     \t\t3.6. Адрес на територията на страната за връчване на призовки и съобщения:\t\tАдрес: ж.к., ул., №: по регистрация\t     \t\tНаселено място:\t     \tПощенски код:\t     \tМобилен тел.:\t     \t\tТелефон:\t     \tФакс:\t     \te-mail:\t              \t\t\t\n4. ИКОНОМИЧЕСКА ДЕЙНОСТ ПО ЧЛ. 2, АЛ. 1 ОТ ЗАКОНА ЗА АДМИНИСТРАТИВНОТО РЕГУЛИРАНЕ НА ИКОНОМИЧЕСКИТЕ ДЕЙНОСТИ, СВЪРЗАНИ С НЕФТ И ПРОДУКТИ ОТ НЕФТЕН ПРОИЗХОД (ЗАРИДСНПНП), ЗА КОЯТО СЕ ИСКА РЕГИСТРАЦИЯ\t\t1. Търговия на едро с нефт и продукти от нефтен произход.\t\t\t3. Съхраняване на нефт и продукти от нефтен произход извън данъчни складове или складови стопанства на регистрирани получатели по смисъла на Закона за акцизите и данъчните складове.\t\t\t4. Транспорт на нефт и продукти от нефтен произход.\t\t\t5. Пълнене на бутилки с втечнени нефтени газове (LPG) извън данъчни складове.\t\t\t6. Дистрибуция на бутилки с втечнени нефтени газове (LPG).\t\t\t\n(За всяка дейност по чл. 2, ал. 1 от ЗАРИДСНПНП се попълва и подава отделно заявление)\t\t\n5. ДАННИ ЗА НЕФТ И ПРОДУКТИТЕ ОТ НЕФТЕН ПРОИЗХОД, С КОИТО ЩЕ СЕ ОСЪЩЕСТВЯВА ДЕЙНОСТТА ПО ЧЛ. 2, АЛ. 1 ОТ ЗАРИДСНПНП, ОПИСАНИ СЛОВОМ И С КОДОВЕ ПО АКТУАЛНАТА КОМБИНИРАНА НОМЕНКЛАТУРА НА ЕВРОПЕЙСКИЯ СЪЮЗ ОТ РЕГЛАМЕНТ ЗА ИЗПЪЛНЕНИЕ (ЕС) № 1006/2011 НА КОМИСИЯТА ОТ 27 СЕПТЕМВРИ 2011 ГОДИНА ЗА ИЗМЕНЕНИЕ НА ПРИЛОЖЕНИЕ I КЪМ РЕГЛАМЕНТ (ЕИО) № 2658/87 НА СЪВЕТА ОТНОСНО ТАРИФНАТА И СТАТИСТИЧЕСКА НОМЕНКЛАТУРА И ОБЩАТА МИТНИЧЕСКА ТАРИФА (ОВ, L 282/1 ОТ 28 ОКТОМВРИ 2011 Г.)\t\t\nОПИСАНИЕ СЛОВОМ,\nСЪГЛАСНО КОМБИНИРАНАТА НОМЕНКЛАТУРА НА ЕС\t\nКОД ПО КОМБИНИРАНАТА НОМЕНКЛАТУРА НА ЕС\n\t\tБЛ-Дизелово моторно гориво  Б6 с мин 6%  БИОДИЗЕЛ,\n ГАЗЬОЛ с тегловно съдържание на сяра, непревишаващо 0.001%\t27102011\t\t\t     \t\t\t     \t\t\t     \t\t\t     \n\t\t\n6. ПОДРОБНА ИНФОРМАЦИЯ ЗА ЗАЯВЕНАТА ИКОНОМИЧЕСКА ДЕЙНОСТ\t\tРежими по Закона за митниците, в резултат на които ще бъдат придобивани нефт и продукти от нефтен произход. (В случай че не се прилагат такива режими се попълва „неприложимо\")\tТИБИЕЛ\" ЕООД няма задължение за прилагане на режими по Закона за митниците за придобивания на дизеловото гориво\t\tРежими по Закона за акцизите и данъчните складове, в резултат на които ще бъдат придобивани нефт и продукти от нефтен произход. \n(В случай че не се прилагат такива режими се попълва „неприложимо\")\tПридобиването на дизеловото гориво се извършва само от лицензирани данъчни складове на територията на страната, от които се начислява дължимия акциз.  „ТИБИЕЛ\" ЕООД заплаща доставеното гориво с включения акциз и го продава на крайни потребители в страната.\t\tВнос и вътрешнообщностни пристигания.\n(В случай че не се извършват такива се попълва „неприложимо\")\tняма\t\tОбекти на търговия. \n(Попълват се местонахождението на обектите/съдовете/съоръженията, съгласно подадените данни към НАП за дейности по чл. 2, ал. 1, т. 1, 2 и 5 от ЗАРИДСНПНП)\tняма\t\tОбекти на съхранение.\n(Попълват се местонахождението на обектите/съдовете/съоръженията, съгласно подадените данни към НАП за дейности по чл. 2, ал. 1, т. 3 от ЗАРИДСНПНП)\tняма\t\t\n7. ВИД НА ОБЕКТА ЗА ИЗВЪРШВАНЕ НА ТЪРГОВСКА ДЕЙНОСТ, КОГАТО ЗАЯВЕНАТА ДЕЙНОСТ Е ПО ЧЛ. 2, АЛ. 1, Т. 2 от ЗАРИДСНПНП \t\tбензиностанция\t\tвътрешен обект\t\t\t\n8. АДРЕС ЗА КОРЕСПОНДЕНЦИЯ И КОНТАКТИ СЪС ЗАЯВИТЕЛЯ\t\tАдрес за кореспонденция:\t\tАдрес: ж.к., ул., №: по регистрация\tплощад\"Свети Иван Рилски\" № 1\t\t\t\t\tНаселено място:\tПЕРНИК\tПощенски код:\t2300\tМобилен тел.№:\t0885499199\t\tЛице/а за контакт: (При заявяване за регистрация на три или повече обекта)\t\tТрите имена:\tЖана Милчова Гълъбова\t\tТелефон/Мобилен тел. №:\t0885499199\te-mail:\ttbl_ood@\nmail.bg         \t\t\n9. ПРОМЯНА НА ОБСТОЯТЕЛСТВА\t\t9.1. Промяна на обстоятелства по чл. 17 от ЗАРИДСНПНП:\t\t\t(Към заявлението се прилагат документите, доказващи съответното обстоятелство)\t\t\n\nПРИЛОЖЕНИЯ:  1.Промяна №1 /26.07.2021 година, издадена от Пощенска банка , във връзка с удължаване на срока на Банкова гаранция представена при първоначалната регистрация с референтен    № 48-977/24.01.2020 година;\n2.Декларация за нетните приходи от продажбите от предходната година за определяне на обезпечението\n(Описват се всички приложени към заявлението документи)\n\t\t\nДЕКЛАРИРАМ/Е истинността на заявените обстоятелства и приложените към заявлението документи.\nИзвестна ми/ни е наказателната отговорност, която нося/им по чл. 313 от Наказателния кодекс за деклариране на неверни данни.\n\n\n..................................................................\n          /Димитър Иванов - управител/\t\t\n(име, фамилия и подпис на лицето/та, представляващи заявителя)\n\n","Т И Б И Е Л        Е О О Д\n2300 гр. Перник, пл.Свети Иван Рилски 1\n\nИзх.№ ТИ-0106/0032/03.08.2021 год.                                                                                                    \n\nДо Министерство на икономиката                                                                                ГР .СОФИЯ                                                      УЛ. „Солунска\" № 8\n\n\nКъм  подадено Заявление с Ваш вх.№ 05-01-444 от 02.08.2021 година\nза „ТИБИЕЛ\" ЕООД,ЕИК:106588084, пк 2300, р.Перник, площад \"Св. Иван Рилски\" № 1\n\n\n\nДопълнително Ви представям:\n\n\nПо образец свален от сайта на Министерството на икономиката : \nЗаявление за вписване в Регистъра на лица , осъществяващи икономически дейности, свързани с нефт и продукти от нефтен произход - Приложение № 2 към чл.13 , ал.1 от ЗАРИДСНПНП.\n\nПриложение: съгласно текста.\nУправител:......................................\t\t\t             / Димитър Йорданов Иванов /\n"]}