{"attachments":["1_Deklaratsia_za_prodadeni_kol_goriva_energia.doc","RD-07-24_12_01_2021.pdf"],"text":"From: office@seea.government.bg <office@seea.government.bg> \nSent: 12 януари 2021 г. 13:51\nTo: office@seea.government.bg\nSubject: Изпълнение на задължения по Закон за енергийна ефективност\n\n \n\nУважаеми госпожи и господа, \n\n \n\nПриложено изпращаме писмо № РД-07-24/12.01.2021 г.  от Агенция за устойчиво енергийно развитие (АУЕР) относно изпълнение на задълженията по ЗИД на Закона за енергийна ефективност, одобрен от Министерски съвет с Решение № 966 от 30.12.2020 г.\n\n \n\nСъгласно разпоредбите на ЗЕЕ се въвеждат задължения за постигане на ежегодни нови енергийни спестявания от търговци с енергия и горива. Определената група на търговците с течни горива, които попадат в обхвата на тези задължения е всички търговци, които продават на крайни клиенти повече от 500 тона течни горива годишно.\n\n \n\nВъв връзка с определянето на размера на годишните енергийни спестявания при крайни клиенти, които следва да постигнете през 2021 г. е необходимо да предоставите декларация по образец за количествата горива, продадени на крайните Ви клиенти през предходната 2020 година. Моля да имате предвид, че при попълване на декларацията за продадени количества горива към крайни клиенти, следва да включите количествата на продадените горива за транспортни цели.\n\n \n\nСрокът за подаване на информацията в Агенция за устойчиво енергийно развитие (АУЕР) е 15 ФЕВРУАРИ 2021 г.    \n\n \n\nОбразецът на декларация е публикуван на Интернет страницата на АУЕР: https://seea.government.bg в рубрика Документи/Форми за отчет <https://seea.government.bg/bg/dokumenti/repo-forms> . За Ваше улеснение прилагаме образеца към настоящето съобщение. \n\n \n\nУведомяваме Ви, че предварителната информация за потенциалните задължени лица е съгласувана с Национална агенция по приходите въз основа на подадените данни чрез Електронен документ за получаване (ЕДП), Електронен документ за доставка (ЕДД) и Електронни системи с фискална памет (ЕСФП).\n\n \n\nНапомняме Ви, че за деклариране на неверни данни се носи наказателна отговорност по чл. 313 от Наказателния кодекс.\n\n \n\nЗа допълнителна информация може да се обръщате към контактите, посочени в писмото.\n\n \n\n \n\nС пожелание за успешна нова година,\n\n \n\nЕкипът на АУЕР\n\n-------------------------------------------------------------------------------\nSustainable Energy Development Agency\nMinistry of Energy \n\n1000 Sofia\n37, Ekzarh Youssif Str./11, Serdika str.\nBulgaria\ntel: +359 2 915-40-10\nfax: +359 2 981-58-02\ne-mail: wlmailhtml:office@seea.government.bg \n\n \n\nThis message sent by e employee of SEDA. Information contained therein (including all its attachments) is intended only for person/s to whom it is addressed. If you have received it by mistake, please notify the sender by a return e-mail and delete this message from your system. Any unauthorized use or dissemination of this message in whole or in part is strictly prohibited. Please note that e-mails are susceptible to change. SEDA is not liable for any improper or incomplete transmission of the information contained in this message nor for any delay in its receipt or damage to your system.\n\nThink before you print!","subject":"FW: Изпълнение на задължения по Закон за енергийна ефективност","date":"2021-01-12T14:49:11.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":["Д Е К Л А Р А Ц И Я\u000bЗА ПРОДАДЕНИТЕ КОЛИЧЕСТВА ЕНЕРГИЯ/ГОРИВА КЪМ\nКРАЙНИ ПОТРЕБИТЕЛИ\t\t\t\t\t\t\t\tДолуподписаният ..................................................................................................................................,\t\t(име и фамилия на задълженото лице по чл.14, ал.4  от ЗЕЕ \t\tв качеството си на ...................................................................................................................................\t\t\t\t\t\t\t\tД Е К Л А Р И Р А М\t\t\t\t\t\t\t\tАДРЕС НА УПРАВЛЕНИЕ\t \t \t \t \t\tБУЛСТАТ\t \t \t \t \t\t\t\t\t\t\t\tНАИМЕНОВАНИЕ\t \t \t \t \t\tМЕСТОПОЛОЖЕНИЕ\tАДМИНИСТРАТИВНА ОБЛАСТ\t \t \t \t\t\tОБЩИНА\t \t \t \t\t\tНАСЕЛЕНО МЯСТО\t \t \t \t\t\tАДРЕС\t \t \t \t\t\t\t\t\t\t\tЛИЦЕ ЗА КОНТАКТ\t \t \t \t \t\tДЛЪЖНОСТ\t \t \t \t \t\tКООРДИНАТИ\tАДРЕС\t \t \t \t\t\tТЕЛЕФОН/GSM\t \t \t \t\t\tФАКС\t \t \t \t\t\tE-MAIL\t \t \t \t\t\t\t\t\t\t\tПРОДАДЕНО КОЛИЧЕСТВО ЕНЕРГИЯ/ГОРИВА КЪМ КРАЙНИ ПОТРЕБИТЕЛИ ЗА ………………. г.\t\t\t\t\t\t\t\tПРОДАДЕНА ЕНЕРГИЯ, годишно\t\t\t\tЕЛЕКТРОЕНЕРГИЯ\tТОПЛИННА ЕНЕРГИЯ 1\tПРИРОДЕН ГАЗ\tТЕЧНИ ГОРИВА 2\tТВЪРДИ ГОРИВА 3\t\tGWh\tGWh\tхиляди нормални m3\tтона\tтона\t\t \t \t \t \t \t\t\t\t\t\t\t\tЗабележки:              1.\tЗа топлинна енергия се посочва вида на топлоносителя: пара, вода. \t\t2.\tПосочва се по видовете течни горива, заедно със съответващите им калоричност: бензини, дизелови горива, промишлен газьол, керосин, котелно гориво, пропан-бутан и т.н.\t\t3.\tПосочват се по видове в различни под-колони:  \t\t\t\t* въглища и прозводни, вкл. брикети, кокс, катран;\t\t\t\t* дървесина: дърва за огрев, пелети, дървесни брикети и т.н.\t\t\t\t\t\t\t\t\t\t\t\t\t\tДата:\t\tДекларатор:\t\t\t\t\nИнформацията се събира от следните лица:\n1. Търговци с електрическа енергия, които продават електрическа енергия на крайни потребители на енергия повече от 20 GWh годишно;\n2. Топлопреносни предприятия, които продават топлинна енергия на крайни потребители на енергия повече от 20 GWh годишно;\n3. Търговци с природен газ, които продават на крайни потребители на енергия повече от  1 млн. нормални кубически метра\nгодишно;\n4. Търговци с течни горива, които продават на крайни потребители на енергия повече от 500 тона течни горива годишно;\n5. Търговци с твърди горива, които продават на крайни потребители на енергия повече от 13 хил. тона твърди горива годишно.\n\n","Класификационно ниво: КІ\nTLP WHITE\nАУЕР\nРЕПУБЛИКА БЪЛГАРИЯ\nАгенция за устойчиво енергийно развитие\nSEDA\nИзх. № ...\n82-07-24\n12. 0 1.2021 г.\nдо\nУПРАВИТЕЛИТЕ НА\nДРУЖЕСТВАТА ТЪРГОВЦИ С\nТЕЧНИ ГОРИВА\nОтносно: Изпълнение на задълженията по Закона за енергийна ефективност\nУВАЖАЕМИ ГОСПОЖИ И ГОСПОДА,\nЗаконът за изменение и допълнение на Закона за енергийната ефективност\n(ЗИД на ЗЕЕ) беше одобрен от Министерски съвет с Решение № 966 от 30.12.2020 г.\nС измененията в ЗЕЕ се транспонират изискванията на Директива 2012/27/ЕС\nотносно енергийната ефективност, изменена с Директива (ЕС) 2018/2002.\nСъгласно изискванията на чл. 7 от Директива 2012/27/ЕС за периода 2021-\n2030 г. се въвежда Национална кумулативна цел за енергийни спестявания, чрез\nпостигане на нови икономии ежегодно в размер на 0,8% от годишното крайно\nенергийно потребление, осреднено за последние тригодишен период преди 1 януари\n2019 г. Националната цел на страната е определена в Интегрирания план в областта\nна енергетиката и климата на Р Болгария. Националната кумулативна цел се\nизпълнява чрез комбинация от въвеждане на схема за задължения за търговците с\nенергия и алтернативни мерки.\nНастоящата схема за задължение е актуализация на съществувашата схема\nпрез периода 2014-2020 г.\nСъгласно измененията на Директива 2012/27/ЕС енергийното потребление на\nсектор Транспорт е включено в базовата линия за определяне на националните\nзадължения. В този смисъл и съгласно въведените задължения в ЗИД на ЗЕЕ,\nнационалната кумулативна цел за енергийни спестявания се разпределя между\nследните задължени лица:\n1. крайни снабдители, доставчици от последна инстанция, търговци с издадена\nлицензия за дейността \"търговия с електрическа енергия\", които продавать\nелектрическа енергия на крайни клиенти повече от 20 GWh годишно;\n2. топлопреносни предприятия и доставчици на топлинна енергия, които\nпродавать топлинна енергия на крайни клиенти повече от 20 GWh годишно;\n3. крайни снабдители и търговци на природен газ, които продават на крайни\nклиенти повече от 1 млн. кубически метра годишно;\n4. търговци на течни горива, които продават на крайни клиенти повече от\n500 тона течни горива годишно;\n5. търговци на твърди горива, които продават на крайни клиенти повече от 13\nхил. тона твърди горива годишно.\nВъв връзка с това, както и съгласно разпоредбите чл. 68 от ЗИД на ЗЕЕ, е\nнеобходимо да ни изпратите информация за годишните си продажби на енергия към\nкрайни клиенти. Количествата горива, продадени на крайните Ви клиенти през\nпредходната 2020 година се отчитат с декларация по образец.\nСрокът за предоставяне на изискваната от ЗЕЕ информация в Агенция за\nустойчиво енергийно развитие (АУЕР), посочен в чл. 69 (2) от ЗИД на Закона за\nенергийната ефективност, е 15 ФЕВРУАРИ 2021 г.\nПри деклариране на реализираните продажби на крайни клиенти се включват\nвсички видове горива, вкл. горивата за транспорт.\nПредварителната информация за потенциалните задължени лица е\nсъгласувана с Национална агенция по приходите въз основа на подадените данни\nчрез Електронен документ за получаване (ЕДП), Електронен документ за доставка\n(ЕДД) и Електронни системи с фискална памет (ЕСФП).\nИнформационен материал за по-важните изменения в Директивата за\nенергийната ефективност и в ЗИД на ЗЕЕ за периода на задължение 2021-2030 г. е\nпубликуван на Интернет страницата на АУЕР в рубрика „Информационни\nматериали“.\nОт страна на АУЕР можете да разчитате на компетентна експертна подкрепа и\nсътрудничество. За допълнителна информация може да се обращате към: Людмила\nКостадинов, тел: 02 915 40 30, e-mail: lkostadinov@seea.government.bg.\nПриложение: Декларация за продадени количества енергия/горива към крайни\nпотребители\nTBO HA\nHEPF\n2031\nС уважение,\nАГЕНЦИЯ\nЗА УСТОЙЧИВО\nИВАЙЛО АЛЕКСИЕВ\nЕНЕРГИЙНО\nLINKAY\nИзпълнителен директор\nYuW\nРАЗВИТИЕ\n1000 София, ул. „Екзарх Йосиф” № 37, тел. 02/915 40 10, факс: (+3592) 981 58 02\n2\ne-mail: office@sea.government.bg, www.seea.government.bg"]}