{"attachments":["Scan_2022-03-18-100520426.pdf"],"subject":"булцвет замества ТИБИЕЛ","date":"2022-03-18T10:09:11.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":["ЛИХВЕН ЛИСТ към 26.10.2021г.\nЗаемател:\nЗаемодател:\nТИБИЕЛ ЕООД\nОРОПИАН ТРЕЙД ОФ\nБУЛСТАТ/ЕИКЛЕГНУЛНЧ:\nБУЛСТАТ/ЕИК/ЕГНІЛНЧ:\nAapec:\nAapec\nNo\nОснование за изчисление :\nдни\ncyMa\nгодишен\nСтойност\n/ главница за месец /\nлихвен %\n1.\n01.Октомври\n1\n2354000,00\n6,00\n392,33\n2\n02-04 октомври\n3\n3454000,00\n6.00\n1727,00\n3\n05-08 октомври\n4\n5454000,00\n6.00\n3636,00\n4\n09-11 октомври\n3\n7454000,00\n6.00\n3727,00\n5\n11-14 OKTOMBри\n4\n8084000,00\n6.00\n5389,33\n6\n15-18 октомври\n4\n10816000,00\n6,00\n7210,67\n7\n19-20 октомври\n2\n12716000,00\n6,00\n4238,67\n8\n21.OKTOMBри\n15716000,00\n6.00\n2619,33\n9\n22. Октомври\n1\n19218300,00\n6,00\n3203,05\n10\n23-25 октомври\n3\n21218300,00\n6,00\n10609,15\n11\n26. OKTOMBри\n1\n23218300,00\n6.00\n3869,72\n12\n25718300,00\n46622,25\nГЛАВНИЦА\n25718300,00\nЛИХВА\n46622,25\n25764922,25\nbynyter sameer Gar TEN\n9. 12\nДОГОВОР ЗА ПАРИЧЕН ЗАЕМ\nДнес, 17.09.2021г., в гр.София между:\n1„ЮРОПИАН ТРЕЙД ОФ ЕНЕРДЖИ\" АД, вписано в Търговския регистр\nпри Агенция по вписвания, с\nБИК: 201869388,\nсъс седалище и адрес на\nуправление: гр. София; Район р-н Люлин; Квартал Люлин; Джавахарлал Неру 6; Ет. 7;\nАп. 703, представлявано от Изпълнителния директор Ивелина Петрова Димитрова, от\nедна страна като ЗАЕМОДАТЕЛ,\nи\n2„ТИБИЕЛ” ЕООД, вписано в Търговския регистр при Агенция по вписвания,\nСВЕТИ ИВАН РИЛСКИ 1, представлявано от Управителя Димитър\nс\nВИК: 106588084, със седалище и адрес на управление: гр. Перник; ПЛОЩАД\nЙорданов\nИванов от друга страна като ЗАЕМАТЕЛ,\nсе сключи този договор за паричен заем при следните условия:\nІ.ПРЕДМЕТ НА ДОГОВОРА\nсюже\nЧл.1. Заемодателят предава на Заемателя сума в размер до2 6 500 000/шест\nмилиона и петстотин хиляди/ лева, наричана ЗАЕМНАТА СУМА, като Заемателят се\nзадължава да върне заемната сума по реда и съгласно условията на настоящий договор.\nЧл.2. Заемателят има право да усвои договорения в чл. 1 размер на заемната\nсума в едноседмичен срок от сключване на настоящий договор на вноски или\nеднократно, по банков път , като уведомява предварительно Заемодателя за искания\nразмер не по-малко от 3 /три/ дни предварительно.\nЧл.3. Заемателят се задължава на върне заемната сума на Заемодателя или на\nпосочено от Заемодателя трето лице в срок до 1(една) година - по всяко време, на\nтраншове, ако страните не уговорят друг ред.\nЧл 4. Задълженията на Заемодателя могат да се погасяват по следния начин:\n- по банков път;\n- чрез директни плащания от клиенти на Заемателя в полза на Заемодателя, за което\nстраните с подписване на настоящият договор дават съгласието си;\n- чрез прихващане на насрешни задължения;\n- по друг дополнително договорен между страните начин.\nЧл.5. Страните договарят годишната лихва върху реално заемната сума в размер\nна 6%.\nII. ПРАВА И ЗАДЪЛЖЕНИЯ НА ЗАЕМОДАТЕЛЯ\nЧл.6. Заемодателят се задължава да предаде в собственность на Заемателя заемната\nсума съгласно уговорения ред и срокове.\nЧл.7. Заемодателят има право да получи обратно дадената по договора заемна\nсума, ведно с уговореното вознаграждение, по реда и условията на настоящий договор.\nЧл.8. Заемодателят има право да прекрати едностранно и предсрочно настоящих\nдоговор в случай, че спрямо Заемателя бъде открито производство по ликвидация и/или\nнеиздължаване в срок на заемната сума, и/или при неспазване на условията за\nобезпечаване на заема.\nЧл.9. В случаите на чл. 7 заетата към момента сума става изискуема веднага с\nотправяне на еднодневно предизвестие от Заемодателя към Заемателя.\nIII. ПРАВА И ЗАДЪЛЖЕНИЯ НА ЗАЕМАТЕЛЯ\nЧл.10. Заемателят има право да получи заемната сума в определения размер, по\nреда и съгласно условията на настоящий договор.\nЧл.11. Заемателят може да върне предсрочно дължимото по настоящий договор\nслед като е уведомил за това Заемодателя с писмено 5 /пет/ дневно предизвестие.\nЧл.12. Заемателят е дльжен да върне полученото по договора, ведно с\nуговореното възнаграждение, по реда и съгласно уговорените в договора срокове.\nIV. ОБЕЗПЕЧЕНИЕ. ДРУГИ УСЛОВИЯ\nЧл. 13. За обезпечаване на заемната сума на настоящий договор Заемателят се\nзадължава в момента на получаване на същата или част от нея да издаде в полза на\nЗаемодателя запис на заповед „без протест” и „без разноски”, на предявяване.\nV.ДРУГИ УСЛОВИЯ\nЧл.14. Условията на настоящий договор могат да бъдат променяни при наличие\nна съгласие на страните, изразено в писмена форма.\nЧл.15. За неуредените в договора въпроси се прилагат рапоредбите на\nгражданското законодательство на Република България.\nВ случай на образуване на съдебно производство по спор, възникнал във връзка\nсъе сключването, изпълнението, тылкуването или прекратяването на настоящий\nдоговор, посочените по-горе адреси на страните ще се считат за съдебни адреси по\nсмисла на ГПК, за връчване на призовки и съобщения от съда, освен ако съответната\nстрана изрично не уведоми другата за промяна на своя адрес.\nНастоящият договор се състави в два еднообразни экземпляра по един за всяка\nедна от страните\nЗА ЗАЕМОДАТЕЛЯ:\nЗА ЗАЕМАТЕЛЯ: ...............\nВПЕРНИК\nСОФИЯ\n*\nOCEAN TRADE OF ENERO\n001"]}