{"attachments":["Client_Information_-_Loading_Partner_Level_Certificates_Related_To_The_Trade_Reporting_Service.pdf","TIBIELEOOD_TRADEREPO.zip","image007.jpg","image008.png","image009.png","image010.jpg","image011.jpg"],"text":"Dear Partner, \n\nBecause of the personal certificate security change of the Trade Reporting system we are sending your renewed personal certificate. \n\nWe haven’t modified the users and their passwords, so what you only need is to change the installed certificates to this new one, and you can log in with the current login credentials (username and password). \n\nPlease find attached the security certificates required to access the Trade Reporting system environment and the installation guide.\n\nThe password to open the compressed file will be sent in SMS to the phone number stated on the form. \nThe password of the personal certificate is as follows: KyRk4x1b \n\nPlease install the certificate at the workstations that will use the Trade Reporting system. \n\nAfter the installation is completed successfully, the web login screen of the Trade Reporting system becomes available. \nThe live system of KELER is available at: https://traderepo.keler.hu/kelertr-web/ \n\nShould any questions or issues arise related to the Trade Reporting system, please send your remarks to the following e-mail address: servicedesk@keler.hu \n\n \n\nKind regards,\n\n \n\n\n\n \n\n \n\n \n\n\n\n \n\n \n\nTIBOR NAGY\n\nSERVICEDESK agent\n\nIT DEPARTMENT\n\n \n\n\n\n \n\n \n\nE-mail:\nservicedesk@keler.hu <mailto:servicedesk@keler.hu> \n\nPhone: (+36 1) 483-6120\n\n \n\n\n\n \n\n \n\nKELER Ltd. \n\nAddress: 1074, Budapest, Hungary, Rákóczi út 70-72.\n\nwww.keler.hu <http://www.keler.hu/> \n\n \n\n\n\nPlease consider the environment - only print this email if absolutely necessary!\n\n <https://www.linkedin.com/company/central-clearing-house-and-depository-ltd-> \n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\n\n \n\n \n\n \n\n\nBizalmas megjegyzés: Ez az elektronikus levél (e-mail) és annak bármely csatolt anyaga (együtt: Üzenet) csak a címzett természetes vagy jogi személy(ek)nek szól, és minősített, bizalmas vagy más nem nyilvánosságra hozható információt tartalmazhat. A címzett kivételével tilos az Üzenetben foglalt bármely információ megismerése, másokkal történő ismertetése, továbbküldése, vagy más módon történő felhasználása, vagy az információ bizalmasságát sértő bármilyen egyéb cselekedet. Ha valamilyen hiba folytán Ön nem az Üzenet címzettje vagy Ön ezt az elektronikus levelet tévedésből kapta meg, szíveskedjék erről a feladót azonnal értesíteni, majd a teljes Üzenetet törölni.\n\nTájékoztatjuk, hogy az Üzenetet a KELER Zrt./a KELER KSZF Zrt. (együtt: KELER Csoport) a részükre jogszerűen átadott e-mail címre küldte, valamint az ezen Üzenetre adott válaszok is a KELER Csoport által üzemeltetett e-mail címre érkeznek. \n\nAmennyiben Ön a KELER Csoport rendelkezésére bocsátja/bocsátotta személyes adatait, hozzájárul/hozzájárult ahhoz, hogy azokat a KELER Zrt./a KELER KSZF Zrt. Adatkezelési Tájékoztatójának megfelelően kezelje.\n\nKérjük, hogy csak a kommunikációhoz feltétlenül szükséges adatokat adja meg, és ne szolgáltasson a szükségesnél több személyes adatot. Más személy személyes adatait csak abban az esetben adja át, ha erre megfelelő jogalapja van és az érintett előzetes tájékoztatása megtörtént.\n\nAz Üzeneteket automatikus szűrőrendszer figyeli, és indokolt esetben, külön eljárásrend szerint azokat a KELER Csoport Biztonsági Menedzsmentje megismerheti. Az Üzeneteket a KELER Csoport a rá vonatkozó jogszabályi előírások alapján 10 évig őrzi meg.\n\nSzemélyes adatokat érintő kérdés esetén kérjük, forduljon a KELER Csoport adatvédelmi tisztviselőjéhez: adatvedelmitisztviselo@keler.hu.\n\nFelelősség elhárítása: Semmilyen, a KELER Zrt./KELER KSZF Zrt. által küldött e-mail nem tekinthető vagy értelmezhető úgy, mint ami a KELER Zrt./KELER KSZF Zrt. részéről kötelezettség vállalást jelent, hacsak a KELER Zrt./KELER KSZF Zrt. és a címzett(ek) erről kifejezetten írásban másképpen meg nem állapodnak.\n\nKELER Zrt.\nSzékhely: 1074 Budapest, Rákóczi út 70-72.\nCégjegyzékszám: 01-10-042346\nTevékenységi engedély(ek) száma: H-EN-III-484/2017., H-EN-III-613/2020.\n\nKELER KSZF Zrt.\nSzékhely: 1074 Budapest, Rákóczi út 70-72.\nCégjegyzékszám: 01-10-046985\nTevékenységi engedély száma: H-EN-III-43/2014., H-EN-III/294/2017. \n\n******************************************************************************************\n\nConfidentiality Note: This e-mail and any attachment (jointly: Message) is intended only for the person(s) or entity(ies) to which it is addressed and may contain information that is privileged, confidential or otherwise protected from disclosure. Any review, disclosure, retransmission or other use of, or taking of any action in reliance upon the information contained in the Message by anyone other than the intended recipient(s) is prohibited. If you are not the intended recipient of the Message or you have received this e-mail in error, please notify the sender immediately and delete the entire Message.\n\nPlease note that KELER Ltd./KELER CCP Ltd. (jointly: KELER Group) sent the Message to an e-mail address legally provided to them, and the responses to this Message are received at an e-mail address operated by the KELER Group.\n\nIf you provide/provided your personal data to the KELER Group, you consent/consented to the processing by KELER Ltd./KELER CCP Ltd. of the data in line with the Information on Data Processing.\n\nPlease make sure you provide only the data that is absolutely necessary for the communication, and do not provide unnecessary personal data. Please make sure that you provide the personal data of other persons only pursuant to an appropriate legal basis, and after informing the party concerned in advance. \n\nThe Messages are monitored by an automated filtering system, and, if justified, Messages can be known to KELER Group Security Management in line with a separate procedure. In accordance with the applicable regulations, the KELER Group retains incoming messages for 10 years.\n\nWith questions related to personal data, please contact the KELER Group Data Protection Officer at adatvedelmitisztviselo@keler.hu.\n\nDisclaimer: Any e-mail messages from KELER Ltd./KELER CCP Ltd. shall not be binding nor construed as constituting any obligation on the part of KELER Ltd./KELER CCP Ltd., unless KELER Ltd./KELER CCP Ltd. and the recipient(s) have explicitly agreed on the contrary in writing.\n\nKELER Ltd.\nRegistered office: 1074 Budapest, Rákóczi út 70-72.\nTrade registry number: 01-10-042346\nOperation licence number: H-EN-III-484/2017., H-EN-III-613/2020.\n\nKELER CCP Ltd.\nRegistered office: 1074 Budapest, Rákóczi út 70-72.\nTrade registry number: 01-10-046985\nOperation licence number: H-EN-III-43/2014., H-EN-III-294/2017.","subject":"Renewal of the Trade Reporting certificates - TIBIEL EOOD","date":"2023-03-16T17:48:12.000Z","to":[{"address":"'tbl_ood@mail.bg'","name":""}],"attachmentsData":["keler\nKELER Ltd.\nClient Information\nLoading Partner Level Certificates\n23 February, 2016\n1\nkeler\nKELER Ltd.\nDear Trade Reporting System User,\nThe system operated by KELER Ltd. to support EMIR and REMIT reporting, hereinafter: Trade Reporting\nSystem is a 3- layer (database-application-web server) application that can be accessed through web\nbrowsers on the web interface. In order to protect and make this connection secure, in addition to the\nauthentication of the system users (user names and passwords), the server communicates with the user\nclients in a channel protected and encrypted by software (HTTPS connection - SSL encryption).\nFurthermore, in the interest of increased security to meet two-factor authentication the advanced security\ncertificates distributed by KELER are required to be used.\nIn order to access the Trade Reporting System the 3 certificates distributed by KELER are required to be\nloaded on the side of the Trade Reporting user. These certificates provide level one access for the user to\nthe system.\nThe procedure to load the pfx file inside the certificate package ensure that all the required certificates\nare imported at once in the certificate store on the client computer.\nThe following table summarizes which certificate is required to be loaded where. The screenshots and the\nrelated descriptions and comments after the table will assist you in completing the operations required.\nPassword\nCertificate store to be\nCertificate name\nrequired for\ndetermined upon loading\nloading\n1.\n[company name].pfx\nThe default container\nYes\nprovided by Windows\nBy default the MS Windows platform provides a tool to load certificates, it can be started by clicking the\ncertificate file.\n2\n2\nK keler\nKELER Ltd.\nPFX certificate installation\nThe installation of the certificate with pfx extension in the certificate package can be started by a double\nclick, or by Right clicking on the PFX file, and select Install PFX.\nName\nDate modified\nType\nSize\nBertalan Bence.pfx\n2016.02.23. 14:11\nPersonal Informati ...\n8 KB\nInstall PFX\nScan for Viruses ...\nOpen with ...\nRestore previous versions\nSend to\nCut\nCopy\nCreate shortcut\nDelete\nRename\nProperties\nPlease click 'Next' in the Certificate Wizard window and in the following screen also.\nCertificate Import Wizard\nx\nFile to Import\nSpecify the file you want to import.\nFile name:\nNihkpvcenter\\UZO\\CERT\\KIS-Cert\\CERTDEMOlxyz zrt priv.pfx\nBrowse ...\nNote: More than one certificate can be stored in a single file in the following formats:\nPersonal Information Exchange- PKCS #12 (,PFX,.P12)\nCryptographic Message Syntax Standard- PKCS #7 Certificates (.P7B)\nMicrosoft Serialized Certificate Store (.SST)\n< Back\nNext >\nCancel\n3\nkeler\nKELER Ltd.\nIn this window please enter the password received for the certificate, make sure that the\ncheckbox for the option \"Include all extended properties\" is checked, and then click 'Next'.\nx\n2 Certificate Import Wizard\nPrivate key protection\nTo maintain security, the private key was protected with a password.\nType the password for the private key.\nPassword:\nDisplay Password\nImport options:\nEnable strong private key protection, You wil be prompted every time the\nprivate key is used by an application if you enable this option.\nMark this key as exportable. This will allow you to back up or transport your\nkeys at a later time.\nInclude all extended properties\nNext\nCancel\nIf the password entered is incorrect, the following message is shown:\nCertificate Import Wizard\nX\nX\nThe password you entered is incorrect,\n.......... OK\n4\nkeler\nKELER Ltd.\nIn the case of error we can try again, however, the Wizard requires the correct password to continue. Once\nthe correct password is entered, on the following screen select the \"Automatically select the certificate store\nbased on the type of the certificate\"\nx\nCertificate Import Wizard\nCertificate Store\nCertificate stores are system areas where certificates are kept.\nthe certificate.\nWindows can automatically select a certificate store, or you can specify a location for\nAutomaticaly select the certificate store based on the type of certificate\nPlace all certificates in the following store\nCertificate store!\nNext\nCance\nClick next, and then Finish.\nA Warning will pop up asking to allow the Certificate Import, click on Yes to allow.\nIf the import was successful, an information windows will popup.\nCertificate import\nSome of the wide-spread browsers (e.g. Mozilla Firefox) allow direct certificate import. The certificate import\ncan be set in the Tools/Settings menu items of the browser, in the Certificates tab that is displayed after\nclicking the 'Special' icon in the window shown. By clicking the 'Manage Certificate' button a front end is\ndisplayed, under 'Import' you can browse and import certificates.\n5",false,false,false,false,false]}