{"attachments":["Съоб_от_Уни_Кредит_за_запор_по_с-ката_-_Недко_-_36_21_лв-_02,10,2018.pdf"],"text":"--\n\n\n-------------------------------------\nMail.BG <http://mail.bg> : Безплатен e-mail адрес. Най-добрите характеристики на българския пазар - 30 GB пощенска кутия, 1 GB прикрепен файл, безплатен POP3, мобилна версия и други.","subject":"запор по сметка в Уни Кредит","date":"2018-10-02T09:19:58.000Z","to":[{"address":"plamen_tg@abv.bg","name":""}],"attachmentsData":["UniCredit Bulbank\nСофия,01.10.2018 год\nИзх.№ 087/ЗАПОРИ/sys\nДО\n442188/01.10.2018 12:50:44\nТИБИЕЛ ЕООД\nгр. Перник 2300 ПЛОЩАД СВЕТИ ИВАН\nРИЛСКИ No 1\nИзпълнително дело №:20188380403525\nВзискател: НЕДКО ПЕТРОВ НЕДКОВ\nС настоящото Ви уведомяваме, че по Ваша банкова сметка/и в УниКредит\nБулбанк АД е наложен запор за ИЗПЪЛНЕНИЕ по горното изпълнително дело,\nобразувано от;\nЧСИ № 838 - МИЛЕН БЪЗИНСКИ , адрес ГР. СОФИЯ, БУЛ. \"ВИТОША\" №\n10, АП. 3\nсрещу ТИБИЕЛ ЕООД : с ЕИК 106588084\nвъв връзка с което и на основание чл.508, ал.3 от ГПК, банката ще изврши\nплащане с наличния авоар в съответствие с разпореждането на органа\nОбщ размер на дълга, посочен в запорното съобщение: 36.21 лева\nСъгласно българското законодателство подробная информация относно размера\nна дълга, както и всички други факти и обстоятельства по горепосоченото изпълнително\nдело следва да Ви бъде предоставлена от органа на принудительно изпълнение (съдебен\nизпълнител).\nЗабележка: Относно посочените в текста нормативни основания, вижте указанията\nна горба на съобщението.\nУНИКРЕДИТ БУЛБАНК АД\nОТДЕЛ УПРАВЛЕНИЕ НА ЗАПОРИ\nГРАЖДАНСКИ ПОРЦЕСУАЛЕН КОДЕКС\nНесеквестируеми вещи\nЧл. 444. Изпълнението не може да бъде насочено върху следните вещи на длъжника - физическо лице:\n8. предвидените в друг закон вещи и вземания като неподлежащих на принудительно изпълнение.\nЗапор на вземане\nЧ.л. 507. (1) Запорното съобщение на третото задължено лице се изпраша едновременно с изпращане на\nпоканата за доброволно изпълнение до длъжника.\n(2) В запорното съобщение се забранява на третото задолжено лице да предава дължимите от него суми\nили вещи на длъжника. Тези вещи трябва да бъдат посочени точно.\n(3) От деня на получаване на запорното съобщение третото задължено лице има задълженията на пазач\nспрямо дължимите от него вещи или суми.\nЗадължения на третото лице\nЧ.л. 508. (1) В едноседмичен срок от връчването на запорното съобщение третото лице трябва да съобщи\nна съдебния изпълнител:\n1. признава ли за основательно вземането, върху което се налага запорът, и готово ли е да го плати;\n2. има ли претенции от други лица върху същото вземане;\n3. наложен ли е запор и по други изпълнителни листове върху това вземане и по какви претенции.\n4. превежда ли суми по банкова сметка на дльжника, банката, в която е открита сметката, както и\nразмера на сумата.\n(2) Поканата за даване на тези объяснения се съдържа в самото съобщение за налагане на запора.\n(3) Ако третото лице не оспорва своето задължение, то внася дължимата от него сума по сметката на\nсъдебния изпълнител или му предава запорираните вещи.\nКОДЕКС ЗА СОЦИАЛНО ОСИГУРЯВАНЕ\nЧл. 114а. (1) Върху паричните обезщетения и помощите, изплащани по този кодекс, не могат да се\nналагат запори по реда на Гражданския процесуален кодекс и Даньчно-осигурителния процесуален\nкодекс или да се извършват други удръжки освен за задължения към державного обществено\nосигуряване и за задължения за издръжка."]}