{"attachments":[],"text":"Уважаеми/а г-н/жо,\n\nПриложено Ви изпращам фактура за сервизна услуга.\n\nМоля да имате предвид, че същата няма да ви бъде изпратена на хартиен носител.\n\nПоздрави,\n\nValia Habova\n\nM: +359894668018\n\nT: +359 2 818 30 18; F: +359 2 808 30 60\n\n\n\n\nEltrak Bulgaria Ltd. \n439, Evropa Blvd., 1331 Sofia\nBULGARIA\n\n <https://www.facebook.com/EltrakBulgaria/timeline>      <https://www.youtube.com/channel/UCnXg6T_7vnBj5Yu5WLoUnzA>      <https://plus.google.com/100830435825242802138/posts>     <https://www.linkedin.com/company/eltrak-bulgaria-ltd.> \n\n \n\nСЪОБЩЕНИЕ ЗА ПОВЕРИТЕЛНОСТ И ОТКАЗ ОТ ОТГОВОРНОСТ: Всички съобщения по имейл могат да бъдат наблюдавани или съхранявани, за да се осигури ефективна работа на системата и за други законни цели. Интернет комуникациите не винаги са сигурни и следователно ELTRAK не поема правна отговорност за съдържанието на това съобщение и за каквито и да е щети, причинени от вируси или друг злонамерен код. Освен ако друго не е договорено изрично в писмена форма от упълномощен служител на ELTRAK, този имейл, включително всички прикачени файлове, трябва да се третира като поверителен, е предназначен единствено за адресата и информацията в него не може да бъде използвана или разкривана, освен за целта за който е изпратен. Ако не сте целевият получател на това съобщение (или сте получили този имейл по погрешка) а) моля, уведомете незабавно подателя и изтрийте този имейл и всички прикачени файлове от вашата система и б) не трябва да разкривате съдържанието на този имейл или всякакви прикачени файлове на друго лице или да ги използвате по какъвто и да е начин. Никой служител не е упълномощен да сключва обвързващо споразумение от името на ELTRAK с друга страна по електронна поща, без изрично писмено потвърждение от управляващия директор или изрично упълномощен служител на ELTRAK.\n\nCONFIDENTIALITY & DISCLAIMER NOTICE: All email communications may be monitored or stored to secure effective system operation and for other lawful purposes. Internet communications are not always secure and therefore, ELTRAK does not accept legal responsibility for the contents of this message and for any damage whatsoever that is caused by viruses or other malicious code being passed. Unless otherwise agreed expressly in writing by an authorized officer of ELTRAK, this e-mail, including any attachments is to be treated as confidential, is intended solely for the addressee and the information in it may not be used or disclosed except for the purpose for which it has been sent. If you are not the intended recipient of this communication (or have received this e-mail in error) a) please notify the sender immediately and delete this e-mail and any attachments from your system and b) you should not disclose the content of this e-mail or any attachments to any other person or use them in any way. No employee is authorized to conclude any binding agreement on behalf of ELTRAK with another party by e-mail, without express written confirmation by the Managing Director or an explicitly authorized officer of ELTRAK.'. If the disclaimer can't be applied, take no action.","subject":"EltrakF22139","date":"2022-07-13T16:36:35.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":[]}