{"attachments":["Aneks_Mautno_Stopanstvo_N4.pdf"],"text":"Прилагам Анекс 4 към Договор от 21.08.2019 г. за наем на недвижим имот - \nмазутно стопанство. Както се уговорихме и в телефонния разговор, ще бъде \nизпратен и на хартия чрез куриер за дооформяне от страна на управителя.\n\n-- \nС уважение,\nглавен юрисконсулт Цветомир Ватовски\n\"Топлофикация-Плевен\" АД\nгр. Плевен, Източна индустриална зона 128\nтел: 064 895 257 / 0885 841 843","subject":"Aneks Dogovor Mazutno Stopanstvo","date":"2021-11-01T15:32:05.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":["АНЕ КС №4\nДнес,\n2021 г. в гр. Плевен, се сключи настоящият Анекс № 4 към\nДоговор за наем на недвижим имот от 21.08.2019 г., сключен между същите страни, а\nименно:\n1. „ТОПЛОФИКАЦИЯ-ПЛЕВЕН\" АД, ЕИК 114005624, седалище и адрес на\nуправление: гр. Плевен, Източна индустриална зона № 128, представлявано от\nизпълнителния директор инж. Йордан Василев като НАЕМОДАТЕЛ, от една страна,\nи\n2. „ТИБИЕЛ“ ЕООД, ЕИК 106588084, седалище и адрес на управление: област\nПерник, община Перник, гр. Перник 2300, площад „Свети Иван Рилски“ № 1,\nпредставлявано от управителя Димитър Йорданов Иванов, наричано за краткост\nНАЕМАТЕЛ /заедно наричани по-нататьк СТРАНИТЕ/\nI.\nПРЕДМЕТ НА АНЕКСА\n1.1. Настоящият анекс се сключи като неразделна част от Договор за наем на\nнедвижим имот от дата 21.08.2019 г., сключен между страните „ТОПЛОФИКАЦИЯ-\nПЛЕВЕН\" АД, ЕИК 114005624 и „ТИБИЕЛ“ ЕООД, ЕИК 106588084.\n1.2. С настоящия анекс № 4 и на основание чл. 2, ал. 1 и ал. 2 от Договора,\nстраните се съгласяват да уредят отношенията си както следва:\n1.2.1. Т. 1.2.2. от Анекс №1 се изменя както следва: За услугата по поддръжка на\nмазутното стопанство в горещ резерв НАЕМОДАТЕЛЯТ заплаща на НАЕМАТЕЛЯ\nежемесячно сума в размер на 2 400 лв. /две хиляди и четиристотин лева/ без ДДС,\nреспективно 2 880 лв. /две хиляди осемстотин и осемдесет/ с ДДС, за което\nНАЕМАТЕЛЯТ издава на НАЕМОДАТЕЛЯ данъчна фактура.\n1.2.2. Създава се нова ал. 9 на чл. 4 от Договора, както следва: В случай, че\nпотребената от НАЕМАТЕЛЯ топлинна енергия, необходима за поддръжка на мазутния\nрезервоар в горещ резерв надхвърли стойността от 20 000 лв. без ДДС, респективно 24\n000 лв. с ДДС, НАЕМАТЕЛЯТ фактурира обратно количеството получена енергия на\nНАЕМОДАТЕЛЯ.\n1.2.3. Досегашната ал. 9, на чл. 4 става ал. 10, а ал. 10 на чл. 4 става ал. 11.\n1.2.4. Т. 1.2.3. от Анекс № 1 се изменя както следва: Страните се съгласяват\nНАЕМАТЕЛЯТ да заплаща ежемесячно задълженията за доставена топлинна енергия за\nподдръжка на мазутното стопанство в горещ резерв, съгласно задълженията си по т. 4.8\nот Договора по следния начин:\n1.2.3.1. Страните приемат за базова цена на топлинната енергия с топлоносител\nгореща пара за МВтч. при единична цена в размер на 92, 08 лв. /деветдесет и два лева\nи осем стотинки/ без ДДС, респективно 110, 50 лв. /сто и десет лева и петдесет\nстотинки/ с ДДС.\n1.2.3.2. НАЕМОДАТЕЛЯТ дава на НАЕМАТЕЛЯ търговски отстъпки от базовата\nцена определена по т. 1.2.3.1, за ползвани от НАЕМАТЕЛЯ количества топлинна\nенергия както следва:\n- до 250 МВтч., НАЕМАТЕЛЯТ заплаща единична цена за МВтч. от 69,06 лв.\n/шестдесет и девет лева и шест стотинки/ без ДДС, респективно 82, 87 лв.\n/осемдесет и два лева и осемдесет и седем стотинки/ с ДДС;\n- до 700 МВтч., НАЕМАТЕЛЯТ заплаща единична цена за МВтч. от 55, 25 лв.\n/петдесет и пет лева и двадесет и пет стотинки/ без ДДС, респективно 66, 30 лв.\n/шестдесет и шест лева и тридесет стотинки/ с ДДС;\n- над 700 МВтч. НАЕМАТЕЛЯТ заплаща единична цена за МВтч. от 36, 83\nлв. /тридесет и шест лева и осемдесет и три стотинки/ без ДДС, респективно 44, 20\nлв. /четиридесет и четири лева и двадесет стотинки/ с ДДС;\n1.2.3.3. Размерът на търговската отстъпката се определя от обема на потребление\nпо горната точка и се прилага за цялото количество топлинна енергия, доставено за\nсъответния месец.\nІІ. ДРУГИ УСЛОВИЯ\n2.1. Този анекс е изготвен в два еднообразни экземпляра - по един за всяка от\nстраните и влиза в сила от момента на подписването му от всички страни по него, като\nвключва две текстови страници.\n2.2. За неуредените в този анекс въпроси се прилагат Закона за задълженията и\nдоговорите и нормите на общото гражданско законодательство на Република България.\n2.3. Всички останали клаузи по договора и дополнителните споразумения към\nнего, които не са предмет на настоящий анекс, остават непроменени.\nНАЕМОДАТЕЛ:\nНАЕМАТЕЛ:\n/Изп.д. инжей\nГоран Василев\n/Димитър Иванов/\nVEN AD\nOFICATS\nHA PLE"]}