{"attachments":["image001.jpg","Договор_за_наем_Тибиел_и_ЕГГС.pdf"],"text":"Договор за наем с ЕГГС\n\n\n---------- Forwarded message ---------\nFrom: <n.hadzhiysky@tibiel.com <mailto:n.hadzhiysky@tibiel.com> >\nDate: Tue, 23 Mar 2021 at 11:01\nSubject: \nTo: <ves.todorov@gmail.com <mailto:ves.todorov@gmail.com> >\n\n\n\n\n \n\n \n\nПоздрави!\n\n \n\nС уважение,\n\nНиколай Хаджийски\n\nЮрисконсулт „ТИБИЕЛ“ ЕООД\n\n\n\n \n\n\n\n-- \n\nПоздрави,\nВ. Тодоров","subject":"Fwd:","date":"2021-03-23T11:02:13.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":["TIBIEL\nTibiel Ltd.\nOffice in Sofia city:\n29, Kniaz Aleksandar Dondukov bul., Sofia 1000\nM: +359 898 890 194 E-mail: n.hadzhiysky@tibiel.com / www.tibiel.com","ДОГОВОР ЗА ПРЕНАЕМАНЕ НА НЕДВИЖИМ ИМОТ\nДнес, 04.01.2021г., в гр. София между:\n„Тибиел“ ЕООД, регистрирано в ТРРЮЛНЦ на Агенцията по вписванията с ЕИК:\n106588084, със седалище и адрес на управление: гр.Перник, пл. Св. Иван Рилски №1,\nпредставлявано от Управителя Димитър Йорданов Иванов, наричано за краткост\nПренаемодател\nи\n„ЕГГС” ЕООД, регистрирано в ТРРЮЛНЦ на Агенцията по вписванията с ЕИК:\n200204745, със седалище и адрес на управление гр. София, бул. Симеоновско шосе №166А,\nвх. А, ап. А-1, представлявано от Управителя Кристина Атанасова Лазарова, наричано за\nкраткост по долу в договора Пренаемател\nсе сключи настоящий договор за наем както следва:\nI. ПРЕДМЕТ НА ДОГОВОРА\n1.1. Пренаемодателят предоставя за временно и возмездно ползване на Пренаемателя\n50% (петдесет процента) от недвижим имот, представляващ половината от ОФИС 2 (две) с\nкадастрален идентификатор: 68134.403.399.5.2 (шестдесет и осем хиляди сто тридесет и\nчетири точка четиристотин и три точка триста деветдесет и девет точка пет точка две),\nнаходящ се в гр. София, бул. Княз Александър Дондуков - Корсаков №29, ет. 3, с площ в\nразмер на 143.15 (сто четиридесет и три цяло и петнадесет стотни) кв.м., срещу което\nПренаемателят се задължава да заплаща месечна наемна цена в размер на 3 /три/ лева за\nкв.м. без включен ДДС.\n1.2. Пренаемателят се задължава да заплаща на месечната наемна цена на всеки 3 (три)\nмесеца\n1.3. Пренаемателят ще използва наетата площ съобразно развиваната от него търговска\nдейност, при съответствие с изискванията на закона.\n1.4. Пренаемодателят доказва правото си, че може да преотдава имота с Договор за наем\nот 08.09.2020г. сключен между него и Светослав Венциславов Атанасов, собственик на\nимота\nІІ. УСЛОВИЯ НА ПЛАЩАНЕ\n2.1. Месечната наемна цена ще се заплаща от 1-во до 15-то число на всяко тримесечие, в\nброй на касата на дружеството или по банков път по посочена от Пренаемодателя банкова\nсметка.\n2.2. При възникване на финансови и/или икономически обстоятельства, или по решение на\nПренаемодателя, месечната наемна цена може да бъде актуализирана и Пренаемателят\nсе задължава да сключи анекс за актуализиране на наемната цена, по предложение на\nПренаемодателя.\n2.3. Пренаемателят заплаща всички консумативни разноски за комунални разходи за\nобекта, отдаден под наем от датата на предаване на обекта от Пренаемодателя, до датата\nна подписването на Протокол за вращане на объекта и прекратяването на наемния договор.\nВ случай, че в търговската сграда има установен режим на изчисляване на комунални\nразходи, то Пренаемателят, подписвайки този договор се съгласява с начина на\nизчисление на разходвани консумативи за наетата от него площ.\n2.4. При предаване на имота, Пренаемателят внася като депозит сума, равна на\nопределената наемна цена за 1 (един) месец. Сумата на депозита се предава на\nПренаемодателят, който ще я съхранява за срока на действие на договора. Депозитът се\nвъзстановява на Пренаемателя при прекратяване на настоящий договор или се прихваща\nсрещу съществуващи към този момент негови задължения. Депозитьт се враща на\nпосочената от Пренаемателя банкова сметка или в брой, в три-дневен срок след като\nсъщия представи всички необходими документи, доказващи, че е изпълнил всички свои\nзадължения към Пренаемодателя (вкл. Дължимата наемна цена, консумативни разходи за\nимота и др.), произтичащи от този договор. За получаването на депозита Пренаемателят\nиздава разписка.\nIII. СРОК НА ДОГОВОРА, ПРЕКРАТЯВАНЕ, ПРЕДАВАНЕ НА ИМОТА\n3.1. Настоящий договор се счита сключен за срок от 1 Једна/ година и влиза в сила от\nдатата на подписването му.\n3.2. Настоящият договор се прекратява:\n3.2.1. С изтичане на срока по т.3.1 .;\n3.2.2. Договорът се прекратява с едномесечно писмено уведомление от Пренаемателят\nили Пренаемодателя преди изтичане на срока по чл.3.1 .;\n3.2.3. Предсрочно, по взаимно съгласие на страните, изразено в писмена форма.\n3.2.4. Пренаемодателят може да прекрати договора ри забава на плащане на наемната\nцена от страна на Пренаемателя за повече от 10 (десет) дни, след отправяне на писмена\nпокана за изпълнение от Пренаемодателя на долупосочения адрес за кореспонденция, със\nсрок за изпълнение от 5 (пет) дни след получаване на поканата, в случай че\nПренаемателят не изпълни задължението си в посочения в поканата срок.\nгр. София, бул. Симеоновско шосе № 166А, вх. А, ап. А-1,\nНеполучаването на покана не освобождава Пренаемателя от задължението за плащане на\nнаемната цена, нито от дължимите неустойки съгласно чл. 7.1 и чл.7.2. от настоящих\nдоговор. За надлежно уведомяване се приема всяко съобщение, отправено от\nПренаемодателя до Пренаемателя на адреса, посочен в този договор, независимо дали\nПренаемателят е отказал да получи писменото съобщение.\n2\n3.4. Пренаемодателят се задължава да предаде наетия имот от датата на влизане в сила на\nнастоящий договор, като за целта се подписва двустранен протокол, съдържащ подробно\nфактического описание на състоянието на обекта към датата на предаването му, който е\nнеразделна част от договора, както трайно и нетрайно прикрепените вещи, находящи се в\nнаетата площ.\n3.5. Пренаемателят се задължава при прекратяване на договора по един от описаните в т.\n3.2. начини, да предаде наетия имот в същото състояние, в каквото е бил преди\nпренаемането му. Ако имотьт е в по-лошо състояние, Пренаемателят е задължен да\nвъзстанови имота в первоначалното му състояние или да заплати направените от\nПренаемодателя разноски за възстановяването на имота.\nIV. ПРАВА И ЗАДЪЛЖЕНИЯ НА НАЕМОДАТЕЛЯ\n4.1. Пренаемодателят се задължава да:\n- предаде обекта по т. 1.1. в срока по т.3.1. и в състоянието, което се намира към момента\nна сключването на договора, и в косто състояние е одобрен от Пренаемателя, подробно\nописано в приемо-предавателен протокол, неразделна част от настоящий договор;\n- да осигури спокойно и безпрепятственно ползване на имота.\n4.2. След прекратяване на договора за наем Пренаемодателят остава собственник на\nизвршените трайно прикрепени към обекта подобрения, освен ако няма писмено\nспоразумение с Пренаемателя, уреждащо по друг начин отношения между страните по\nповод на подобренията.\nV. ПРАВА И ЗАДЪЛЖЕНИЯ НА ПРЕНАЕМАТЕЛЯ\n5.1. Пренаемателят се задължава:\nА) да заплаща в срок уговорената месечна наемна цена\nБ) да освободи и върне имота по т.1.1. в едноседмичен срок след прекратяване на договора\nВ) да ползва имота по т.1.1. с грижата на добър стопанин и да го върне в добро състояние\nслед прекратяване на договора\nГ) да извършва каквито и да е ремонтни-работи, които водят до промени в имота само след\nпредварительно писмено уведомление до Пренаемодателя, съобразно законовите\nразпоредби за тази дейност.\nД) Пренаемателят може да организира за своя сметка охраната на наетата търговска площ.\nПренаемодателят не носи отговорност в случай на посегательства от страна на 3 - ти лица\nвърху наетата площ.\nЕ) Пренаемателят няма право да преотдава имота на трети лица., без предварительно\nписмено съгласие от Пренаемодателя.\nVI. РЕМОНТ И РЕКОНСТРУКЦИЯ\n3\n6.1. Пренаемодателят няма задължения да признава и няма да одобрява приспадане от\nнаемната цена на разходи за СМР по ремонти, освен договорените с изрично писмено\nспоразумение между страните.\n6.2. Пренаемателят носи отговорност и заплаща всички санкции, наложени от\nсъответните органи, във връзка с извршения от него ремонт на объекта, включително и\nтези наложени на Пренаемодателя.\n6.3. Страните се съгласяват извършването на ремонт да се осуществява съобразно одобрен\nпроект, в който следва да се опише какви ремонтни работи ще се извършат. Съставеният и\nподписан протокол ще бъде неразделна част от настоящий договор, относно определянето\nна видовете ремонтни работи.\n6.4. Пренаемателят няма право да извършва преустройства в наетия обект, при които:\nА) да се отнемат общи помещения и площи или части от тях и се променя\nпредназначението им;\nБ) да се изменят съществено общи части на сградата.\nВ) Пренаемодателят изрично го е предупредил, че не дава право за конкретен вид\nпреустройство.\nVII. НЕУСТОЙКИ\n7.1. В случай, че Пренаемателят закъснее с плащането на една месечна наемна цена с\nповече от 5 дни от срока, предвиден в чл.2.1. същият дължи на Пренаемодателя неустойка\nв размер на 0,1 % за всеки просрочен ден.\n7.2. При забавяне на плащането на разходите за консумативи Пренаемателят дължи\nнеустойка в размер на 0,1 % за всеки просрочен ден, като за следващия месец\nНаемодателят има право едностранно да прекъсне достьпа до конкретния вид консуматив.\n7.3. При предсрочно и едностранно прекратяване на договора от страна на Пренаемателя\nбез спазване на срока на едномесечното предизвестието по чл.3.2.2, същият дьлжи на\nПренаемодателя неустойка в размер на наемната цена за имота за неспазената част от\nсрока на предизвестието.\nТози Договор се урежда и тылкува в съответствие със законите на Република България.\nВсеки спор, противоречие и иск, произтичащи от, или свързани с, този Договор, както и с\nнеговото неизпълнение, прекратяване или недействителност, който не може да бъде уреден\nпо споразумение, се решава окончательно от компетентния български съд\nДоговорът се състави и подписа в два еднообразни экземпляра, по един за всяка от\nстраните.\nTIC EO\nIPEHAEMOДАТЕЛ !.....\nПРЕНАЕМАТЕЉОДА\nEOS\nEGGS ZO\n4"]}