{"attachments":[],"text":"Уважаеми партньори,\n\nБихме искали да напомним, че съгласно новината <https://balkangashub.bg/bg/news/108>  от 24 април 2024 г., на 30 април 2024 (днес) от 09:00 до 12:00 ч. (София) на платформата за търговия на \"Газов Хъб Балкан\" ЕАД ще се състои търг за покупка на природен газ на „Булгаргаз“ ЕАД за месец май – 5 440 MWh/ден или общо за периода 168 640 MWh.\n\nС оглед успешното провеждане на търга, обръщаме внимание на следните основни детайли:\n\n1. Право на участие в търга имат членовете на пазара на ГХБ, които имат валидна лицензия за дейността „търговия с природен газ“, издадена от Комисията за енергийно и водно регулиране.\n\n2. За визуализиране на инструмента „VTP AUCTIONS” молим да затворите отворените преди настоящия имейл прозорци на Trayport Joule, след което да рестартирате програмата и да ползвате меню Configure Items> Products>VTP AUCTIONS, а за избор на продукт - Configure Items> Periods>NG Months>May-24;\n\n3. Отварянето и затварянето на пазара ще бъде извършено в посочените часове. Обръщаме специално внимание, че точното време на всеки компютър може да се различава от това на централния сървър и съответно поставянето на оферти в последните секунди от търга не гарантира, че те ще бъдат взети предвид;\n\n4. Съгласно публикуваните от „Булгаргаз“ ЕАД Условия за провеждане на търга началната цена е равна на TTF Front Month Май index, публикуван в издание Argus European Natural Gas на последния работен ден, предхождащ датата на провеждането на търга, минус 3 (три) евро/MWh. – 50,89 лева.\n\n5. Съгласно Условията за провеждане на търга, цената, по която ще бъде извършено фактурирането и разплащането, е TTF Front Month Май index, публикуван на последния работен ден за м. април в изданието Argus European Natural Gas минус 3 (три) евро/MWh, минус постигнатата в рамките на търга отстъпка (ако е приложимо). \n\n6. Количеството, което се поставя в офертите за продажба е в MWh/d, т.е общото количество е равно на поставеното на екран, умножено по 31. Разрешеното минимално количество за продукта е 1 000 MWh/d, a разрешеното максимално количество е равно на обявеното от „Булгаргаз“ ЕАД количество от 5 440 MWh/d;\n\n7. Всеки участник има правото на една валидна оферта. За изменение на вече подадена от Вас оферта, моля използвайте опцията „Update order“. При подаване на втора или следваща оферта, предишните ще бъдат изтривани от системата;\n\n8. Платформата на „Газов Хъб Балкан“ ЕАД извършва автоматично класиране на офертите според най-ниската предложена цена, като при две оферти на една и съща цена предимство има тази подадена с най-ранен час на подаване. Количествата от класираните оферти се допълват до размера на общото обявено за покупка количество от „Булгаргаз“ ЕАД, като е възможно да се осъществи частично закупуване на количества от последната класирана оферта;\n\n9. Разрешената ценова стъпка, съгласно Условията е 0,01 лв/MWh.\n\n10. Уверете се, че подадената от вас оферта не е със статус “Withheld-Untradable”. Този статус не позволява класирането на Вашата оферта, съответно в разпределението на количествата. Когато прекъсвате връзката със сървъра по време на търг, проверете настройката през менюто Trayport Joule˃Options˃Connections, където има три възможни опции: nothing, withhold, remove. Ако искате офертите да останат активни докато не сте свързани, изберете опция “nothing”;\n\n11. Когато затваряте програмата, уверете се, че сте запазили направените от Вас промени;\n\n12. В резултат на представените от платформата резултати от търговете, участниците, подали успешни оферти за продажба, заплащат на „Газов Хъб Балкан“ ЕАД такса за транзакция в размер на 0,04 лв./MWh до 10-то число на месеца, следващ месеца на провеждане на търга, на посочената от „Газов Хъб Балкан“ ЕАД банкова сметка;\n\nОчакваме Вашите оферти,\n\nЕкипът на \"Газов Хъб Балкан\" ЕАД \n\n \n\nDear partners,\n\nWe would like to remind you that according to our news <https://balkangashub.bg/en/news/108>  from 24 April 2024, on 30 April 2024 (Today) from 09:00 to 12:00 (Local Sofia time: GMT +3) on the trading platform of \"Balkan Gas Hub\" EAD an auction for purchase of natural gas by Bulgargaz EAD will be held for the month of May – 5 440 MWh/day or a total of 168 640 MWh for the period.\n\nRegarding the successful conduct of the auction, we would like to draw your attention to the following main details:\n\n1. BGH market members who have a valid \"natural gas trading\" activity license issued by the Energy and Water Regulatory Commission have the right to participate in the auction.\n\n2. To visualize the „VTP AUCTIONS” tool, please close the previously opened Trayport Joule windows, then restart the program and use the menu Configure Items> Products>VTP AUCTIONS and for selection of the product – Configure Items> Periods>NG Months>May-24;\n\n3. The opening and closing of the market will be done at the indicated hours. Please note that the exact time on each computer may differ from that on the central server, and therefore placing bids in the final seconds of the auction does not guarantee that they will be taken into account;\n\n4. According to the auction Terms published by Bulgargaz EAD, TTF Front Month May index, published in the Argus European Natural Gas on the last business day preceding the tender date, minus 3 (three) euro/MWh. – 50,89 BGN.\n\n5. According to the Terms, the price at which the invoicing and payment will be made shall be the price determined in the tender, the price being determined by a minimum discount of 3 EUR/MWh to the TTF Front Month May 2024 Index and any additional discount achieved in the auction (if applicable). The TTF Front Month May Index shall be as published in the Argus European Natural Gas on the last business day of April 2024.\n\n6. The quantity to be put up for sale is in MWh/day, the total quantity is equal to that placed on the screen multiplied by 31. The minimum quantity allowed for the product is 1 000 MWh / day and the maximum allowed is 5 440 MWh / day as announced by Bulgargaz EAD;\n\n7. Each participant is entitled to one valid offer for the product. To change an offer you have already submitted, please use the \"Update order\" option. When submitting a second or subsequent offer, the previous one will be deleted from the system;\n\n8. The platform of Balkan Gas Hub EAD automatically ranks the offers according to the lowest offered price, and in case of two offers at the same price the advantage has the one submitted with the earliest time. The quantities of the ranked offers are supplemented to the amount of the total quantity announced for purchase by Bulgargaz EAD, and it is possible to make a partial purchase of quantities from the last ranked offer;\n\n9. The permitted price step, according to the Terms, is BGN 0.01 / MWh.\n\n10. Make sure that the offer you submit is not with the status “Withheld-Untradable”. This status does not allow the ranking of your offer, respectively in the distribution of quantities. When disconnecting from the server during an auction, check the setting via the Trayport Joule ˃Options˃Connections menu, where there are three possible options: nothing, withhold, remove. If you want the offers to stay active until you are connected, select the \"nothing\" option;\n\n11. When closing the program, make sure you save the changes you have made;\n\n12. As an outcome of the results of the auctions presented by the platform, the participants who have submitted successful offers for sale pay to Balkan Gas Hub EAD a transaction fee of BGN 0.04 / MWh by the 10th of the month, following the month of the auction, to the bank account specified by Balkan Gas Hub EAD;\n\nWe are waiting for your offers,\n\nThe Balkan Gas Hub EAD team","subject":"НА 30 АПРИЛ 2024 Г. ЩЕ СЕ ПРОВЕДЕ ТЪРГ ЗА ПОКУПКA НА ПРИРОДЕН ГАЗ ОТ СТРАНА НА „БУЛГАРГАЗ“ ЕАД/ AN AUCTION FOR THE PURCHASE OF NATURAL GAS BY BULGARGAZ EAD WILL BE HELD ON THE 30TH OF APRIL 2024","date":"2024-04-30T08:47:51.000Z","to":[{"address":"","name":"BGH Admin"}],"attachmentsData":[]}