{"attachments":["TBL_MSFO-2015_одит-илонка.doc"],"text":"Здравей Илонче!\n\nИзпращам ти МФСО след корекциите!\n\nПоздрави !\n\nЖана\n\n\n\n--\n\n\n-------------------------------------\nMail.BG <http://mail.bg> : Безплатен e-mail адрес. Най-добрите характеристики на българския пазар - 30 GB пощенска кутия, 1 GB прикрепен файл, безплатен POP3, мобилна версия и други.","subject":"МФСО - ТИБИЕЛ","date":"2016-05-12T15:42:52.000Z","to":[{"address":"ilonka@oditing.com","name":""}],"attachmentsData":["\n\n\nТ И Б И Е Л    Е О О Д\n\n\n\n\n\n\n\nГОДИШЕН ФИНАНСОВ ОТЧЕТ\nДОКЛАД НА НЕЗАВИСИМИЯ ОДИТОР\n\n\n\n\n\n\n\nУправител: ……………………….\t\t   Съставител:………………………….\n  \n\n/    Станислав Попов\t/\t\t\t\t/   Жана Гълъбова   /\n\n \t\t\t\t\t\n\n\n\n\n\n\n\n15.03.2016 г.\nГр. Перник\n\n\n\n\n\n\nСЪДЪРЖАНИЕ\n\n\tСтраница\t\t\t\t\t\t\t\tДоклад на независимия одитор\t-\t\t\t\t\tДОКЛАД ЗА ДЕЙНОСТТА \nОтчет за печалбата или загубата и другия всеобхватен доход                                                                                                                                                                                 \t3\n8\t\tОтчет за финансовото състояние\t\t9\t\tОтчет за паричните потоци  \t10\t\tОтчет за промените в собствения капитал\n\n\nГОДИШЕН ФИНАНСОВ ОТЧЕТ\t11\n\n\n12\t\tІ.  Обща информация\t\n\nІІ. База за изготвяне на финансовите отчети и приложени съществени счетоводни политики\t\n\n1. База за изготвяне\t\n\n2. Приложима мерна база\n\n3. Приложени съществени счетоводни политики                      \n\t12\n\n13\n\n13\n15\n16\t\tIII. Допълнителна информация към статиите на финансовия отчет\n\nIV. Други оповестявания\n\t\n27\n35\t\t\n\n\n\n\n\n\n\nДОКЛАД ЗА ДЕЙНОСТТА\n\nЗа годината, приключваща на 31 декември 2015 г.\n\n\nНАСТОЯЩИЯТ ДОКЛАД ЗА ДЕЙНОСТТА Е ИЗГОТВЕН В СЪОТВЕТСТВИЕ С РАЗПОРЕДБИТЕ НА ЧЛ. 33 ОТ ЗАКОНА ЗА СЧЕТОВОДСТВОТО И ИЗИСКВАНИЯТА НА ТЪРГОВСКИЯ ЗАКОН\n\nРъководството представя своя годишен доклад и годишния финансов отчет към 31 декември 2015 г., изготвен в съответствие Международните стандарти за финансово отчитане, приети от Европейския съюз. \n\nОПИСАНИЕ НА ДЕЙНОСТТА \n\nДружеството е регистрирано в България. Основната му дейност е търговия на едро с твърди, течни и газообразни горива и подобни продукти.  \nДружеството и през тази година е продължило основната си дейност, свързана с  покупката и доставката на стоки,  като най-голям е делът на  покупката и продажбата на въглища и дизелово гориво.  Дружеството  извършва  и съпътстваща доставка на въглища спедиторска дейност          / ж.п. транспорт на въглища и празни вагони / . В дружеството продължава и  производствена дейност -  производство на течни и газообразни продукти - азот и  кислород, главно за нуждите на „Въгледобив Бобов дол\" ЕООД.\nФинансовият резултат на Дружеството за 2015 г. след данъци е печалба в размер на 1 758 хил. лв. Данъчното облагане на Дружеството се извършва съгласно изискванията на местното законодателство.\n\nПРЕГЛЕД НА ДЕЙНОСТТА\n\nРезултати за текущия период\n\nРезултатът на Дружеството за 2015 г. преди облагане с данъци е 1 965 хил.лв., която главно е резултат от основните продължаващи дейности- печалба в размер на 1868 хил.лева  и малка част е  резултатът от финансовите операции, извършени през 2015 година - 97 хил.лева .\n\nДивиденти и разпределение на печалбата\n\nЗа 2015 година  не е разпределян дивидент. \n\nСтруктура на основния капитал\n\nКапиталът  на дружеството е в размер на 5 000 / пет хиляди/ лева, записан и изцяло внесен, разпределен на 50 дяла, всеки с номинална стойност 100 /сто / лева. Капиталът се поема изцяло от едноличния собственик.\nКъм 31 декември 2015 г. ТИБИЕЛ ЕООД няма участия в дъщерни и асоциирани дружества.\n\n\nУПРАВЛЕНИЕ\n\nСъгласно действащия Търговски закон в България, към 31 декември 2015 г., ТИБИЕЛ ЕООД е еднолично дружество с ограничена отговорност.\n През  2015 година  с Протокол от 09.09.2015 година на едноличния собственик на капитала се извърши смяна на управителя на дружеството.  Управителят Димитър Йорданов Иванов бе сменен от Станислав Иванов Попов.\nКъм 31.12.2015 година Дружеството се представлява и управлява от Управителя  Станислав Иванов Попов. \t \n\nОтговорности на ръководството\n\nСпоред българското законодателство, ръководството следва да изготвя финансов отчет за всяка финансова година, който да дава вярна и честна представа за финансовото състояние на Дружеството към края на годината, финансово му представяне и парични му потоци.\n\nРъководството потвърждава, че е прилагало последователно адекватни счетоводни политики при изготвянето на годишния финансов отчет към 31 декември 2015 г. и е направило разумни и предпазливи преценки, предположения и приблизителни оценки. \n\nРъководството също потвърждава, че се е придържало към действащите счетоводни стандарти, като финансовият отчет е изготвен на принципа на действащото дружество.\n\nРъководството носи отговорност за правилното водене на счетоводните регистри, за целесъобразното управление на активите и за предприемането на необходимите мерки за избягване и разкриване на евентуални злоупотреби и други нередности.\n\nЧовешки ресурси\nПерсонал\nСредно списъчният персонал, с който е реализирана производствената програма  през 2015 год. е 72 / седемдесет и два / човека, от които основните работници са 35 / тридесет и пет / човека, специалисти и техници  са 26 / двадесет и шест / човека,  ръководен персонал - 6 /шест / човека  и   спомагателния и административен персонал -  5 /пет / човека.\n \nРаботна заплата\nНачислените и изплатени средства за работна заплата за изтеклата година са в размер на - 1 759 хил.лв. Средната месечна брутна работна заплата е 1 800 лева.  В края на годината са начислени компесируеми отпуски в размер на 105  хил.лв .\nАнализ на продажби и структура на разходите.\n\nПриходите от оперативната дейност на Дружеството за 2015 година са 88 824 хил.лева, като най-голям е делът на приходите от продажбата на въглища като енергиина смес за ТЕЦ „Бобов дол\" ЕАД - 61 828 хил.лв.\n\nСтруктурно, приходите от основна дейност са както следва :\n\n                        Приходи от продажба на стоки - 76 646 хил.лв; \t\t        Приходи от продажба на продукция- 1 761 хил.лв;\t\t        Приходи от спедиторски услуги - 9 512 хил.лв.;\t\t        Приходи от транспортни услуги - 53 хил.лв.\t\t        Приходи от наеми - 852 хил.лв.\t\t\nРазходите за основна дейност са в размер на 86 956 хил. лв., като основен дял се пада на балансовата стойност на продадените стоки -72 252 хил.лв. или 84 % . Останалите разходи са съпътстващи и необходимо - присъщи за извършваните дейности.\n\nПроизводствен процес\nПроизводствената дейност на  дружеството е свързана с производството на кислород, течен и газообразен азот  в  Азотно-кислородна станция, находяща се в землището на община Бобов дол. Основен клиент за тази дейност е „Въгледобив Бобов дол\" ЕООД.\nИнвестиционни проекти \nПрез 2015 година Дружеството закупи  нов колесен челен товарач  Каматцу на стойност 222 475.67 хил.лв.  Закупени бяха и активи от „Мина Чукурово\" АД - транспортни средства, машини, производстветно оборудване и съоражения. \nНамеренията на дружеството за тези активи са свързани с инвестиционите цели - отдавене под наем, както  и използване на част от тях в спедиторската дейност и свързаната с нея  дейност по подържането и експлоатацията на жп транспорта. \nКапиталова структура\nСобственият капитал към 31.12.2015 година на Дружеството е в размер на 33 278 хил.лева /, в който се включват  : основен капитал -   5 хил. лв.; резерв от последващи оценки, направени през 2013 година - 1 146 хил.; натрупана неразпределена печалба - 30369   хил.лева; текуща печалба - 1 758 хил.лева.\nПрез отчетната 2015 г. настъпилите изменения в собствения капитал на Дружеството спрямо предходния отчетен период се  дължът  на натрупаната към неразпределена печалба-печалбата отчетена през 2014 година. \nПрез отчетната 2015 г.  няма  настъпили изменения в основния капитал на Дружеството. \nПривлеченият капитал към 31.12.2015 година е в размер на 49 899 хил.лева, формиран от задължения на Дружеството,  като най-голям дял имат задълженията по получени средства за временна финансова помощ в размер на 21 056 хил.лв, използвани главно за намаляване на задълженията към доставчиците. В сравнение с 2014 г. тези задължения са намалели два пъти.\nСобственика на дружеството „ТИБИЕЛ\" ЕООД,  е  дружеството Лифонд Инвестмънтс Лимитид, компания надлежно регистрирана според законите на Република Кипър.\nКратък преглед на състоянието на пазара \nПазарен модел, регулиране и конкурентна среда \nПазарният модел на вътрешния пазар при   търговия на едро с твърди , течни и газообразни горива и подобни продукти, е свързан с дейностите по  тяхната навременна доставка  от и до предприятията от  въгледобивната и енергодобивната промишленост.\nВ съответствие с действащото законодателство, като пазарни участници в енергийния  сектор могат да бъдат дефинирани :  предприятия от въгледобивната промишленост, посредници, какъвто се явява „ТИБИЕЛ\" ЕООД и предприятия произвеждащи ел.енергия.\nОбект на ценово регулиране на вътрешния пазар са цените на производителите на ел.енергия, за чието производство се използват въглищата. Може да се направи заключението, че е налице държавно регулиране , което се извършва от ДКЕВР.\n По отношение на конкурентната среда, може да се каже, че наличието на сключени дългосрочнии договори, със залегнали защитни и гарантиращи изпълнението им клаузи, с контрагенти и доставчици,  ни дават основанието да смятаме, че мястото на „ТИБИЕЛ\" ЕООД  е стабилно  на пазара, доколкото същият се влияе от конюктурите на пазарната икономика и политическа обстановка в страната.\nДружеството се наложи трайно на пазара за дизелово гориво, като  сключи много изгоден договор с „Лукойл-България „ АД  . Това позволи на дружеството да   поддържа   и разшири позицийте си на този пазар.\n\nОсновни клиенти , сключени договори \nОсновен и коректен наш клиент е  „ТЕЦ Бобов дол\" ЕАД с. Големо село. Двустранното ни сътрудничество е ползотворно и ще продължи и през следващите периоди, основание, за което ни дава  подписването на Анекс през 2013 г. за удължаване срока на договора до 1.09.2016 г. Клиентите на дружеството   при спедиторската ни дейност  са: „Марица Енерджи\" ЕООД;         „ ТЕЦ Марица -3\" АД ; „Хийт Енерджи\" ЕООД;  „ Мина Черно море - Бургас\" ЕАД; Траш енерджи\"ЕООД.                                                                                                                                 Основен клиент при производствената дейност на дружеството - при производството на кислород е „ВъгледобивБобовдол\" ЕООД.                                                                                            Към клиенти по доставките за дизелово гориво от 2014 година, а именно мините, от които изкупуваме въглища, през 2015 година се добавиха и нови клиенти - „ТБД Товарни превози\" ЕООД; „ЕвроТанс 66\" ЕООД; „Топлофикация Сливен\" ЕАД ; „Топлофикация Перник\" АД.\nОсновни доставчици\n\nДоставчици, свързани с основната ни дейност - доставка на въглища , с които имаме договорни отношения  са :  „Въгледобив Бобов дол\"   ЕООД,  „Фундаментал\"  ЕООД,  „Станянци\"  АД, „Бели брег\" АД,  „Мини открит въгледобив\"  ЕООД; „Брикел\"  ЕАД.\nПри спедиторската дейност основен контрагент ни  е  „ БДЖ - товарни превози\" ЕООД, а от месец август 2015 година и другият жп превозвач - „ТБД - Товарни превози\" ЕООД.\n Доставката на другите стоки през 2015 година се сведоха до доставки от  „Стомана Индъстри„ АД и няколко доставки за мините от европейския пазар.\nКато единствен доставчик на  дизелово гориво  от месец март 2015 тодина се установи дружество   \"Лукойл България\"  ЕООД.\n\n Финансов отчет и анализ\n\nОсновните икономически показатели, характеризиращи дейността на Дружеството, са:\n\nКоефициенти\t\t№\tКоефициенти\t2015 г.\t2014 г.\tРазлика\t\t\t \tСтойност\tСтойност\tСтойност\t%\t\t \tРентабилност:\t \t \t \t \t\t1\tНа собствения капитал\t                 0.05 \t                  0.16 \t                (0.11)\t-68%\t\t2\tНа активите\t                 0.02 \t                 0.07 \t               (0.05)\t-72%\t\t3\tНа пасивите\t                 0.04 \t                 0.14 \t               (0.10)\t-74%\t\t4\tНа приходите от продажби\t                 0.02 \t                 0.04 \t               (0.02)\t-52%\t\t \tЕфективност:\t \t \t \t \t\t5\tНа разходите\t                  1.02 \t                  1.05 \t               (0.03)\t-2%\t\t6\tНа приходите\t                 0.98 \t                 0.95 \t                 0.02 \t3%\t\t \tЛиквидност:\t \t \t \t \t\t7\tОбща ликвидност\t                  1.13 \t                  1.26 \t                (0.13)\t-10%\t\t8\tБърза ликвидност\t                  1.13 \t                  1.26 \t                (0.13)\t-10%\t\t9\tНезабавна ликвидност\t                 0.00 \t                 0.01 \t               (0.00)\t-77%\t\t10\tАбсолютна ликвидност\t                 0.00 \t                 0.01 \t               (0.00)\t-77%\t\t \tФинансова автономност:\t \t \t \t \t\t11\tФинансова автономност\t                 0.67 \t                 0.83 \t                (0.16)\t-20%\t\t12\tЗадлъжнялост\t                  1.50 \t                  1.20 \t                 0.30 \t25%\t\t\n           Основните изменения в сравнение с предходния отчетен период се дължат на промените в  предмета и обема на дейността през 2015 година. Намалението на показателите за рентабилност, ликвидност и финансова автономност се дължат главно  на намаляване на обема на приходите от основната дейност на дружеството - доставката на въглища, което ръководството се опитва на компесира, като развива другите си съпътстващи дейности.\n\nАнализ на съотношението собствен/привлечен капитал \n\nУправление на капиталовия риск\nЦелите на  ръководството  при управление на капитала са да защитят правото на «ТИБИЕЛ»ЕООД да продължи като действащо дружество,  с оптимална  доходност и поддържане на оптимална капиталова структура.\n «ТИБИЕЛ» ЕООД контролира капитала на база на съотношението собствен/привлечен капитал (коефициент на задлъжнялост). Този коефициент се изчислява като нетните дългове се разделят на общия капитал. Нетните дългове се изчисляват като от общите пасиви („текущи и нетекущи пасиви\" включително, както е показано в счетоводния баланс) се приспаднат пари и парични еквиваленти / заеми /. Общият капитал се изчислява като „собствен капитал\" (както е показан в счетоводния баланс) се събере с нетните дългове.\n\n ПОКАЗАТЕЛИ\t2015\t2014\t\tОбщо пасиви \t49 899\t37905\t\tНамаление: пари и пар. еквиваленти -общо текущи активи\t23115\t18266\t\tНетен дълг\t26784\t19639\t\tСобствен капитал \t33 278\t31 520\t\tОбщо капитал \t60062\n\t51159\n\t\tКоефициент на задлъжнялост\t0.44\t0.41\t\t\nПовишаването на  нивото на задлъжнялост през 2015 г. е в резултат на натрупаните  задължения към края на година, във връзка с получените парични средства по договори за временна финансова помощ. Затова усилията на ръководството на дружеството ще бъдат насочени към своевременото събиране на вземанията и погасяване на тези задължения.\nДружеството не извършва дейност в областта на научно-изследователската и развойна дейност.\nДружеството няма клонове в страната и чужбина.\n\n-------------------------------------------\n\nСтанислав Иванов Попов управител\t\n\t\t\nТИБИЕЛ ЕООД\nГрад Перник\t\n\t\t15.03.2016 г.\t\t\t\n\n\t\t\t\n\n\n\nТИБИЕЛ ЕООД\t\tOTЧЕT ЗА ПЕЧАЛБАТА ИЛИ ЗАГУБАТА И ДРУГИЯ ВСЕОБХВАТЕН ДОХОД за 2015 година\t\t \t \t2015 г.\t2014 г.\t\t \tПриложение\tBGN'000\tBGN'000\t\tПродължаващи дейности\t \t \t \t\tНетни приходи от продажби\t1.1.1.\t87 972\t             123 224 \t\tПриходи от продажба на продукция\t \t1 761\t                  2 245 \t\tПриходи от продажба на стоки\t \t76 651\t               113 198 \t\tПриходи от услуги\t \t9 560\t                   7 781 \t\tДруги приходи\t1.1.2.\t852\t                    684 \t\tФинансови приходи\t1.1.3.\t1 314\t             1 154 \t\tОбщо приходи от продължаващи дейности\t \t90 138\t      125 062 \t\tРазходи по икономически елементи\t \t(14 704)\t           (13 189)\t\tРазходи за използвани суровини, материали и консумативи\t1.2.1.\t(1 176)\t                (1 700)\t\tРазходи за външни услуги\t1.2.2.\t(9 052)\t             (7 659)\t\tРазходи за амортизации\t1.2.3.\t(971)\t                (905)\t\tРазходи за персонала\t1.2.4.\t(1997)\t                (1 546)\t\tДруги разходи\t1.2.5.\t(1508)\t                (1 379)\t\tСуми с корективен характер\t1.2.6.\t(72252)\t         (105 495)\t\tСебестойност на продадените стоки и други краткотрайни активи \t \t(72252)\t           (105 495)\t\tФинансови разходи \t1.2.7.\t(1 217)\t                 (641)\t\tОбщо разходи от продължаващи дейности без разходи за данъци \t \t(88 173)\t       (119 325)\t\tПечалба/загуба от оперативната дейност\t \t1 965\t5 737\t\tПечалба/загуба от продължаващи дейности преди разходи за данъци\t \t1 965\t              5 737 \t\tРазход за данъци от продължаващи дейности\t1.2.8.\t(207)\t              (582)\t\tПечалба/загуба за периода от продължаващи дейности\t \t1 758\t             5 155 \t\tПечалба/загуба за периода\t \t1 758\t             5 155 \t\tОбщо всеобхватен доход за периода\t \t1 758\t5 155\t\t\n\n\n\nПредставляващ:……………………….\n\nСТАНИСЛАВ ПОПОВ  - управител\n\n\n\nСъставител:………………………………\n\nЖАНА ГЪЛЪБОВА \n\n\nПерник, 15 март 2016 г.\n\n\n\nТИБИЕЛ ЕООД\n\n\n\t\t\t\nОТЧЕТ ЗА ФИНАНСОВОТО СЪСТОЯНИЕ към 31.12.2015 г.\n\n \nПриложение\n31.12.2015 г.\n31.12.2014 г.\n\nАКТИВ\n \nBGN'000\nBGN'000\n\nНетекущи активи\n \n \n \n\nИмоти, съоръжения, машини и оборудване\n2.1.\n3 551\n3 385\n\nИнвестиционни имоти\n2.2.\n307\n307\n\nАктиви по отсрочени данъци\n2.3.\n14\n2\n\nНетекущи финансови активи\n2.4.\n23 041\n18 024\n\nОбщо нетекущи активи\n \n26 913\n21 718\n\nТекущи активи\n \n \n\n\nТекущи материални запаси\n2.5.\n56\n56\n\nТекущи търговски и други вземания\n2.6.\n56 134\n47 409\n\nПарични средства\n2.7.\n74\n242\n\nОбщо текущи активи\n \n56 264\n47 707\n\nОбщо активи\n \n83 177\n69 425\n\nСОБСТВЕН КАПИТАЛ  и ПАСИВИ\n \n \n \n\nСобствен капитал\n2.8.\n \n \n\nОсновен капитал\n 2.8.1. \n5\n5\n\nРегистриран капитал\n \n5\n5\n\nРезерви\n 2.8.2. \n1 146\n1 146\n\nФинансов резултат\n 2.8.3. \n32 127\n30 369\n\nНеразпределени печалби/непокрити загуби\n \n30 369\n25 214\n\nПечалба/загуба за годината\n \n1 758\n5 155\n\nОбщо собствен капитал\n   \n33 278\n31 520\n\nНетекущи  пасиви\n \n \n \n\nОбщо нетекущи  пасиви\n \n \n \n\nТекущи пасиви\n \n \n \n\nТекущи търговски и други задължения\n 2.9. \n27 297\n31 679\n\nТекуща част на текущи данъчни задължения\n 2.10. \n1 253\n1 159\n\nТекущи задължения свързани с персонала\n 2.11. \n293\n277\n\nДруги текущи финансови пасиви\n 2.12. \n21 056\n4 790\n\nОбщо текущи пасиви\n \n49 899\n37 905\n\nОбщо пасиви\n \n49 899\n37 905\n\nОбщо собствен капитал и пасиви\n \n83 177\n69 425\n\n\t \t\t\n\n\t\t\t\t\t\t         Представляващ:……………………….\t\t         СТАНИСЛАВ ПОПОВ- управител\n\t\t         Съставител:…………………………….\t\t        ЖАНА ГЪЛЪБОВА\n\n        Перник, 15 март 2016 г.\n\n\n\n\t\t ТИБИЕЛ ЕООД\n\t\t\t\tОТЧЕТ ЗА ПАРИЧНИТЕ ПОТОЦИ, ПРЯК МЕТОД за 2015 година\t\t \t2015 г.\t2014 г.\t\t \t BGN'000 \t BGN'000 \t\tПарични  потоци от оперативна дейност\t \t \t\tПостъпления от клиенти\t           105 307 \t           124 857 \t\tПлащания на доставчици\t         (106 605)\t         (130 713)\t\tПлащания на персонала и за социално осигуряване\t               (2 030)\t               (1 490)\t\tПлатени/възстановени данъци (без корпоративни данъци )\t             (549)\t             (436)\t\tKурсови разлики\t\t(1)\t\tДруги плащания, нетно\t                    \t                 (16)\t\t Нетни парични потоци от оперативна дейност \t             ( 3877) \t             ( 7799) \t\tПарични потци от инвестиционна дейност\t \t \t\tПокупка на имоти, машини, съоръжения и оборудване\t             (1136)\t             ( 100)\t\t Нето парични средства  използвани в инвестиционната дейност \t(1136)\t           (100)\t\tПарични потоци от финансова дейност\t \t \t\tПостъпления по получени  заеми\t             56 127 \t             34 708 \t\tПлащания по получени заеми\t           (50 736)\t           (28 301)\t\tПолучени лихви\t             62 \t             1 022 \t\tПлатени лихви\t(538)\t\t\tДруги парични потоци от финансова дейност\t(70)\t(74)\t\t Нето парични средства използвани във финансовата дейност \t           4 845\t           7 355\t\t Нетно увеличение (намаление) на паричните средства и паричните еквиваленти преди ефектът от промените в обменните курсове \t                 (168) \t                 (544) \t\t Нетно увеличение (намаление) на паричните средства и паричните еквиваленти  \t                 (168)  \t                 (544)  \t\t Парични средства и парични еквиваленти на 1 януари \t                 242\t                 786\t\t Парични средства и парични еквиваленти на 31 декември \t74 \t242 \t\t\n \t  \t  \t\tПредставляващ:………………………..\t \t \t\tСТАНИСЛАВ ПОПОВ - управител\n\t \t \t\tСъставител:………………………………\t \t \t\tЖАНА ГЪЛЪБОВА\n\t \t \t\tПерник, 15 март 2016 г.\n\t \t \t\t\n\n\nТИБИЕЛ ЕООД\n\n\n\t\tОТЧЕТ ЗА ПРОМЕНИТЕ В СОБСТВЕНИЯ КАПИТАЛ към 31.12.2015 г.\t\t\t\t\t\t\t\t \tОсновен капитал\tРезерв от последващи оценки\tНатрупани печалби/ загуби\tОбщо собствен капитал\t\t \tBGN'000\tBGN'000\tBGN'000\tBGN'000\t\t \t \t \t             \t \t\tОстатък към 31.12.2013 г.\t            5 \t1146   \t    25 214 \t  26365 \t\t\n Промени в собствения капитал за 2014 г. \t   \t   \t5 155   \t5 155   \t\t\nОстатък към 31.12.2014 г.\t            5\t1146\t30 369\t31 520\t\t \nПромени в собствения капитал за 2015 г. \t   \t   \t   \t   \t\t\nПечалба/(загуба)за периода\t \t \t     1 758\t       1 758\t\t \nОстатък към 31.12.2015 г. \t            5 \t      1 146 \t32 127\t33 278\t\t \t  \t  \t  \t  \t\t \t \t \t \t \t\tПредставляващи:…………………………\n\t \t \t \t \t\tСТАНИСЛАВ ПОПОВ\t \t \t \t \t\t \n\n\n\t \t \t \t \t\tСъставител:…………………………………\n\t \t \t \t \t\tЖАНА ГЪЛЪБОВА\t \t \t \t \t\t \t \t \t \t \t\tПерник, 15 март  2016 г.\t \t \t \t \t\t\n\n\n\n\n\n\nГОДИШЕН ФИНАНСОВ ОТЧЕТ\n\nІ.  Обща информация\n\nНаименование на дружеството: „ТИБИЕЛ\"  ЕООД\n\nУправител: Станислав Иванов Попов\n\nСъставител: Жана Милчова Гълъбова\n\nДържава на регистрация на дружеството: БЪЛГАРИЯ\n\nСедалище и адрес на регистрация: гр.Перник, площад „Свети Иван Рилски 1\"\n\nМясто на офиси - град Перник, площад „Свети Иван Рилски\" № 1 и ТЕЦ „Бобов дол\" с. Големо село.\n\n Място на  извършване на стопанска дейност- Търговската и посредническата дейност се извършват на територията на Република България, а производствената  дейност  се извършва  в  \"Азотно-кислородна станция\", намираща се на територията на община Бобов дол.\n\nОбслужващи банки: Обединена българска Банка, Общинска банка, Инвестбанк, Уникредит Булбанк.\n\nФинансовият отчет е индивидуален отчет на дружеството. \n\nПредмет на дейност и основни  дейност  на дружеството:\nОсновната му дейност е търговия на едро с твърди, течни и газообразни горива и подобни продукти .  \nДружеството и през тази година е продължило основната си дейност, свързана с  покупката и доставката на стоки като най-голям дял се пада на  покупката и продажбата на въглища и дизелово гориво. Освен тези стоки, дружеството извъшва покупка и доставка на стоки, необходими при работата на  въгледобивните предприятия, с които има договори за доставка на въглища.\nДружеството продължава  да извършва   дейностите, свързани с ж.п. транспорта на въглища и  производство и продажба  на течни и газообразни продукти - азот и  кислород.\n\nДата на финансовия отчет: 31. 12. 2015  г. \n\nТекущ период: годината започваща на 01. 01. 2015 г.  и завършваща на 31. 12. 2015 г. \n\nПредходен период: годината започваща на 01. 01. 2014 г.  и завършваща на 31. 12. 2014г. \n\nСтруктура на капитала: \"ТИБИЕЛ\"  ЕООД, е  Еднолично  дружество с ограничена отговорност, регистрирано в Търговския регистър, фирмено дело № 493/2004 .\n\n\n\nСОБСТВЕНИК\tДялово участие\tБрой акции\tНоминална стойност (  лв. )\t\tЛИФОНД ИНВЕСТМЪНТС ЛИМИТИД - РЕПУБЛИКА КИПЪР \t100.00 %\t50\t5 000.00\t\tВсичко\t100. 00%\t50\t5 000.00\t\t\nІІ. База за изготвяне на финансовите отчети и приложени съществени счетоводни политики\n\n1.База за изготвяне \n\nНастоящият финансов отчет е изготвен в съответствие във всички съществени аспекти, в съответствие с всички Международни стандарти за финансово отчитане (МСФО), издадени от Съвета по международни счетоводни стандарти (СМСС) и разясненията за тяхното прилагане, издадени от Комитета за разяснение на МСФО (КРМСФО), приети от Европейския съюз (ЕС) и приложими в Република България.\nДружеството прилага всички нови и/или ревизирани стандарти и тълкувания, издадени от Съвета по Международни счетоводни стандарти (СМСС) и респ. от Комитета за разяснения на МСФО, които са уместни за неговата дейност. \n\nПървоначално прилагане на нови изменения към съществуващи стандарти и разяснения, влезли в сила през текущия отчетен период \n\nСледните нови изменения към съществуващи стандарти и нови разяснения, издадени от Съвета за Международни счетоводни стандарти (СМСС) и приети от ЕС са влезли в сила за текущия отчетен период:\nИзменения на различни стандарти Подобрения на МСФО (цикъл 2011-2013), произтичащи от годишния проект за подобрения на МСФО (МСФО 3, МСФО 13 и МСС 40) основно с цел отстраняване на противоречия и изясняване на формулировки - приети от ЕС на 18 декември 2014 (измененията са приложими за годишни периоди, започващи на или след 1 януари 2015);\nКРМСФО 21 Налози, приет от ЕС на 13 юни 2014 (в сила за годишни периоди, започващи на или след 17 юни 2014).\nИзменения на различни стандарти Подобрения на МСФО (цикъл 2010-2012), произтичащи от годишния проект за подобрения на МСФО (МСФО 2, МСФО 3, МСФО 8, МСФО 13, МСС16, МСС 24 и МСС 38) основно с цел отстраняване на противоречия и изясняване на формулировки - приети от ЕС на 17 декември 2014 (измененията са приложими за годишни периоди, започващи на или след 1 февруари 2015)\nИзмененията от цикъл 2010-2012 по съответните стандарти  могат да се обобщат по следния начин:\n\nМСФО 2 Доходи на базата на акции - променени са дефинициите на 'условия, даващи право на упражняване' и 'пазарни условия'. Добавени са дефиниции за 'условие за изпълнение на определени показатели' и 'условие за прослужване на определен период';\nМСФО 3 Бизнес комбинации - дават се разяснения относно отчитането на условно възнаграждение във връзка с бизнес комбинация;\nМСФО 8 Оперативни сегменти - изискват се допълнителни оповестявания на преценките на ръководството, направени по отношение на групирането на оперативни сегменти и се дават уточнения за равнението на общата сума на сегментните активи с общо активите на отчитащото се предприятие;\nМСФО 13 Оценяване на справедлива стойност - уточнява се взаимодействието с МСФО 9 по отношение на краткосрочните вземания и задължения;\nМСС 16 Имоти, машини и съоръжения - изменението изисква при преоценка на дълготраен материален актив, неговата отчетна стойност да бъде коригирана по подходящ начин съобразно преоценената балансова стойност, докато натрупаната амортизация да бъде изчислена като разликова величина между отчетната стойност и балансовата стойност на актива, след приспадане на натрупаните загуби от обезценка;\nМСС 24 Оповестяване на свързани лица - разяснява се, че управляващо дружество, което предоставя ключов ръководен персонал на отчитащото се предприятие, се счита за свързано лице. Съответно, е необходимо да се оповести възнаграждението/непогасеното задължение за извършване на управленски услуги;\nМСС 38 Нематериални активи - същите изменения както в МСС 16 по-горе.\n\nПриемането на тези изменения към съществуващи стандарти и разяснения не е довело до промени в счетоводната политика на Дружеството. \n\nИзменения на съществуващи стандарти, издадени от СМСС и приети от ЕС, които все още не са влезли в сила. \nСледните изменения на съществуващите стандарти, издадени от СМСС, са приети от ЕС към датата на одобряване на настоящия финансов отчет, но все още не са влезли в сила:\nИзменение на МСС 16 Имоти, машини и съоръжения и МСС 41 Земеделие - Земеделие: плододайни растения - прието от ЕС на 23 ноември 2015 (в сила за годишни периоди, започващи на или след 1 януари 2016);\nИзменение на МСС 16 Имоти, машини и съоръжения и МСС 38 Нематериални активи - Изясняване на допустимите методи за амортизация - прието от ЕС на 2 декември 2015 (в сила за годишни периоди, започващи на или след 1 януари 2016); \nИзменение на МСС 19 Доходи на наети лица - Планове с дефинирани доходи: Вноски от наетите лица - прието от ЕС на 17 декември 2014 (в сила за годишни периоди, започващи на или след 1 февруари 2015); \nИзменение на МСФО 11 Съвместни споразумения - Счетоводно отчитане на придобиване на участия в съвместна дейност - прието от ЕС на 24 ноември 2015 (в сила за годишни периоди, започващи на или след 1 януари 2016);\nИзменение на МСС 1 Представяне на финансови отчети - Инициатива за оповестяване - прието от ЕС на 18 декември 2015 (в сила за годишни периоди, започващи на или след 1 януари 2016);\nИзменение на МСС 27 Индивидуални финансови отчети - Метод на собствения капитал в самостоятелните финансови отчети  - прието от ЕС на 18 декември 2015 (в сила за годишни периоди, започващи на или след 1 януари 2016);\nИзменения на различни стандарти Подобрения на МСФО (цикъл 2012-2014), произтичащи от годишния проект за подобрения на МСФО (МСФО 5, МСФО 7, МСС 19 и МСС 34) основно с цел отстраняване на противоречия и изясняване на формулировки  - приети от ЕС на 15 декември 2015 (измененията са приложими за годишни периоди, започващи на или след 1 януари 2016).\nДружеството ще анализира и оцени ефекта от измененията върху бъдещите си финансови отчети. \n\nНови стандарти и разяснения, издадени от СМСС, които все още не са приети от ЕС  \nПонастоящем, МСФО, приети от ЕС не се различават съществено от тези, приети от СМСС, с изключение на следните стандарти и изменения на съществуващи стандарти, които все още не са одобрени от ЕС към датата на одобряване на настоящия финансов отчет:\n\nМСФО 9 Финансови инструменти (в сила за годишни периоди, започващи на или след 1 януари 2018); \nМСФО 14 Разчети за регулаторни отсрочени сметки (в сила за годишни периоди, започващи на или след 1 януари 2016) - Европейската комисия е взела решение да не започва процеса по приемане на този междинен стандарт и да изчака окончателния стандарт; \nМСФО 15 Приходи от договори с клиенти и други изменения (в сила за годишни периоди, започващи на или след 1 януари 2018); \nМСФО 16 Лизинг (в сила за годишни периоди, започващи на или след 1 януари 2019),\nИзменения на МСФО 10 Консолидирани финансови отчети и МСС 28 Инвестиции в асоциирани и съвместни предприятия - Продажба или вноска на активи между инвеститор и негово асоциирано или съвместно предприятие (в сила за годишни периоди, започващи на или след 1 януари 2016);\nИзменения на МСФО 10 Консолидирани финансови отчети, МСФО 12 Оповестяване на дялове в други предприятия и МСФО 28 Инвестиции в асоциирани и съвместни предприятия: Инвестиционни предприятия - Прилагане на изключението за консолидация (в сила за годишни периоди, започващи на или след 1 януари 2016);\n\nДружеството очаква приемането на тези стандарти и изменения  в съществуващи стандарти да не окаже съществен ефект върху финансовия отчет на Дружеството в периода на първоначалното им прилагане. \n\nФинансовите отчети са изготвени на принципа на действащо дружество, който предполага, че Дружеството  ще продължи дейността си в обозримо бъдеще.\n\n2. Приложима мерна база \n\nФинансовият отчет е изготвен съгласно изискванията на българското счетоводно законодателство в националната валута на Република България - български лев.  От 1 януари 1999 година българският лев е с фиксиран курс към еврото: 1. 95583 лева за 1 евро. Точността на сумите представени във финансовия отчет е в хиляди български лева. \n \tНастоящият финансов отчет е изготвен при спазване на принципа на историческата цена, модифициран в определени случаи с преоценката на някои активи и пасиви по тяхната справедлива или друга стойност, както това е посочено на съответните места. \nСчетоводството на дружеството се осъществява и финансовите отчети се съставят в съответствие с изискванията на МСФО  и  на Закона за счетоводството при съобразяването със следните основни счетоводни принципи: Вярно и честно представяне в съответствие; Последователност в представянето ; Текущо начисляване; Действащо предприятие; Същественост на перата и обединяване на несъществените пера ; Възможности за компенсиране; Разделяне на текущи и нетекущи пера ; Предпазливост; Съпоставимост между приходите и разходите; Предимство на съдържанието пред формата; Запазване при възможност на счетоводната политика от предходния отчетен период; Независимост на отделните отчетни периоди и стойностна връзка между начален и краен баланс;Сравнителна информация.\nДружеството осъществява счетоводството на основата на документалната обоснованост на стопанските операции и факти, като спазва изискванията за съставяне на документите съгласно действащото законодателство\n3. Приложени съществени счетоводни политики\n3. 1. Промени в счетоводната политика\t\nСчетоводната политика е последователна с прилаганата през предходната година, като същата е съобразена с промените, настъпили в самите стандарти, подробно описани в настоящите писмени пояснения. \n3. 2. Имоти, машини съоръжения и оборудване:\n\t\nКато имоти, машини и съоръжения се отчитат активи, които отговарят на критериите на МСС 16 и имат стойност при придобиването равна или по-висока от 50.00 лв.\n\nОписание\tСъдържание\t\tЗеми\tСпомагателна земя, оценена отделно, дори да е закупена заедно със сгради. Земята не подлежи на амортизация. \t\tСгради\tСъпътстващи сгради и временни постройки се оценяват поотделно, дори ако са закупени заедно със земята, върху която са разположени. \t\tМашини и съоръжения \tОбщи и специфични съоръжения, автоматизирани и неавтоматизирани машини. \t\tПроизводствено и търговско оборудване \tОбщо оборудване, офисно и складово оборудване, мотокари високоповдигачи и друг вид подемно оборудване. \t\tДруги активи\tОбзавеждане и мебелировка, електронна офис-техника, железария, вътрешни транспортни средства, камиони, платформи и други превозни средства, възстановими опаковки, мобилни телефони със стойност над 50 лева.\t\tНезавършени активи и аванси към доставчици\tНезавършени сгради, машини, съоръжения или друго оборудване, аванси към доставчици за закупуване на дълготрайни материални активи, \t\t\nДружеството отчита „Имотите\" по справедлива стойност. Справедливата стойност  е сумата, за която един актив може да бъде разменен между осведомени и желаещи несвързани лица в сделка при справедливи пазарни условия. През 2013 година е направена преоценка на сградите и ръководството приема ,че  това е тяхната пазарна цена към момента. \nПреоценка на „Имотите\" \nСлед първоначалното признаване за актив всеки имот,  чиято справедлива стойност може да се оцени надеждно, се отчита по преоценена стойност, която е справедливата стойност на актива към датата на преоценката минус всички последвали натрупани амортизации, както и последвалите натрупани загуби от обезценка.  Преоценките се правят достатъчно редовно, за да се гарантира, че балансовата сума не се различава съществено от тази, която би била определена при използването на справедливата стойност към датата на счетоводния отчет за финансово състояние.\nСправедливата стойност на земя и сгради обикновено се определя на базата на пазарни доказателства чрез оценка, която  се извършва от квалифицирани оценители. Справедливата стойност на машини и съоръжения обикновено е пазарната им стойност, определена чрез оценка.\n Дружеството е приело да отчита, машините, съоръженията и оборудването в съответствие с МСС 16 по цена на придобиване без всички натрупани амортизационни отчисления и натрупана загуба от обезценка. \nЦената на придобиване се  образува от покупната им стойност и допълнителните разходи, извършени по придобиването им и намалени с размера на начислената амортизация и евентуалните обезценки. Последващите разходи, които водят до подобрение в състоянието на актива над първоначално оценената стандартна ефективност или до увеличаване на бъдещите икономически изгоди, се капитализират в стойността на актива. Раходите за текущото обслужване на имоти, машини, съоръжения и оборудване се отчитат Активите, които имат стойност по - ниска от посочената се отчитат като текущи разходи за периода на придобиване в съответствие с одобрената счетоводна политика. Всека машина или съоръжение се оценява при придобиването му по цена на придобиване определена в съответствие с изискванията на МСС 16.  \nБалансовата стойност на дадена машина, съоръжение и оборудване се отписва:\nпри продажба на актива;\nкогато не се очакват никакви други икономически изгоди от използването на актива или при освобождаване от актива;\nОбект - машина или оборудване се отписва при продажбата му или когато не се очакват бъдещи стопански ползи от продължаващата употреба на актива. Печалбата или загубата, възникваща от отписването на имот, машина, съоръжение или оборудване се включват в печалбата или загубата, когато активът се отпише. Печалбите и загубите от отписването им се определят като се съпоставят постъпленията с балансовата стойност и се отчитат в отчета за доходите.\nДълготрайните материални активи се амортизират по линейния метод за периода на очаквания полезен живот, определен към момента на придобиване на актива. Амортизацията на активите започва от  месеца,  следващ месеца на въвеждането им  в дружеството, на мястото и състоянието, необходими за експлоатацията им по начина предвиден от ръководството. Амортизацията на активите се преустановявава на по ранната от двете дати:\nдатата, на която са класифицирани като държани за продажба съгласно МСФО 5; \nдатата на отписване на активите;\nАмортизацията не се преустановява в периоди на престой или изваждане от активна употреба. \n\nСредният полезен живот в години за основните групи дълготрайни материални активи, е както следва:\n\nСгради\t25\t\tМашини и съоръжения\t3.33\t\tТранспортни средства и др.активи\t10\t\tСтопански инвентар\t6.67\t\tАвтомобили\t25\t\tКомпютърни системи\t2\t\t\nДружеството прилага и така наречената \"отделна амортизация на единични компоненти\", което изисква да изчислява отделно амортизацията на делимите компоненти на определена единица, които компоненти имат различен полезен живот или различна степен на потребление на икономически ползи. Всеки отделен компонент със значителна стойност спрямо общата стойност на актива, към който той се отнася, се амортизира отделно. \nСлед признаване като актив дадена позиция от машини и съоръжения се отчита по нейната цена на придобиване минус натрупаната амортизация и натрупаните загуби от обезценка.\n\nОбезценка на дълготрайни материални активи\n\nКъм  отчетната дата Дружеството преценява, че няма индикации за  обезценка. \n\n3. 3.  Инвестиционни имоти \n\nКато инвестиционни имоти съгласно МСС 40 се отчитат сградите, които се държат с цел получаване на приходи от наем. \nДружеството не отчита участие в имоти, държани по оперативен лизинг, като инвестиционни имоти.\nИнвестиционните имоти се оценяват първоначално по цена на придобиване, която включва и разходите по сделката за придобиване. \nСлед първоначалното признаване инвестиционните имоти се отчитат по модела на справедливата стойност. \nСправедливата стойност  е  Цената, която би била получена, за да се продаде актив или да се прехвърли пасив при нормална сделка при пазарни участници на датата на оценяването.  Справедливата стойност като проявление - борсова, пазарна, ценоразписна или друга ясно проявяваща се котирана цена. В определени случаи може да се постигне само чрез специализирани оценки. \nИнвестиционните имоти се отписват при освобождаването или когато трайно се извадят от употреба и от тяхното освобождавне не се очаква никаква бъдеща полза.  \nПечалбите и загубите от изваждане от употреба или освобождаване от инвестиционен имот, се определят като разлика между нетните постъпления от освобождаването и балансовата сума на актива и се признават в отчета за доходите за периода на изваждане от употреба или освобждаване. \nДружеството не   начислява амортизация на инвестициония си имот .\n\nПреоценка на инвестиционни имоти\n\nСъгласно изискванията на МСС 40 към датата на изготвяне на финансовия отчет по наша преценка  не съществуват индикации за преоценка  на инвестициония  имот. \n Приема се,  че  стойността на  Инвестиционните имоти към 31.12.2015 година  е тяхната пазарна цена към момента и не се налагат преизчисления на посочените данни за предходната година.\n\n3.4. Получени заеми.\n\nПрез 2015 година е  ползвало  заеми в размер 40 903 хил.лева , за покриване на  временни затруднения по разплащанията, свързани с оперативната дейност на дружеството, основно за разплащане към контрагенти. Към края на годината част от тези заеми са върнати и размерът им е намален на 21 556  хил.лева.\nДружеството не е ползвало  заеми, с цел  придобиването, строителството или производството на активи.\n3. 5. Финансови инструменти.\n\nФинансов инструмент е всеки договор, който поражда финансов актив за дадено дружество и финансов пасив или капиталов инструмент, за друго дружество. Дружеството признава финансов актив или финансов пасив в отчета за финансовото състояние, когато става страна по договорните условия на финансов инструмент. \nФинансовите активи и пасиви се класифицират съгласно изискванията на МСС39.  \nПри първоначалното признаване на финансовия актив или финансовия пасив, Дружеството ги признава по справедливата им стойност. \n\n\nФинансовите активи на дружеството включват:\nПарични средства;\nВземания с договорен характер, в т.ч. уреждани чрез собствени капиталови инструменти на предприятието; вземания по деривативни договори ;\nПредоставени кредити .\nКапиталови инструменти на други предприятия .\n\nФинансовите пасиви на предприятието включват :\nЗадължения с договорен характер, в т.ч. уреждани чрез собствени капиталови инструменти на предприятието; задължения по деривативни договори;\nПолучени кредити ;\nСлед първоначалното признаване дружеството оценява финансовите активи по тяхната справедлива стойност, без да се приспадат разходите по сделката, които биха се извършили при продажба или друг вид изваждане от употреба .\nСлед първоначалното признаване, Дружеството оценява всички финансови пасиви по амортизирана стойност. \nДружеството отписва финансов актив, когато договорните права върху паричните потоци от финансовия актив са изтекли или когато прехвърля финансовия актив и трансфера отговаря на критериите на МСС39 за отписване. \nДружеството отписва финансов пасив когато той е погасен - т. е когато договорното задължение е отпаднало, анулирно или срокът му е изтекъл. \n\n\tТърговски и други вземания и кредити\n\nКато кредити и вземания се класифицират финансови активи, които не са деривати и имат фиксирани или определяеми плащания, които не се котират на активен пазар.\nПървоначално тези вземания и кредити се оценяват по себестойност включваща справедливата стойност на подлежащото за получаване и стойността на раходите по сделката. \nКъм датата на финансовия отчет след направения преглед  на кредитите  и вземанията се установи, че не се налага да се прави  на обезценка . \nВземанията от клиенти по продажби, се признават и отчитат по оригинална фактурна стойност, \nДанъците за възстановяване се представят по оригиналния размер на сумата на вземането. \nДругите вземания се представят по себестойност. \n\nКато дългосрочни се класифицират вземания, които са с фиксиран падеж и остатъчен срок до падежа над една година от датата на падежа. \n\nКато краткосрочни се класифицират вземания, които са:\n\nбез фиксиран падеж; \n\nс фиксиран падеж и остатъчен срок до падежа до една година от датата на финансовия отчет;\n\nРазходи за бъдещи периоди - предплатените разходи, които касаят следващи отчетни периоди се представят като авансово преведени суми на доставчици и се включват във вземанията от клиенти и доставчици.\n\n3. 6. Стоково-материални запаси\n\nКато стоково-материални запаси се отчитат активи:\nдържани за продажба в обичайния ход на стопанската дейност /стоки, продукция/;\nнамиращи се в процес на производство за последваща продажба /незавършено производство/;\nматериални запаси, които се израходват в производствения процес или при предоставяне на услуги;/материали, суровини/;\n\nСебестойността на стоково-материалните запаси представлява сумата от всички разходи по закупуването, преработката, както и други разходи, направени във връзка с доставянето им до сегашното състояние и местоположение. \nРазходите по закупуване на стоково-материалните запаси включват покупната цена, вносните мита и други невазстановими данъци, транспортните разходи и др., които директно могат да се отнесат към придобиването на стоките материалите и услугите. Търговските отстъпки рабати и др. подобни компоненти се приспадат при определяне на покупната стойност. \n\nПри продажба на материални запаси, балансовата сума на тези материални запаси се признава като разход през периода, през който съответният приход е признат.  \nНякои материални запаси могат да бъдат отнесени по сметките на други активи, като например материални запаси, които се използват като компонент на създадените от самото дружество собствени сгради, съоръжения и оборудване.  Материалните запаси, отнесени към друг актив, се признават за разход в продължение полезния живот на актива. \n\n3. 7.  Парични средства\n\nПаричните средства и парични еквиваленти включват парични средства в брой и в банки, съответно в лева и във валута.  \nПаричните еквиваленти са краткосрочни, лесно обратими високоликвидни вложения, които съдържат незначителен риск от промяна в стойността им. Те се представят по номинална стойност. \n\nОписание\tСъдържание\t\tБанкови и депозитни сметки\tСалда по банкови разплащателни сметки и сметки в чуждестранна валута, включително натрупана лихва и банкови такси, отнасящи се за периода, дори ако тази информация фигурира в последващи банкови извлечения \t\tКасова наличност\tКасова наличност в местна и чуждестранна валута.\t\t3. 8. Собствен капитал\n\nСобственият капитал на дружеството се състои от:\n\nОсновен капитал включващ:\n\nРегистриран капитал - представен по номинална стойност, съгласно съдебно решение за регистрация\n\nНевнесен капитал - представлява невнесената част от основния капитал по номинален размер. \n\nРезерви включващи:\n\nОбщи резерви - образувани от разпределение на печалба съгласно изискванията на Търговския закон на РБългария и дружествения договор на дружеството. \n\nДопълнителни резерви - образувани по решение на общото събрание на дружеството от разпределение на финансов резултат \n\nРезерви от преоценка на активи\n\n\nДружеството е приело счетоводна политика да отразява корекции от промяна на счетоводна политика и фундаментални грешки чрез коригиране на салдото на неразпределената печалба в отчетния период. \n\nФинансов резултат включващ:\n\nНеразпределена към датата на финансовия отчет натрупана печалба от предходни периоди. \nНепокрита към датата на финансовия отчет натрупана загуба от предходни периоди. \nПечалба от периода. \n\nСобственият капитал включва настъпилия резултат за разглеждания период. \n\nНеразпределена печалба  \tОстатъчна неразпределена печалба от предходни години, които са пренесени.\t\tНетен приход  за периода\tНетен приход за периода \t\t\n3. 9. Търговски и други задължения и кредити\n\nКато кредити и задължения се класифицират задължения възникнали от директно предоставяне на стоки, услуги, пари или парични еквиваленти от кредитори. \nПървоначално тези задължения и кредити се оценяват по себестойност включваща справедливата стойност на полученото и разходите по сделката. \nСлед първоначалното признаване кредитите и задълженията, които са без фиксиран падеж се отчитат по себестойност. \nКредитите и задълженията, които са с фиксиран падеж се отчитат по амортизираната им стойност. \nКато дългосрочни се класифицират задължения, които са:\n\nс фиксиран падеж и остатъчен срок до падежа над една година от датата на падежа. \n\nс фиксиран падеж и остатъчен срок до падежа до една година от датата на финансовия отчет.\nЗаеми\n\nЗаемите се признават  по справедлива стойност, намалена с направените разходи по извършването на транзакцията. \n\n3. 10.  Данъчни задължения\n\nТекущи данъчни задължения са задължения на Дружеството във връзка с прилагането на данъчното законодателство. Представени са по стойности в съответствие с правилата на съответния данъчен закон за определяне на стойността на всеки вид данък. За просрочените задължения по данъци са начислени  дължимите лихви за забава към датата на финансовия отчет в размер на 104 хил.лв за 2015 година.\n\n 3.11. Задължения към персонала\n\nЗадължения към персонал и осигурителни организации се класифицират задължения на Дружеството по повод на минал труд положен от наетия персонал и съответните осигурителни вноски, които се изискват от законодателството. Съгласно изискванията на МСС19 се включват и начислените краткосрочни доходи на персонала с произход неползвани отпуски на персонала и начислените на база на действащите ставки за осигуряване, осигурителни вноски върху тези доходи. \nДружеството няма приета политика да начислява дългосрочни доходи на персонала. \nДружеството няма  забавени плащания към персонала . \n\n3. 12. Печалба или загуба за периода . Съпоставимост между приходи и разходи.\n\nВсички приходни и разходни статии, признати за периода, следва да се включат в печалба или загуба, освен ако стандарт или разяснение от МСФО изискват друго. \nПечалба или загуба е общата сума на приходите минус разходите, като се изключват компонентите на друг всеобхватен доход.\n\n3. 13.  Разходи .\n\nРазходи - намаляване на икономическата изгода за определен период под формата на изтичане или намаляване на активите или натрупване на пасиви, което води до намаляване на капитала извън разпределеното между собствениците. \n\nПризнаване на разходите - при възникване на достоверно изчислимо намаляване на икономическата изгода, свързано с намаляването на актив или увеличаването на пасив.\nДружеството отчита текущо разходите за дейността по икономически елементи и след това отнася по функционално предназначение с цел формиране размера на разходите по направления и дейности. Признаването на разходите за разход за текущия период се извършва при начисляване на съответстващите им приходи. \nРазходите се отчитат на принципа на текущо начисляване. Оценяват се по справедливата стойност на платеното или предстоящо за плащане. \n\nОбщи и административни разходи\n\nТази разходна категория включва всички разходи от общ и административен характер. \n\nОписание\tСъдържание\t\tРазходи за услуги\tТук се включват разходи за консултанти и външни сътрудници (за информационни, административни и правни услуги, за възнаграждения на  счетоводители и одитори по нетрудови правоотношения, за поддръжка и ремонт на активи, обслужващи административната дейност,.), за комунални услуги от общ характер ( телекомуникации, пощенски, застрахователни и др.). Включват се също и разходите за услуги, които не влизат в първия марж (разходи за спедиция от оторизирани трети страни, разходи по митнически оператори и разходи за чуждестранни офиси и кореспонденти). \t\tОсновни материали, допълнителни материали и консумативи \tТук се включват разходи направени за покупка на , канцеларски материали, печатни материали, горива, гуми и други стоки с ограничена стойност.\t\tРазходи за наеми и лизинги\tРазходи за наеми, лизингови вноски, рент-а-кар, разни разходи за наеми, извършени във връзка с дейността\t\tДруги оперативни разходи\tТук се включват всички разходи с нетипичен и необичаен характер, направени във връзка с дейността (неустойки по търговски договори, загуби от освобождаване от дълготрайни активи, извънредни разходи, абонаменти и разходи за реклама, непреки такси и мита, разни покупки, общински такси, глоби и наказания и др.) \t\t\nКъм разходите за дейността се отнасят и финансови разходи, които Дружеството отчита и са свързани с обичайната дейност. \n\n3. 14. Приходи.\n\nПриходи - нарастване на икономическата изгода за определен период под формата на придобиване на активи или намаляване на пасиви, което води до нарастване на капитала извън вноските на собствениците.\nПризнаване на приходите - при възникване на достоверно измеримо нарастване на икономическата изгода от увеличаването на актив или намаляването на пасив.\nДружеството отчита текущо приходите от обичайната дейност по видове дейности. \nПризнаването на приходите се извършва при спазване на приетата счетоводна политика за следните видове приходи:\nПриходи от продажба на стоки, продукция и др. активи ; Приход от продажба на стоки се признава във  финансовият отчет за всеобхватния доход на датата, на която стоките са доставени на клиента и правото на собственост е прехвърлено. Приход е справедливата стойност на получената или дължимата преста престация за стоките, нето от търговски отстъпки и данъци (т.е. данък добавена стойност) при продажбата.\nПри извършване на краткосрочни услуги - при завършване на съответната услуга и приемане на работата от клиента; \nПри дългосрочни услуги - на базата на етап на завършен договор; \nЕтапът на завършен договор се определя на база на набраните към датата на изготвяне на отчета, разходи към общо предвидените разходи по договора.  \nПриходите от наеми се признават на времева база за срока на договора;\n\nПродажби на продукция и стоки\nПриходите от продажби на продукция и стоки се признават, когато съществените рискове и ползи от собствеността върху продукцията и стоките са прехвърлени на купувача, което обичайно става в момента на тяхната експедиция.\n\nПредоставяне на услуги\nПриходите от предоставяне на услуги се признават на база на етапа на завършеност на сделката към датата на баланса. \n\nДруги приходи и постъпления\nТози раздел включва всички приходи не генерирани от обичайната дейност на Дружеството.\nПостъпленията се оценяват по сумата на получените или дължими приходи, нетни от намаления, отстъпки и дарения;  \n\nОписание\tСъдържание\t\tДруги приходи и постъпления - разни\tПостъпления от други услуги ; приходи от наем, приходи от префактурирани доставно-складови разходи при покупката на стоки; излишъци при инвентаризация; начислени неустойки по търговски договори.\t\t\n3.15.Финансови  приходи и разходи\nФинансовите приходи\nФинансовите приходи включват приходи от лихви по инвестирани средства ( включително инвестиции, на разположение за продажба), приходи от дивиденти, печалба от продажба на финансови активи на разположение за продажба, промени в справедливата стойност на финансови активи отчитани по справедлива стойност в печалбата или загубата, печалба от операции в чуждестранна валута, признати като печалби и загуби. \nПриходи от лихви\nПриходите от лихви се признават при начисляването на лихвите. Основно това са лихви, които банката начислява по средствата по банковите сметки на дружеството и лихвите, които дружеството начислява на база отпуснатите кредити.\nПриходи от лихви - Приходите се отчитат на принципа на текущо начисляване. Оценяват се по справедливата стойност на полученото или подлежащо на получаване. Приходи от лихви се признават пропорционално за периода по метода на ефективната лихва. \nПриход от дивиденти\nПриход от дивиденти се признава на датата, на която е установено правото на Дружеството да получи плащането, която в случая на котирани ценни книжа е датата, след която акциите стават без право на получаване на последния дивидент.\n\nФинансови разходи\n\nФинансови разходи включват разходи за лихви по заеми, загуби от операции в чуждестранна валута, промени в справедливата стойност на финансови активи отчитани по справедлива стойност в печалбата или загубата, обезценка на финансови активи и загуби от хеджингови инструменти, които се признават като печалба или загуба. Всички разходи по платими лихви по заеми се признават като печалба или загуба, като се използва метода на ефективния лихвен процент.\n\nОписание\tСъдържание\t\tЛихви и други финансови разходи \n\tФинансови разходи, произтичащи от загуби от обмен на валута, комисиони. Банкови разходи, разходи по други задължения, лихви \t\tПринципът на начисление се отнася до финансовите разходи, така както се отнася до всички други компоненти на отчета за доходите. \n\nФинансовите приходи и разходи  не  се компенсират във финансовия отчет по МСФО, а са представени отделно\n3. 16. Данъци върху дохода\nТе\u001fку\u001fщи\u001fят да\u001fнък за те\u001fку\u001fщия и пред\u001fход\u001fни пе\u001fри\u001fо\u001fди се приз\u001fна\u001fва ка\u001fто пасив до сте\u001fпен\u001fта, до ко\u001fя\u001fто не е пла\u001fтен. Те\u001fку\u001fщи\u001fте да\u001fнъч\u001fни па\u001fси\u001fви  за те\u001fку\u001fщия и пред\u001fход\u001fни пе\u001fри\u001fо\u001fди се оце\u001fня\u001fват по су\u001fма\u001fта, ко\u001fя\u001fто се очак\u001fва да бъ\u001fде пла\u001fте\u001fна на  да\u001fнъч\u001fни\u001fте ор\u001fга\u001fни при при\u001fла\u001fга\u001fне на да\u001fнъч\u001fни став\u001fки (и да\u001fнъч\u001fни за\u001fко\u001fни), дейс\u001fт\u001fва\u001fщи за отчетния период.\nОтсрочен данъчен актив се приз\u001fна\u001fва за всич\u001fки вре\u001fмен\u001fни раз\u001fли\u001fки, подлежащи на приспадане, до сте\u001fпен\u001fта, до ко\u001fя\u001fто е ве\u001fро\u001fя\u001fт\u001fно да съ\u001fщес\u001fт\u001fву\u001fва об\u001fла\u001fга\u001fе\u001fма пе\u001fчал\u001fба, сре\u001fщу ко\u001fя\u001fто да мо\u001fгат да се из\u001fпол\u001fз\u001fват вре\u001fмен\u001fните раз\u001fли\u001fки, подлежащи на приспадане.  \nКъм края на отчетния период Дружеството пре\u001fраз\u001fг\u001fлеж\u001fда отсрочени данъчни активи и  приз\u001fна\u001fва, неп\u001fриз\u001fна\u001fти\u001fте в пред\u001fход\u001fен пе\u001fри\u001fод отсрочени данъчни активи до сте\u001fпен\u001fта, до ко\u001fя\u001fто се е по\u001fя\u001fви\u001fла в об\u001fла\u001fга\u001fе\u001fма пе\u001fчал\u001fба и  възстановяването на отсрочен данъчен актив. \nТе\u001fку\u001fщи\u001fте и от\u001fс\u001fро\u001fче\u001fни\u001fте да\u001fнъ\u001fци се приз\u001fна\u001fват ка\u001fто при\u001fход или раз\u001fход и се включ\u001fват в пе\u001fчал\u001fбата или за\u001fгу\u001fбата за пе\u001fри\u001fо\u001fда.\n3. 17. Функционална валута и валута на представяне\n\nЧуждестранна валута е всяка валута различна от функционалната валута /български лев/ на Дружеството. \t\nСделките в чуждестранна валута се вписват първоначално във функционална валута, като към сумата на чуждестранната валута се прилага централния курс на Българска Народна Банка (БНБ) за съответната валута, към датата на сделката.  Курсовите разлики, възникващи при уреждането на парични позиции или при преизчисляването на тези парични позиции по курсове, различни от тези, по които са били заведени или преизчислени преди това, се отчитат като финансови приходи или финансови разходи за периода, в който възникват.  \nДружеството прави преоценка на валутните парични позиции към датата на финансовия отчет за периода и текущо през отчетния период .\nПаричните позиции в чуждестранна валута към 31 декември 2015 година са оценени в настоящия финансов отчет по заключителния курс на БНБ.  \n\n3. 18. Грешки и промени в счетоводната политика. \n\nГрешки по смисъла на МСС8 могат да възникнат във връзка с признаването, оценяването, представянето или оповестяването на компоненти от финансовите отчети. Потенциалните грешки за текущия период, открити в същия, се коригират преди финансовите отчети да се одобрят за публикуване.  \nДружеството коригира със задна дата съществените грешки от предходни периоди в първия финансов отчет, одобрен за публикуване след като са открити чрез:\nпреизчисляване на сравнителните суми за представения предходен период, в които е възникнала грешка;\nв случай, че грешката е възникнала преди най-ранно представения предходен период, преизчисляване на началното салдо на активите, пасивите и капитала за този период. \nГрешка от предходен период се коригира посредством преизчисляване със задна дата, освен ако е практически неприложимо да се определи някой от специфичните ефекти за периода или кумулативния ефект от тази грешка. \n3. 19.  Лизинг\nСъгласно МСС17 лизингов договор се класифицира като финансов лизинг, ако прехвърля по същество всички рискове и изгоди от собствеността върху актива. Лизингов договор се класифицира като оперативен лизинг, ако не прехвърля по същество всички рискове и изгоди от собствеността върху актива. \nВ дружеството има сключени договори, по които се класифицират като оперативен лизинг.\n \nПризнаване и отчитане на оперативен лизингов договор, по които Дружеството е лизингополучател.\n\tЛизинговите плащания по оперативен лизинг се признават като разход в отчета за доходите по линейния метод за целия срок на лизинговия договор. \n\nПризнаване и отчитане на оперативен лизингов договор, по които Дружеството е лизингодател.\n\t Активите, държани за отдаване по оперативни лизингови договори се представят в отчетите,  като собствени активи, а сградите, като инвестиционни имоти.\nНаемният доход от оперативни лизингови договори се признава като доход по линейния метод за срока на лизинговия договор. Разходите, включително амортизацията, се признават за разход.  \n\n3. 20.  Събития след края на отчетния период - тези събития, които възникват между тази дата и датата на одобряване на финансовия отчет. Биват два вида:\nа) коригиращи събития - тези събития, които осигуряват доказателства за обстоятелства, съществували към края на отчетния период. \nВсички коригиращи събития следва да бъдат признати, да бъдат включени и да бъдат оповестени във финансовия отчет.\nб) некоригиращи събития - такива, които информират за събития, възникнали след края на отчетния период, но имащи съществено значение за развитието на предприятието през новата финансова година. \nНекоригиращите събития не се включват във финансовия отчет, освен и доколкото следва да бъдат само оповестени тези от тях, които са съществени по отношение на информацията, необходима за вземане на решения от страна на нейните потребители.\nСъбития след края на отчетния период са онези събития, както благоприятни, така и неблагоприятни, които възникват между края на отчетния период и датата, на която финансовите отчети са одобрени за публикуване.  \n\n3. 21. Отчет за паричните потоци\nПариченият поток е равен на постъпленията или изразходването на парични средства и парични еквиваленти.Не са паричен поток:\nСделки и факти, при които няма движение на парични потоци.\nДвижение на парични потоци между самите парични средства и еквиваленти.\n\nПриета политиката  за отчитане и представяне на паричните потоци по прекия метод. \nПаричните потоци се класифицират като парични потоци от:\nОперативна дейност\nИнвестиционна дейност \nФинансова дейност\n Паричните потоци, които са свързани с продажбата на дадено оборудване  и подобни сделки представляват парични потоци от инвестиционна дейност. \n3. 22. Отчет за промените в собствения капитал\n\nПриета е счетоводна политика да се изготвя отчета чрез включване на:\nНетна печалба и загуба за периода\nСалдото на неразпределената печалба , както и движенията за периода\nВсички статии на приходи или разходи, печалба или загуба, които в резултат на действащите МСС се признават директно в собствения капитал. \nКумулативен ефект от промените в счетоводна политика и фундаментални грешки се отчитат  в съответствие с МСС 8.\nIII. Допълнителна информация към статиите на финансовия отчет\n1. Отчет за печалбата или загубата и другия всеобхватен доход\n\n1.1. Приходи\n1. 1. 1. Приходи от продажби\n\nПриходи от продажби\t\tВид приход\t2015 г.\t2014 г.\t\tПродажби на продукция в т.ч.\t                        1 761 \t                        2 245 \t\tПродажби на газообразен азот\t1 760\t2 244                         \t\tПродажби на течен кислород.\t1\t1\t\tПродажби на стоки - разнообразни\t76 651\t\t\tПродажби на услуги в т.ч.\t9 560\t7 781                        \t\tПродажби на услуги - спедиторски\t9 512\t7527\t\tПродажби на услуги- транспортни\t              30\t              254\t\tОбщо\t87 972\t123 224\t\t\n1.1.2. Други приходи.\n\nДруги приходи в т.ч.\t2015 г.\t2014 г.\t\tНаеми\t852\t684\t\tОбщо\t852\t684\t\t\n1.1.3. Финансови приходи.\n\n\nВид приход\t2015 г.\t2014 г.\t\tПриходи от лихви в т.ч.\t1 314\t1 154                       \t\tпо заеми\t                       1 314 \t                       1 028 \t\tДруги финансови приходи в т.ч.\t\t126\t\tОт цесии\t\t126\t\tОбщо\t                       1 314 \t                       1 154 \t\t\n1. 2. Разходи \n1. 2. 1. Използвани суровини, материали и консумативи\n\nРазходи за материали\t\tВид разход\t2015 г.\t2014 г.\t\tСпомагателни материали\t21\t31\t\tГоривни и смазочни материали\t14\t12\t\tЕл. енергия\t1139\t1650\t\tОфис материали и консумативи\t2\t7\t\tОбщо\t1176\t1700\t\t1.2. 2. Разходи за външни услуги\n\nРазходи за външни услуги\t\tВид разход\t2015 г.\t2014 г.\t\tНает транспорт\t8819\t7509 \t\tРемонти\t6\t3 \t\tКонсултански и други договори\t221\t143                       \t\tГраждански договори и хонорари\t3\t                       \t\tНаеми\t3\t4 \t\tОбщо\t9052\t7659                        \t\t1. 2. 3. Разходи за амортизации\n\nРазходи за амортизации\t\tВид разход\t2015 г.\t2014 г.\t\tРазходи за амортизации \t971\t905\t\tВ т.ч. на дълготрайни материални активи\t971\t 905\t\tОбщо\t971\t                        905\t\t\n1.2. 4. Разходи за заплати и осигуровки на персонала\n\nРазходи за заплати и осигуровки\t\tРазходи за:\t2015 г.\t2014 г.\t\tРазходи за заплати на в т.ч.\t1759\t1 311\t\tпроизводствен персонал\t403\t836\t\tадминистративен персонал\t1356\t475\t\tв т.ч. разходи по неизпозвани отпуски\t93\t28\t\tРазходи за осигуровки на в т.ч.\t238\t235\t\tпроизводствен персонал\t54\t157\t\tадминистративен персонал\t184\t78\t\tв т.ч. разходи по неизпозвани отпуски\t13\t3\t\tОбщо\t1997\t1 546\t\t\n\nРазходи за заплати и осигуровки на ключов ръководен персонал \n\nДоходи на ключов ръководен персонал\t\tИме,фамилия\tДлъжност\tНачислени суми за:\t\t\t\tвъзнаграждения и осигуровки за периода\tкомпенсируеми отпуски\tдългосрочни доходи\t\tДИМИТЪР ИВАНОВ\tуправител\t90 977\t22 463\t \t\tСТАНИСЛАВ ПОПОВ\tуправител\t61 643\t8 264\t\t\tОбщо:\t \t113 440\t69 907\t\t\t\t\t\t\t\t\t1.2. 5.  Други разходи \nДруги разходи\t\tВид разход\t2015 г.\t2014 г.\t\tРазходи за предпазна храна\t27\t15\t\tРазходи за глоби и неустойки\t1429\t1 327\t\tРазходи представителни\t10\t9\t\tДруги разходи обещетения\t42\t28\t\tОбщо\t1508\t1379\t\t1.2. 6. Балансова стойност на продадени активи /без продукция/\nКорективни суми\t\tВид разход\t2015 г.\t2014 г.\t\tБалансова стойност на продадени активи /нето/\t72 252\t105 495\t\tБалансова стойност на продадени стоки\t72 252\t105 495\t\tОбщо\t72 252\t105 495\t\t1.2. 7. Финансови разходи.\nФинансови разходи\t\tВид разход\t2015 г.\t2014 г.\t\tРазходи за лихви в т.ч.\t1 147\t565\t\tпо заеми\t919\t51\t\tпо закъснели плащания - към бюджета\t108\t84\t\tПо търговски вземания\t120\t430\t\tОтрицателни курсови разлики\t\t1\t\tДруги финансови разходи - банкови такси \t70\t75\t\tОбщо5\t1 217\t641\n\t\tКъм 31.12.2015 година дружеството е начислило коректно дължимите лихви по получените заеми;  лихви по ненавременни плащания към НАП и лихви -дължими съгласно Договора за спедиторски услуги с „БДЖ-товарни превози ЕАД за закъснели плащания.\n1. 2. 8. Разход за данъци\nСъгласно действащото законодателство печалбите се облагат с корпоративен данък в размер 10%.  За изчисляване размера на отсрочените данъци е ползвана ставка 10%, която се очаква да е валидна при обратното праявление. \n\nРазходи за данъци\n\nВид разход\n2015 г.\n2014 г.\n\nДанъци от печалбата\n207\n582\n\nОбщо\n\n582\n\n\t\t2. Отчет за финансовото състояние\n2. 1. Имоти, машини, съоръжения и оборудване\nКъм 31 декември 2015 година Имотите, машините съоръженията и оборудването включват:\n\nИмоти, машини, съоръжения и оборудване\t\t \tЗеми и сгради\tСъоръжения\tМашини и обороудване\tТранспортни средства\tДруги активи\tКапитал.\n разходи\tОбщо\t\t\t\t\t\t\t\t\t\t\tОтчетна стойност\t\t\t\t\t\t\t\t\tСалдо към 31.12.2013\t1262\t156\t2670\t126\t28\t68\t4310\t\tСалдо към 31.12.2014\t1262\t156\t2 729\t167\t28\t68\t4410\t\tПостъпили\t\t     1\t  554\t283\t\t299\t1137\t\tСалдо към 31.12.2015\t1262\t157\t3 283\t450\t28\t367\t5547\t\tАмортизация\t\t\t\t\t\t\t\t\tСалдо към 31.12.2013\t(4)\t(8)\t(92)\t(11)\t(5)\t-\t(120)\t\tСалдо към 31.12.2014\t(55)\t(14)\t(905)\t(42)\t(9)\t\t1025\t\tНачислена амортизация за годината\t(50)\t(7)\t(861)\t(49)\t(4)\t-\t(971)\t\t\t\t\t\t\t\t\t\t\tСалдо към 31.12.2015\t(105)\t(21)\t(1766)\t(91)\t(13)\t\t1996\t\tБалансова стойност\t\t\t\t\t\t\t\t\tБалансова стойност към 31.12.2014\t1207\t142\t1824\t125\t19\t68\t3385\t\tБалансова стойност към 31.12.2015\t1157\t1517\t136\t359\t15\t367\t3551\t\t\nНяма  ограничения върху правото на собственост. В представените отчетни стойности на земите и сградите няма  включени земи. Посочената стойност се отнася за само за сгради.\n \tПрез 2015 година са капитализирани в ДМА разходи за подмяна на части, в размер на 21 хиляди лева. Подмяната се извърши на закупенения през 2013 година товарен автомобил „Ивеко\" в размер на 11 хил.лв , в резултат на което се подобри състоянието на автомобила  и  дружеството успешно го използва при спедиторската си дейност. Останалите разходи се отнасят за активи, които се използват при производството на азот  в АКС с цел подобряване на тяхната работа.\nКапиталови разходи  налични в началото на годината се отнасят за закупена сграда, представляваща незавършено строителство, намираща се в Азотно-кислородната станция, община Бобов дол. Дружеството няма намерение за сега да завърши тази сграда, а същата се използва за складово стопанство. През 2015 година се закупиха активи от закритата мина „Мина Чукурово\"ЕАД , като възможност за покриване на натрупаните вземания , от една страна и  с инвестиционна цел от друга, като намеренията на дружеството са да закупи и прилежащия към тези активи терен. \n2. 2. Инвестиционни имоти\n\n \tСгради\tОбщо\t\t\t\t\t\tОтчетна стойност\t \t \t\tСалдо към 31.12.2013\t307\t307\t\tСалдо към 31.12.2014\t307\t307\t\t\t\t\t\tСалдо към 31.12.2015\t307\t307\t\tАмортизация\t\t\t\tСалдо към 31.12.2013\t\t-\t\tСалдо към 31.12.2014\t-\t-\t\tСалдо към 31.12.2015\t-\t-\t\tБалансова стойност\t\t\t\tБалансова стойност към 31.12.2013\t307\t\n307\t\tБалансова стойност към 31.12.2014\t\n307\t\n307\t\tБалансова стойност към 31.12.2015\t307\t307\t\t\nСчитаме, че посочената стойност на имота е неговата справедливата стойност към 31.12.2015г. \n2. 3. Активи и пасиви по отсрочени данъци\n\nПризнаването на отсрочените данъчни активи и пасиви включва съставянето на серия от допускания. Дружеството оценява времето на възстановяване на временни разлики, дали е възможно временните разлики да не бъде възстановени в предвидимо бъдеще или доколко данъчните ставки се очаква да се прилагат за периода, когато активът ще се реализира или пасивът ще се уреди.\nЩо се отнася до отсрочени данъчни активи реализирането им в крайна сметка зависи от облагаемия доход, който ще е на разположение в бъдеще. Отсрочените данъчни активи се признават само когато е вероятно, че ще има облагаема печалба, срещу която може да се усвои отсроченият данъчен актив и е вероятно, че Дружеството ще реализира достатъчно облагаем доход в бъдещи периоди, за да оползотвори намалението при плащането на данък. Това означава, че  Дружеството прави предположения за данъчното си планиране и периодично ги оценява повторно, за да отразяват промяната в обстоятелствата, както и данъчни разпоредби. Освен това измерването на отсрочен данъчен актив или пасив отразява начина, по който дружеството очаква да възстанови балансовата стойност на актива или уреди пасива.\n\nВременна разлика\t31 декември 2014\tДвижение на отсрочените данъци за 2015\t31 декември 2015\t\t\t\tувеличение\tнамаление \t\t\t\tДанъчна основа\tВременна разлика\tДанъчна основа\tВременна разлика\tДанъчна основа\tВременна разлика\tДанъчна основа\tВременна разлика\t\tАктиви по отсрочени данъци\t\tКомпенсируми отпуски\t40\t4\t110\t11\t20\t2\t130\t13\t\tДоход на физ.лица\t8\t1\t19\t2\t8\t1\t19\t2\t\tОбщо активи:\t48\t5\t129\t13\t28\t3\t149\t15\t\tПасиви по отсрочени данъци\t\tОбщо пасиви:\t(31)\t(3)\t25\t2\t\t\t(6)\t(1)\t\tОтсрочени данъци (нето)\t17\t2\t104\t11\t28\t3\t143\t14\t\t2.4. Финансови  активи нетекущи \nЧаст от свободните парични средства на дружествето са предоставени като заеми, с цел да се получи доход от договорените лихви.\n\nКредити - дългосрочни\t\tВид\t31.12.2015 г.\t31.12.2014 г.\t\tВземания по предоставени кредити /нето/\t23 041\t18 024\t\tОбщо\t23 041\t18 024\t\t2. 5. Mатериални запаси.\nВ дружеството се подържа оптимално количество запаси, необходими за непрекъснатият производствен процес в Азотно-кислородната станция. \n\nМатериални запаси\t\tВид\t31.12.2015\t31.12.2014\t\tМатериали в т.ч. /нето/\t56\t53\t\tРезервни части\t31\t32\t\tГорива и смазочни материали\t3\t2\t\tСпомагателни материали\t20\t17\t\tДруги материали-ММП и инвентар\t2\t2\t\tСтоки /нето/\t\t3\t\tСтоки\t\t3\t\tОбщо\t56\t56\t\t2. 6. Текущи търговски и други вземания\n\nТекущи вземания\t\tВид\t31.12.2015\t31.12.2014\t\tВземания от продажби в /нето/\t21 854\t18 124\t\tВземания \t21 854\t18 124\t\tВземания по предоставени аванси /нето/\t458\t7 543\t\tВземания по предоставени аванси\t458\t7 543\t\tДруги вземания в т.ч. /нето/\t33 822\t21 742\t\tВземания по цесии\t32 203\t20 381\t\tВземания по лихви\t1 589\t1 333\t\tСъдебни вземания\t15\t13\t\tПредоставени гаранции и депозити\t15\t15\t\tОбщо\t56 134\t47 409\t\t2. 7. Парични средства\n\nВид\t31.12.2015 г.\t31.12.2014 г.\t\tПарични средства в брой в т.ч.\t70\t186\t\tВ лева\t70\t186\t\tПарични средства в разплащателни сметки в т.ч.\t4\t56\t\tВ лева\t4\t56\t\tОбщо\t74\t242\t\t2. 8. Собствен капитал\n2. 8. 1. Основен капитал \nОсновен /записан/ капитал ООД \t\tСъдружник\t31.12.2014 г.\t\t\tБрой дялове\tСтойност дял\tПлатени дялове\t% Дял\t\tЛИФОНД ИНВЕСТМЪНТС ЛИМИТИД\nНЕ 332787, РЕПУБЛИКА КИПЪР\t50\t100\t50\t100\t\tОбщо:\t50\t100\t50\t100%\t\t\t31.12.2015 г.\t\tЛИФОНД ИНВЕСТМЪНТС ЛИМИТИД\nНЕ 332787, РЕПУБЛИКА КИПЪР\t50\t100\t50\t100\t\tОбщо:\t50\t100\t50\t100%\t\t\n2. 8. 2.  Резерви\nРезервът е формиран от направената през 2013 година преоценка на имоти и не е променен през тази година.\n\nВид\t31.12.2015 г.\t31.12.2014 г.\t\tРезерв от последващи оценки на активи\t1 146\t1 146\t\tОбщо\t1 146\t1 146\t\t\n2.8.3.Финансов резултат\n\nФинансов резултат\tСтойност\t\tПечалба към 31.12.2013 г.\t25 214\t\tУвеличения от:\t          \t\tПечалба  за годината 2014 г.\t5 155\t\tПечалба към 31.12.2014 г.\t30 369\t\tУвеличения от:\t\t\tПечалба  за годината 2015 г.\t1 758\t\tПечалба към 31.12.2015г.\t32127\t\t \t \t\tФинансов резултат към 31.12.2013 г.\t25 214\t\tФинансов резултат към 31.12.2014 г.\t30 369\t\tФинансов резултат към 31.12.2015 г.\t32 127\t\t\t\t\t\n2.9.   Текущи търговски и други задължения \n\nТекущи задължения\t\tВид\t31.12.2015г.\t31.12.2014г.\t\tЗадължения по доставки\t14 875\t25 030\t\tЗадължения по получени аванси\t6 665\t105\t\tДруги краткосрочни задължения в т.ч.\t5 757\t6544\t\tДруги краткосрочни задължени-по цесии\t5 757\t6530\t\tДруги\t\t14\t\tОбщо\t27 297\t31 679\t\t\n\n2. 10. Данъчни задължения\n\nВид\t31.12.2015 г.\t31.12.2014 г.\t\tДанък върху печалбата\t220\t525\t\t\t\tДанък върху добавената стойност\t777\t508\t\t\t\tДанък върху доходите на физическите лица\t256\t126\t\t\t\tОбщо\t1 253\t1 159\t\t\t\t\n\n\n2. 11. Задължения към персонал и осигурители\n\nЗадължения свързани с персонала\t\tВид\t31.12.2015 г.\t31.12.2014 г.\t\tЗадължения към персонала\t197\t141\t\tв т.ч. задължения по неизползвани отпуски\t110\t34\t\tЗадължения към осигурителни предприятия\t96\t136\t\tв т.ч. задължения по неизползвани отпуски\t20\t3\t\tОбщо\t293\t277\t\t\n\n2.12. Текущи финасови пасиви.\n\n\nТекущи Финнсови пасиви\n\t31.12.2015 г.\t31.12.2014 г.\t\tКредити и задължения \t21 056\t4 790\t\tОбщо\t21 056\t4 790\t\t\n\n\nIV. Други оповестявания\n\n1.Списък на свързаните лица\n\nНаименование и седалище на свързаното лице\tОписание на типа свързаност\t\tЛИФОНД ИНВЕСТМЪНТС ЛИМИТИД - \nРЕПУБЛИКА КИПЪР\tЕдноличен собственик на капитала\t\t\nПрез 2015 година няма:\n\nИзвършени сделки между свързани лица\nПолучени кредити от свързани лица\nПредоставени кредити на свързани лица\nИзвършени сделки между предприятието и членовете на органите на управление и административния персонал\nПредоставени аванси и кредити на членовете на органите на управление и административния персонал\n \n\nКлючов ръководен персонал на дружеството:\n\nСТАНИСЛАВ  ИВАНОВ ПОПОВ - УПРАВИТЕЛ\n\n\n2. Условни активи и пасиви  \n\nКъм 31.12.2015 г. дружеството има предоставени гаранции  по Договор за спедиторска дейност, сключен с БДЖ- Товарни превози ЕООД в размер на 15  х. лева. \nПредоставен  е като обезпечение на задълженията на дружеството към НАП  - инвестиционния имот в размер на 307 хил.лева. \nКъм 31.12.2015 г. няма предоставени гаранции и обезпечения от трети лица.\nДоговорености с трети лица, които не са представени в отчета за финансовото състояние\nПредприятието няма писмени договорености, респективно уговорки с трети лица, от които да произтичат рискове и изгоди, оказващи съществено влияние върху оценката на финансовото му състояние. \n\n3.Заведени съдебни дела от и срещу дружеството\n\nПрез 2015 година от \"ТИБИЕЛ\"ЕООД е  платена  такса и депозит по искова молба пред СГС срещу \"ТИ РЕЙЛ -  БЪЛГАРИЯ \" ЕООД  по  заведено търговско дело № 4708/2013 година от \"БДЖ-ТОВАРНИ ПРЕВОЗИ\" ЕООД  , по което \"ТИБИЕЛ\" ЕООД е привлечен като помагач. \"ТИБИЕЛ\" ЕООД е заинтерсовано лице от изхода на съдебното производство, тъй като има вземане, представляващо част от заведеното дело, в размер на 313 хил.лева. Вземането на \"ТИБИЕЛ\" ЕООД от \"ТИ РЕЙЛ -  БЪЛГАРИЯ \" ЕООД е придобито по Договор за цесия, сключен между  \"ТИБИЕЛ\"ЕООД и \"БДЖ-ТОВАРНИ ПРЕВОЗИ\" ЕООД.\n\t\n4. Цели и политика за управление на финансовия риск\t\nДружеството е анализирало ефектите от МСФО 7 и изменението на МСС 1 и счита, че основните допълнителни оповестявания  се отнасят до анализа на чувствителността на пазарния риск и кредитен риск.\n\tОценка\nПрилаганите счетоводни политики за оценка на финансовите активи и пасиви са както следва:\n\nВид актив / пасив\t\tКласификация\t\tБаза за оценка\t\t\t\t\t\t\t\tПарични средства\t\tПарични средства\t\tНоминална стойност\t\t\t\t\t\t\t\tБлокирани парични средства\t\tБлокирани парични средства\t\tНоминална стойност\t\t\t\t\t\t\t\tКраткосрочни и дългосрочни заеми\t\t Финансов пасив\t\tАмортизирана стойност\t\t\t\t\t\t\t\tТърговски вземания\t\tЗаеми и вземания, възникнали първоначално в дружеството\t\tТърговските вземания са безлихвени краткосрочни вземания, които обичайно се оценяват по оригиналната им фактурна стойност, намалена с евентуални разходи за обезценка (резерв за трудносъбираеми вземания)\t\t\t\t\t\t\t\tТърговски задължения\t\t Финансов пасив\t\tТърговските задължения са безлихвени краткосрочни задължения, които обичайно се оценяват по оригиналната им фактурна стойност.\t\t\t\t\t\t\t\tДългосрочни задължения\t\t Финансов пасив\t\tАмортизирана стойност\t\t\nКредитен и ликвиден риск\nКредитният риск или рискът, произтичащ от възможността Дружеството да не получи в договорения размер финансов актив, е минимизиран чрез система за оценка на риска. \n\nСтепента на кредитния риск, на който е изложено Дружеството се определя от стойността на търговските и други краткосрочни вземания и активи към датата на баланса. Към 31 декември 2015  година,  Дружеството - няма основание за притеснения, че неговите контрагенти няма да изпълнят своите финансови задължения .\n\nМаксималната кредитна експозиция на Дружеството е представена по-долу:\n \nНАИМЕНОВАНИЕ\t\t31 декември \n2015 година\t\t31 декември \n2014 година\t\t\t\t\t\t\t\tПарични средства\t\t74\t\t242\t\tТърговски и други краткосрочни вземания, нетно\t\t21 854\t\t18 124\t\t\t\t\t\t\t\t\nОбщо\t\t21 854\t\t18 366\t\t\nЛиквидният риск произтича от възможността Дружеството да не осигури достатъчно външно финансиране, както и контрагентите да не изпълнят своите финансови задължения на договорените падежи. При прегледа на търговските и другите вземания, Дружеството счита , че няма основание за класифициране на  същите, като трудносъбираеми и несъбираеми.\n\nЛихвен и валутен риск\nЛихвеният риск произтича от колебанията в цената на финансов инструмент в зависимост от промените в лихвените нива.\n\nВалутният риск произтича от колебанията в цената на финансов инструмент в зависимост от промените във валутните курсове.\n\nДружеството не използва хеджиращи инструменти .\nОсновните финансови инструменти на дружеството, различни от деривативи, включват  заеми и парични средства. Основната цел на тези финансови инструменти е да се осигури финансиране за дейността на дружеството.  Дружеството притежава и различни други финансови инструменти, като например взимания по продажби и задължения към доставчици, които възникват пряко от дейността. \nОсновните рискове, произтичащи от финансовите инструменти на дружеството: риск на ликвидността, валутен риск и кредитен риск.  \n\n\nКредитен риск\t\nДружеството търгува единствено с утвърдени, платежоспособни контрагенти. Неговата политика е, че всички клиенти, които желаят да търгуват на отложено плащане, подлежат на процедури за проверка на тяхната платежоспособност. Освен това, салдата по търговските вземанията се следят текущо, в резултат на което експозицията на Дружеството към кредитен риск не е съществена. \nКредитният риск, който възниква от другите финансови активи на Дружеството, представляващи отпуснатите кредити, произтичаща от възможността неговите контрагенти да не изпълнят своите задължения. Максималната кредитна експозиция на Дружеството по повод на признатите финансови активи, възлиза на съответната им стойност по баланса към 31 декември 2015 г. \n\nНяма просрочени задължения и вземания по получените и предоставени кредити.\n\nНяма основания за извършване на обезценки.\n\nВалутен риск\nДружеството не е изложено на валутни рискове, свързани със сделки от продажби или покупки в чуждестранна валута. Наличните финансови активи са в евро, която е фиксирана валута и  имат незначителна стойност .\n\nРиск на ликвидността\nЦелта на дружеството е да поддържа равновесие между постоянното финансиране и гъвкавостта чрез използване на кредити . \n\n5. Събития след края на отчетния период\n\nНе са настъпили събития след края на отчения период, които да налагат допълнителни корекции и/или оповестявания във финансовия отчет на Дружеството за годината, приключваща на 31 декември 2015 г. \n6. Одиторско възнаграждение.\nИзплатеното възнаграждение на одитора във връзка с одита на годишния фивнансов отчет на дружеството  е в размер на 6 хил. лв. Няма предоставени и платени суми за данъчни консултации.\n7. Действащо дружество\nРъководството на Дружеството счита, че Дружеството е действащо и ще остане действащо, няма планове и намерения за преустановяване на дейността. \n\n\n\nУправител:  ……………………….\t\tСъставител:……………………\n  \n \n           / Станислав Попов /\t\t\t\t/ Жана Гълъбова /\n"]}