{"attachments":["Покана.pdf"],"text":"Уважаеми колеги,\n\n \n\n \n\nПриложено Ви изпращаме покана от ВК Академия за практическо обучение, свързано с една изключително нова и актуална тема:\n\n \n\nМногостранната конвенция за прилагане на мерки, свързани с данъчните спогодби, за предотвратяване свиването на данъчната основа и прехвърлянето на печалби, в сила за България от 1 януари 2023 г.\n\n \n\nГОСТ ЛЕКТОР :\n\nДесислава Калудова – директор на дирекция „Спогодби за избягване на двойното данъчно облагане“ в Национална агенция за приходите.\n\n \n\nПо всякакви въпроси сме на разположение.\n\nПоздрави,\nЕкипът на VK Academy\n\n\nТ:      + 359 2 85 85 85 5\n\nМ:    + 359 884 90 60 00 / + 359 885 99 00 57\n\nW: www.vkacademy.bg <http://www.vkacademy.bg> \n\n\n\n\n <https://ci3.googleusercontent.com/mail-sig/AIorK4x_CVGA9NwdPyUij-xStrBCPsmNZm0T2DyGvWkkCK2J98E3Wl3JaI06WSRlS9geN-gUYJZevHM> \n\nОГРАНИЧЕНИЕ НА ОТГОВОРНОСТТА: Съдържанието на това електронно съобщение е предназначено единствено за посочения получател. В случай, че не сте указания получател на това съобщение или негов оторизиран представител, използването, копирането, разпространението му или предприемането на действия, свързани с него е строго забранено. Ако сте получили това съобщение в резултат на техническа грешка, моля уведомете подателя и изтрийте съобщението от пощенската си кутия или всякакви други запаметяващи устройства. Електронните съобщения, разпространявани по Интернет, могат да бъдат променяни.Организацията не носи отговорност за модифицирани, променени или фалшифицирани съобщения.\n\n \n\nDISCLAIMER: The contents of this e – mail are intended for the named addressee only. Unless you are the named addressee or an authorized designee, you are notified that disclosing, copying, distributing or taking any action in reliance on the contents of this information is strictly prohibited. Please notify the sender immediately if you have received this e – mail by mistake and delete it from your system. Messages, transported over the public Internet are susceptible to alteration. The Organization will not be liable for the message if altered, changed or falsified.","subject":"Покана за семинар на 07.02.2023 г. организиран от ВК Академия Вх. поща","date":"2023-01-26T12:38:39.000Z","to":[{"address":"administration@filipov.bg","name":""}],"attachmentsData":["Обучения, базирани\nACADEMY\nна практическия опит!\nPractical Trainings\nУважаеми колеги,\nПредлагаме на Вашето внимание обучение с акцент на една изключително нова и актуална\nтема:\nМногостранната конвенция за прилагане на мерки, свързани с данъчните\nспогодби, за предотвратяване свиването на данъчната основа и прехвърлянето на\nпечалби, в сила за Болгария от 1 януари 2023 г.\nВ хода на семинара ще бъдат разгледани съществените елементи от Многостранната\nконвенция за прилагане на мерки, свързани с данъчните спогодби, за предотвратяване\nсвиването на данъчната основа и прехвърлянето на печалби, в сила за Болгария от 1 януари\n2023 г.\nКонвенцията е нов инструмент, който позволява юрисдикциите да променят определени\nразпоредби от своите данъчни спогодби (СИДДО), включени в нейния обхват. Конвенцията\nbencoa panopedou, koumo ompaacam pesyamamume om Ileucmove 2 (Heympanusupare Ha\nефектите от хибридните несъответствия), Действие 6 (Злоупотреби със СИДДО), Действие\n7 (Предотвратяване на изкуственото избягване на статута на място на стопанска дейност)\nОИСР.\nи Действие 14 (Разрешаване на спорове) от Плана BEPS (Base Erosion and Profit Shifting) на\nВъв втората част на семинара ще се акцентира върху важни практически аспекти, свързани\nс доходите от авторски и лицензионни вознаграждения и вознаграждения за технически\nуслуги. Обхващащи доходи от използване или права на използване на авторски права, софтуер,\nпромишлено, торговско или научно оборудване, както и плащания за всякакви услуги от\nконсултантско естество и маркетингови проучвания, тези два вида доход са най-\nразпространените в областта на двойното облагане, като същевременно крият и най-голям\nброй практически затруднения.\nГОСТ ЛЕКТОР:\nДесислава Калудова - директор на дирекция „Спогодби за избягване на двойното\nданьчно облагане“ в Национална агенция за приходите.\nДесислава Калудова притежава магистарска степен по специальности „Международни\nикономически отношения\" от УНСС .\nПрез 1999 г. постьпва на работа в приходната администрация, където работи и до днес.\nПритежава долгогодишен опит в сферата на международно даньчно облагане.\nВ периода 2001 г. - 2019 г. е експерт в дирекция „Спогодби за избягване на двойното даньчно\nоблагане“ в ЦУ на НАП. Работата и е свързана с прилагането на спогодбите за избягване на\nдвойното даньчно облагане (СИДДО) и на правилата за трансферно ценообразуване,\n02/85 85 85 5; +359 885 99 00 57; +359 888 34 05 28\noffice@vkacademy.bg\nгр. София 1000, ул. Уильям Гладстон 5, ет. 2 и ет. 3\nwww.vkacademy.bg\nОбучения, базирани\nACADEMY\nна практическия опит!\nPractical Trainings\nпроцедурите по взаимно споразумение по СИДДО и Арбитражната конвенция на ЕС,\nмеждународното административно сотрудничество, изготовянето на предложения за\nзаконодателии промени в някои специфични сфери на прякото облагане.\nПрез последните 20 години е била многократно част от преговорния екип на Болгария при\nсключването на нови или предоговарянето на действащи СИДДО.\nОт 01.04.2019 г. е директор на дирекция „Спогодби за избягване на двойното даньчно\nоблагане \" в НАП.\nТЕМИ:\n1. Новата Многостранна конвенция за прилагане на мерки, сврзани с данъчните спогодби,\nза предотвратяване свиването на данъчната основа и прехвърлянето на печалби, в сила\nза Болгария от 1 януари 2023 г.\n2. Практически аспекти сврзани с (не)облагането с данък, удържан при източника на\nдоходите от авторски и лицензионни вознаграждения и даньчно третиране на тези\nдоходи по СИДДО.\n3. Практически аспекти сврзани с (не)облагането с даньк, удържан при източника на\nдоходите вознаграждения за технически услуги и даньчно третиране на тези доходи\nпо СИДДО.\n4. Панельт на участниците - Вие питате, ние отговаряме.\nДата на провеждане: 07.02.2023 г.\nЦена: 200 лв., без ДДС\nФОРМАТ НА ОБУЧЕНИЕТО:\n- Обучението ще се проведе като уебинар, през платформата Zoom (www.zoom.us). Важно!\nНеобходимо е предварительно да инсталирате Zoom на Вашето устройство от\nhttps://zoom.us/download.\n> Достьпьт до обучението ще се осуществи чрез активиране на линк, който ще получите\nна посочения от Вас имейл. С този имейл ще Ви изпратим и допълнителна информация за\n> Всеки участник може да влиза в уебинара само от едно устройство.\nуебинара.\n> Технически изисквания за участие в уебинара: персонален компютър, лаптоп, таблет или\nмобилен телефон. Работеща аудио система на устройството (тонколона/и или слушалки).\nСтабилна интернет връзка.\nОрганизаторите не носят отговорност в случай на възникнало затруднение за участие в\nуебинар, дължащо се на неправилно функциониране на Вашето устройство или интернет\nвръзката Ви.\nЛинк за записване и участие\nЕкипыт на ВК Академия\n20.12.2022 г.\nгр. София\n02/85 85 85 5; +359 885 99 00 57; +359 888 34 05 28\noffice@vkacademy.bg\nгр. София 1000, ул. Уильям Гладстон 5, ет. 2 и ет. 3\n2\nwww.vkacademy.bg"]}