{"attachments":["4_странно.docx","5_странно.docx"],"text":"Поздрави, \n\n\n\nSent with Proton Mail <https://proton.me/>  secure email.","subject":"4+5 споразумения","date":"2024-02-20T08:30:07.000Z","to":[{"address":"","name":"ТИБИЕЛ ЕООД"}],"attachmentsData":["\r\nЧЕТИРИСТРАННО СПОРАЗУМЕНИЕ ЗА ПРИХВАЩАНЕДнес, ,,,,,,,,,,,,,,,,,,2023г. , между страните:&quot;ДЕКАРТ КОРПОРЕЙШЪН&quot; ЕООД, ЕИК 205289564, със седалище и адрес на управление: гр. Сливен, п.к. 8800, бул./ул. Стефан Караджа № 23 представлявано от Декарт Петков Добрев - наричано за краткост Страна 1,&quot; ТЕЦ – БОБОВ ДОЛ&quot; АД, със седалище и адрес на управление: с. Големо село, общ. Бобов дол, обл. Кюстеднил, ЕИК109513731, преставлявано от Любомир Вангелов Спасов – Изп. Директор, наричано за краткост Страна 2, &quot;ТИБИЕЛ&quot; ЕООД,  ЕИК 106588084, със седалище и адрес на управление: гр. София, п.к. 1000, р-н Оборище, бул. Княз Александър Дондуков № 29, ет. 1, преставлявано от управителя Димитър Йорданов Иванов, наричано за краткост Страна 3,  &quot;ТОПЛОФИКАЦИЯ РУСЕ&quot; АД, ЕИК 117005106, със седалище и адрес на управление: гр. Русе, п.к. 7009, бул./ул. ТЕЦ ИЗТОК № 1, представлявано от Севдалин Желев Желев - Изп. Директор наричано за краткост Страна 4, се сключи настоящето Споразумение за прихващане на насрещни задължения, както следва: ПРЕДМЕТчл.1.1. Страните установяват че:Страна 1 има вземане от Страна 2 в размер на 9 102 224,34 ( сто осемдесет и шест хиляди шестстотин шестдесет и пет) по фактура. Страна 2 има вземане от Страна 3 в размер на 15 869 020,05 ( сто четиридесет и две хиляди четиристотин четиридесет и две) по договор за заем от декември 2023г. Страна 3 има вземане от Страна 4 в размер на 36 452 382,59 (четиридесет и четири хиляди двеста двадесет и три) по фактури. Страна 4 има вземане от страна 1 в размер на 4 382 160,00 по фактуричл.1.2. Страните се договарят да направят насрещно прихващане на вземанията и задълженията си, както следва:Страна 1 да намали вземането си от Страна 2 и да намали задължението си към страна 4 в размер на 4 382 160,00. Страна 2 да намали задължението си към страна 1 и да намали вземането си от страна 3 в размер на 4 382 160,00. Страна 3 да намали задължението си към страна 2 и да намали вземането си от страна 4 в размер на 4 382 160,00. Страна 4 да намали задължението си към страна 3 и да намали вземането си от страна 1 в размер на 4 382 160,00.ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИчл.2.1. Настоящото Споразумение влиза в сила от деня на подписването му.чл.2.3. Настоящото Споразумение се състави и подписа в четири еднакви екземпляра – по един за всяка от страните.СТРАНА 1: ................................... СТРАНА 2: ..................................СТРАНА 3: ................................... СТРАНА 4: ..................................","\r\nПЕТСТРАННО СПОРАЗУМЕНИЕ ЗА ПРИХВАЩАНЕДнес, ,,,,,,,,,,,,,,,,,,2023г. , между страните:&quot;ДЕКАРТ КОРПОРЕЙШЪН&quot; ЕООД, ЕИК 205289564, със седалище и адрес на управление: гр. Сливен, п.к. 8800, бул./ул. Стефан Караджа № 23 представлявано от Декарт Петков Добрев - наричано за краткост Страна 1, &quot;ТЕЦ – БОБОВ ДОЛ&quot; АД, ЕИК: 109513731, със седалище и адрес на управление: с. Големо село, общ. Бобов дол, обл. Кюстеднил, преставлявано от Любомир Вангелов Спасов – Изп. Директор, наричано за краткост Страна 2, &quot;ТИБИЕЛ&quot; ЕООД,  ЕИК 106588084, със седалище и адрес на управление: гр. София, п.к. 1000, р-н Оборище, бул. Княз Александър Дондуков № 29, ет. 1, преставлявано от управителя Димитър Йорданов Иванов, наричано за краткост Страна 3,  &quot;ТОПЛОФИКАЦИЯ РУСЕ&quot; АД, ЕИК 117005106, със седалище и адрес на управление: гр. Русе, п.к. 7009, бул./ул. ТЕЦ ИЗТОК № 1, представлявано от Севдалин Желев Желев - Изп. Директор наричано за краткост Страна 4, &quot;ХИЙТ ЕНЕРДЖИ&quot; ООД, ЕИК 200591594, със седалище и адрес на управление гр. Перник, п.к. 2300, ж.к. Мошино, ул. Индустриална зона, ТЕЦ Република, представлявано от Стилян Володиев Илиевсе сключи настоящето Споразумение за прихващане на насрещни задължения, както следва:ПРЕДМЕТчл.1.1. Страните установяват че:Страна 1 има вземане от Страна 2 в размер на 4 720 064.34 по фактура. Страна 2 има вземане от Страна 3 в размер на 11 486 560.05по договор за заем от декември 2023г. Страна 3 има вземане от Страна 4 в размер на 32 070 222.59 по фактури. Страна 4 има вземане от страна 5 в размер на 4 497 120.00 по фактури. Страна 5 има вземане от страна 1 в размер на 4 497 120.00 по фактури.чл.1.2. Страните се договарят да направят насрещно прихващане на вземанията и задълженията си, както следва:Страна 1 да намали вземането си от Страна 2 и да намали задължението си към страна 5 в размер на 4 497 120.00  Страна 2 да намали задължението си към страна 1 и да намали вземането си от страна 3 в размер на 4 497 120.00  Страна 3 да намали задължението си към страна 2 и да намали вземането си от страна 4 в размер на 4 497 120.00  Страна 4 да намали задължението си към страна 3 и да намали вземането си от страна 5 в размер на 4 497 120.00  Страна 5 да намали задължението си към страна 4 и да намали вземането си от страна 1 в размер на  4 497 120,00.ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИчл.2.1. Настоящото Споразумение влиза в сила от деня на подписването му.чл.2.3. Настоящото Споразумение се състави и подписа в пет еднакви екземпляра – по един за всяка от страните.СТРАНА 1: ................................... СТРАНА 2: ..................................СТРАНА 3: ................................... СТРАНА 4: ..................................СТРАНА 5: ..................................."]}