{"attachments":["АНЕКС_4_ТИБИЕЛ__2022.pdf","АНЕКС_ТИБИЕЛ_кодове_3_2022.pdf","ДС_ДГ__158_2021.pdf"],"text":"Здравейте, \n\nИзпращам отново анексите за 2022, поради факта, че има нов управител.\nМоля, след подпис и печат от Ваша страна изпратете към нас.\n\n\n-- \n\n\nПоздрави,\n\nИва Вълкова\nГлавен Експерт отдел \"ПЦП\"\n\"БДЖ - Tоварни превози\" ЕООД","date":"2022-02-09T15:09:12.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":["АНЕКС № 4\nкъм Договор № 158 / 2021 и Дополнително споразумение към Договор № 158 /2021г.\nсключени между\n„БДЖ - Товарни превози” ЕООД и „ТИБИЕЛ” ЕООД\nДнес, ..\n.02.2022 година между страните по договора:\n„БДЖ - ТОВАРНИ ПРЕВОЗИ” ЕООД, ЕИК № 175 403 856, СЪС СЕДАЛИЩЕ И АДРЕС\nНА УПРАВЛЕНИЕ В ГР.СОФИЯ, РАЙОН „СРЕДЕЦ”, УЛ.„ИВ.ВАЗОВ” №3, ПРЕДСТАВЛЯВАНО ОТ\nАНГЕЛ ГЕОРГИЕВ СТОЯНОВ - УПРАВИТЕЛ,\nИ\n„ТИБИЕЛ” ЕООД ВПИСАНО В ТРРЮЛНЦ С ЕИК №106588084 СЪС СЕДАЛИЩЕ И АДРЕС\nНА УПРАВЛЕНИЕ В ГР. ПЕРНИК ПЛОЩАД СВЕТИ ИВАН РИЛСКИ № 1 ПРЕДСТАВЛЯВАНО ОТ\nДИМИТЪР ЙОРДАНОВ ИВАНОВ - УПРАВИТЕЛ,\nсе сключи настоящият анекс, като се постигна съгласие за следното:\n1. За превозите на въглища ще се прилагат превозни цени, по релации, както следва:\nЦена ен.\nкомпонента\nТОЧКА№\nтовар\n3a rapa\nцена\nЦена БАЗА\n150 Є/МВтч\nот гapa\nсобственост\nорганизация\nна вагона\nпревоз\nна.\n(ЦБ) 2022 Є\nзa napBo\nзабележка\nтримесечие\n2022 r.\nЛюбеново\nГолямо\nвлак, минимум 15\n1\nвылища\nпредавателна\nсело\nБДЖ\nвагона\nТОН\n11,70\n2.66\n*\nЗа гарите закрити за търговска дейност фирма „ТИБИЕЛ” ЕООД, отдельно от\nгорепосочените цени ще заплаща и таксите,\nнеобходими за обслужване на съответната гара.\n2. При превоз на товари с вагони, собственность на „БДЖ - Товарни превози” ЕООД,\nпревоза ще се осуществява, в зависимости от възможностите за осигуряване на вагони към\nмомента на заявяването им.\n3. При превози на вагони с остатъчни количества от/за кораби, внос/износ през\nпристанища, включени в съставите на редовни товарни влакове, ще се прилагат цените от\nнастоящий анекс за съответните релации.\n4.\nБазовите цени от настоящих Анекс № 4 към Договор № 158/2021 са специални,\nкъм тях не се прилагат никакви други намаления и се прилагат само в случаите, когато няма\nотклонения от договорените параметри на блок-влаковете. В противен случай, ще се прилагат\nусловията на основния договор и съответната тарифа.\n5.\nБазовата цена е постоянна величина, валидна до 31.12.2022 година, а цената на\nенергийната компонента ще бъде актуализирана в съответствие с разпоредбите на сключеното\nдопълнително споразумение към договор № 158/2021. Датата на сключване на превозния\nдоговор (датното клеймо на печата и/или електронният подпис на отправната гара) ще е\nмеродавна за прилагането на месечната енергийната компонента.\n6.\nЧлен 22, алинея 5 от Договор №158/2021 се изменя, като придобива следното\nсъдържание: „Клиентът се задължава да заплаща превозните разноски и/или други услуги по\nвсяка от издадените от превозвача фактури в срок от 25 (двадесет и пет) календарни дни, който\nmail/ на Клиента.”\nзапочва да тече от деня на издаването и изпращането на съответната фактура на електронната поща /е-\n7.\nЧлен 31 от Договор №158/2021 се изменя, като придобива следното съдържание:\n„Клиентът се задължава да заплаща превозните разноски по всяка от издадените от превозвача\nфактури в срок от 25 (двадесет и пет) календарни дни, който започва да тече от деня на издаването и\nизпращането на съответната фактура на електронната поща /e-mail/ на Клиента.”\n8\nДДС.\nВърху базовата цена и енергийната компонента се начислява законоустановеният\n9.\nВсички останали клаузи на Договор № 158/2021 остават непроменени.\nНастоящият Анекс № 4 към Договор № 158 /2021 влиза в сила от 01.01.2022 и е със срок\nна действие до 31.12.2022 г.\nНастоящият Анекс № 4 към Договор № 158 /2021 е изготвен в два еднообразни\nекземпляра, по един за всяка една от страните и е неразделна част от Договора и Дополнителното\nспоразумение към него.\nЗА „БДЖ - Товарни превози” ЕООД:\nЗА „ТИБИЕЛ” ЕООД:\nУправител:\nУправител:\n/инж. Ангел Стоянов/\n/Димитър Иванов/\nСъгласувано с:\nВаня Димитрова\nИ.д. Директор „Финанси и обща администрация\"\nМеглена Ралчева\nДиректор \"Маркетинг и продажби\"\nИзготовил:\nИ. Вылкова - гл. експерт „ПІЦП\"","АНЕКС №3\nкъм Договор № 158/ 2021 и Дополнително споразумение към Договор № 158 / 2021г.\nсключени между\n„БДЖ - ТОВАРНИ ПРЕВОЗИ” ЕООД и „ТИБИЕЛ” ЕООД\nДнес,\n.02.2022 година между страните по договора:\n„БДЖ - ТОВАРНИ ПРЕВОЗИ” ЕООД, ЕИК № 175 403 856, СЪС СЕДАЛИЩЕ И АДРЕС\nНА УПРАВЛЕНИЕ В ГР.СОФИЯ, РАЙОН „СРЕДЕЦ”, УЛ.„ИВ.ВАЗОВ” №3, ПРЕДСТАВЛЯВАНО ОТ\nАНГЕЛ ГЕОРГИЕВ СТОЯНОВ - УПРАВИТЕЛ,\nИ\n„ТИБИЕЛ” ЕООД РЕГИСТРИРАНО В АГЕНЦИЯ ПО ВПИСВАНИЯТА С ЕИК № 106588084 СЪС\nСЕДАЛИЩЕ И АДРЕС НА УПРАВЛЕНИЕ В ГР. ПЕРНИК ПЛОЩАД СВЕТИ ИВАН РИЛСКИ № 1\nПРЕДСТАВЛЯВАНО ОТ ДИМИТЪР ЙОРДАНОВ ИВАНОВ - УПРАВИТЕЛ,\nсе сключи настоящият анекс, като се постигна съгласие за следното:\n1. Текстьт на Чл. 30 (2) от Договор № 158/2021 година се се променя и придобива вида,\nкакто следва:\n„Чл. 30 (2) За централно заплащане на превозните разноски, както и ползване на\nформираните превозни цени по настоящий договор, Клиентът осигурява вписване на съответните\nкодове, както следва:\n- в поле 13 на товарительницата обр.CIM/CUV, КПМ-Т и CIM/ СМГС\n- в поле 23 на товарительницата обр.СМГС,\nза внос през гранични гари:\nс единични вагони:\nBDZ 22-15800-1-1\n- с групи вагони:\nBDZ 22-15800-1-2\n- с блок-влакове:\nBDZ 22-15800-1-3\nза износ през гранични гари:\n- с единични вагони:\nBDZ 22-15800-2-1\n- с групи вагони;\nBDZ 22-15800-2-2\n- с блок-влакове:\nBDZ 22-15800-2-3\nза транзит през гранични гари:\n- с единични вагони:\nBDZ 22-15800-3-1\n- с групи вагони:\nBDZ 22-15800-3-2\n- с блок-влакове:\nBDZ 22-15800-3-3\nза внос през пристанище:\n- с единични вагони:\nBDZ 22-15800-4-1\n- с групи вагони:\nBDZ 22-15800-4-2\n- с блок-влакове:\nBDZ 22-15800-4-3\nза износ пристанище:\n- с единични вагони:\nBDZ 22-15800-5-1\n- с групи вагони;\nBDZ 22-15800-5-2\n- с блок-влакове:\nBDZ 22-15800-5-3\nза транзит през пристанища:\n- с единични вагони:\nBDZ 22-15800-6-1\n- с групи вагони:\nBDZ 22-15800-6-2\n- с блок-влакове:\nBDZ 22-15800-6-3\nза вътрешни превози:\n- с единични вагони:\nBDZ 22-15800-7-1\n- с групи вагони:\nBDZ 22-15800-7-2\n- с блок-влакове:\nBDZ 22-15800-7-3\"\n2. Всички останали клаузи на Договор № 158/2021 остават непроменени.\nНастоящият анекс към Договор № 158/2021 е в сила от 01.01.2022 година до 31.12.2022\nгодина, изготвен в два еднообразни экземпляра, по един за всяка една от страните и е неразделна\nчаст от Договора и Дополнителното споразумение към него.\nЗА „БДЖ - Товарни превози” ЕООД:\nЗА „ТИБИЕЛ” ЕООД:\nУправител:\nУправител:\n/инж. Ангел Стоянов/\n/Димитър Иванов/\nСъгласувано с:\nВаня Димитрова\nИ.д. Директор „Финанси и обща администрация\"\nМеглена Ралчева\nДиректор „Маркетинг и продажби\"\nИзготовил:\nИ. Вылкова - гл. експерт „ПЦП\"","ДОПЪЛНИТЕЛНО СПОРАЗУМЕНИЕ\nКЪМ ДОГОВОР № 158 /2021г.\nДнес, ...\n.. 02.2022 г., в гр. София, между:\n„БДЖ - Товарни превози” ЕООД, вписано в ТРРЮЛНЦ с ЕИК № 175403856, със\nседалище и адрес на управление: гр. София, Община „Столична”, район „Средец”, ул. „Иван\nВазов” № 3, представлявано от Ангел Георгиев Стоянов - Управител, от една страна, наричано за\nкраткост „ПРЕВОЗВАЧ“\nи\n„ТИБИЕЛ” ЕООД вписано в ТРРЮЛНЦ с ЕИК № 106588084 със седалище и адрес\nна управление в гр. Перник площад свети Иван Рилски № 1 представлявано от Димитър\nЙорданов Иванов - Управител, наричано, по-долу „КЛИЕНТ“, се подписа настоящото\nдопълнително споразумение.\nСтраните се споразумяха за следното:\nI.\nНавсякъде в договора израза „Таблица III на ЕТПТ” се заменя с израза „Таблица IV\nна ЕТПТ.\nІІ. В РАЗДЕЛ I - ПРЕДМЕТ НА ДОГОВОРА\nВ Чл. 2 ал. 3 се изменя със следното съдържание:\n„Чл. 2. (3) За всички пратки, в т.ч. транзит, внос, износ и вътрешно съобщение се\nприлагат цените и условията за превоз, валидни към датата на сключване на превозния договор\n(датното клеймо на печата и/или електронният подпис на отправната гара).\"\nІІ.В РАЗДЕЛ II - ОБЩИ УСЛОВИЯ ЗА ПРЕВОЗ НА ТОВАРИ\nВ ч.л. 4 ал. 3 се допълва със следното съдържание:\n„Чл. 4 (3) При осуществяване на превози с вагони, собственост на БДЖ Товарни\nпревози\" ЕООД извън територията на Република България платецьт за българско разстояние\nще заплаща таксата за цялото време на престой на тези вагони на чужда територия, в\nсъответствие с вида на вагона. Таксата ще се събира на база двустранно подписаните вагонни\nведомости за предаване и приемане на вагоните в общата гранична гара със съответния\nпоследващ превозвач. Таксите за ползване на вагон, собственост на БДЖ се прилагат към\nнастоящото допълнително споразумение.\"\nIII. В РАЗДЕЛ IV - ЦЕНИ И ПАЩАНИЯ\nЧл. 18 се променя както следва:\nЧл. 18. (1) Превозните цени и разноски, обект на горепосочения договор, се калкулират по\nследната формула, в съответствие с пазарните условия и референтния документи на ДП „НКЖИ” за\nсъответната година:\nЕЦ (единична цена) = X (базова цена) + Z (енергийна компонента)\nЕЦ - единична цена Евро/тон, Евро/влак.\nХ - базова цена, константна за съответната календарна година, подлежаща на ежегодна\nактуализация. Определя се в края на предходната година и се формира от следните\nнеизчерпателно изброени фактори:\n*Тарифа на Референтния документ на ДП „НКЖИ” за съответната година.\n* Индекс на годишната инфлация в Р България по данни на НСИ.\n* Минимална работна заплата на Р България - държавен бюджет за съответната\n* Индекс на средната работна заплата в Република България по данни на НСИ.\nгодина.\nZ - Енергийна компонента - включва разходите за електроенергия, закупувана чрез\n„Българска независима енергийна борса” ЕАД (независим източник). Явява се константна за\nвсяко тримесечие от съответната година и обхваща четири тримесечни периода, обозначени като:\nZ1 (месец януари - месец март)\nZ2 (месец април - месец юни)\nZ3 (месец юли - месец септември)\nZ4 (месец октомври - месец декември)\nКомпонента Z за съответния тримесечен период се определя един месец преди началото на\nпериода, за който е валидна.\n(2) Начинът на изчисляване на разхода за електроенергия е детайлизиран в Приложение № 1 -\nнеразделна част от настоящото допълнително споразумение.\nЧ.л. 22. ал. 2 се изменя както следва:\nЧл.22. (2) Закрыгляването на общата превозна цена, изразена в тарифна валута, се\nизвършва съгласно съответната тарифа. Превалутирането на сбора от превозните цени и\nдопълнителните такси от евро в лева се извършва по курса лев/евро (1,95583/1.00), като\nстойности под 0,005 лева се пренебрегват, а стойности, равни или по-големи от 0,005 лева се\nзакрыгляват нагоре.\nЧ.л. 23 (1) се променя както следва:\nЧл.23. (1) Заплащането на превозните разноски съгласно настоящий договор, се\nизвършва централно по една от следните сметки, както следва:\n-\n„Уникредит Булбанк” АД, IBAN: BG02 UNCR 7000 1501 0062 61,\nBIC: UNCRBGSF в лева;\n„Българска Банка за Развитие” АД, IBAN: BG73 NASB 9620 1010 9449 01, BIC:\nNASBBGSF в лева;\n„Обединена Българска Банка” АД, IBAN: BG 62 UBBS 8002 1433 3918 10,\nBIC:UBBSBGSF B eBpO.\n-\n„Българо Американска Кредитна банка” АД,\nIBAN: BG62 BGUS 9160 1005 4915 00,\nBIC:BGUSBGSF в лева.\nЧ.л. 26 се променя както следва:\n„Чл. 26. (1) Престоят на вагоните в отправни, получаващи, гранични гари, гари,\nобслужващи пристанищата или вътрешни гари, се заплаща по условията и цените на Таблица\nIII(Цени за дополнителни услуги) на ЕТПТ.\n(2). При неприемане на пратка от последващ превозвач, предписан от\nклиента/спедитора в поле 13 на товарителницата в общото гранична гара за повече от 24 часа\nбез основателна причина за това, същото ще се счита от БДЖ-ТП за пречка по превоза. До\nдаване на изпълнимо разпореждане от страна на клиента/спедитора, на платеца за\nбългарското разстояние ще се начислява и събира таксата RIV, в зависимости от вида на\nвагона. При неприемане на частни/наети вагони, след 24-я час ще се начислява цена за\nпрестой съгласно Таблица IV на ЕТПТ\";\nОстаналите клаузи по основния договор за централно плащане остават непроменени.\nЗА „БДЖ - Товарни превози” ЕООД:\nЗА „ТИБИЕЛ” ЕООД:\nУправител:\nУправител:\n/инж. Ангел Стоянов/\n/Димитър Иванов/\nСъгласувано с:\nВаня Флорова\nГлавен юрисконсульт\nВаня Димитрова\nИ.д. Директор „Финанси и обща администрация\"\nМеглена Ралчева\nДиректор „Маркетинг и продажби“\nH320meux:\nИва Вълкова - Гл. експерт „ПЦП”\nПриложение № 1А\nМеханизъм на ценообразуване на превозните цени\nДосегашната единична цена - Евро/тон, Евро/влак, .… ще бъде разделена на 2 компонента:\nбазова цена Х и енергийна компонента Z;\nБазовата цена „Х“ не включва единствено разходите за електрическа енергия и не се\nпроменя през годината.\nЕнергийната компонента „Z“ включва разходите за електроенергия, закупувана на пазар\n„ден напред“ на БНЕБ (независим източник) и се определя, както следва:\nZ е постоянна за всяко тримесечие - съответно през календарната година има 4 стойности:\nZi - от Z1 (януари - март) до Z4 (октомври - декември).\nСтойността на Zi+1 за всяко следващо тримесечие се определя на база на Zi- цената за\nтекущото тримесечие;\nсреднопретеглената цена на електроенергията на пазар „ден напред“ на БНЕБ Рі за\nтримесечието, изтичащо към момента на определяне на цената;\nPi-1 - среднопретеглената цена на електроенергията на пазар „ден напред“ на БНЕБ за\nпредходния период.\nС цел възможност за прогнозиране на разходите Zi се определя един месец преди\nначалото на тримесечието, за което е валидна.\nСтартирайки от 02.12.2021г., „БДЖ - ТП“ ЕООД оферира цени за 2022 г., състоящи се за\n*Пример:\nвсяка релация от:\nБазова цена Х;\nЕнергийна компонента ZI, изчислена на база среднопретеглената цена на\nелектроенергията на пазар „ден напред“ на БНЕБ - РО за месец ноември 2021 г. Цената е\nналична за изчисление на сайта на БНЕБ на 01.12.2021 г. за изтичащото тримесечие.\nZ1 е валидна за месеците 01-03.2022 г.\nВ началото на м. март 2022 се изчислява среднопретеглената цена на електроенергията на\nпазар „ден напред“ на БНЕБ - Р1 за тримесечието 12.2021 - 02.2022 г. и съответно\nенергийната компонента Z2=ZI*PI/PO, валидна за тримесечието 04-06.2022 г.\nПо същият начин се изчислява Z3, Z4 ....\nВ този случай евентуална ежегодна корекция на базовата цена ще бъде необходима\nединствено при промяна на някои от компонентите, участващи във формиране на базовата\nцена и външен (от независим източник) за „БДЖ - ТП“ ЕООД - инфраструктурни такси,\nтакси за мрежови услуги, определени от КЕВР, инфлация, минимална работна заплата и др."]}