{"attachments":["image001.jpg","image002.png"],"text":"Dear Biliana,\n\n \n\nWe have received fund short by transfer charge of EUR 309 –which we find usual. We experience transfer fees to be maximum of 100.\n\n \n\nPlease advise.\n\n \n\nBest regards,\n\nLaura Tyson\n\nTeam Leader – Treasury\n\n \n\n <file:///\\\\DC01\\Users\\ShareefHu\\My%20Documents\\ACT> \n\nKolmar Group AG\n\nMetalli, Baarerstrasse 18\n\n6300 Zug, Switzerland\n\nDirect Tel: + 41 41 727 01 15 \n\nGeneral : + 41 41 727 5700\n\nFax: + 41 41 727 5701\n\nWeb :    www.kolmargroup.com <http://www.kolmargroup.com/> \n\nE-mail:  l.tyson@kolmargroup.com <mailto:l.tyson@kolmargroup.com> \n\nGroup e-mail:   treasury@kolmargroup.com <mailto:treasury@kolmargroup.com> \n\n \n\n \n\n \n\nFrom: Biliana Ivanova [mailto:BIvanova@bacb.bg] \nSent: Mittwoch, 6. November 2019 09:41\nTo: LNG.ops / Kolmar Group AG; tbl_ood@mail.bg\nCc: TradeFinance / Kolmar Group AG; Sedefka Atanasova; Iskra Ivanova; Mariana Zhelyazkova; Silvia Kirilova; Doncho Donchev; Alexander D. Dimitrov; Ilian P. Georgiev\nSubject: Escrow Account Agreement dd Sept 30, 2019\n\n \n\nDear All,\n\n \n\nIn accordance with article 2.08 of the Escrow Account Agreement /EAA/ dd Sept 30, 2019, I would like to inform you that today we received documents from Kolmar NL B.V. in compliance with the terms and conditions of the EAA and executed a transfer in their favor in accordance with articles 1.05 and 2.02.\n\nPlease find attached a copy of the executed transfer.\n\n \n\nAlso I would like to inform you that the Escrow account will not be closed since as per request of Kolmar NL B.V. the Bank is working on providing a draft of an Annex to the current EAA for extending its validity in order the opened Escrow account to be used for next monthly deliveries.\n\n \n\nBest Regards, Biliana Ivanova\n\n \n\nBiliana Ivanova\nDirector Payments Department\n\np: +359 2 9058 334\ne: +359 889 494 404\na: 1504 Sofia, 16 Krakra str.\n\nwww.bacb.bg <http://www.bacb.bg> \n\n\n\n \n\n \n\n________________________________\n\nПредупреждение: Този имейл съдържа информация предназначена само за лицето, до което е адресиран и същият може да съдържа конфиденциална информация, собственост на „Българо-американска кредитна банка“ АД. Ако четящият този имейл, не е получател, за когото е предназначен, или не е служител или агент отговорен за получаването му, тогава всякакво разпространение, копиране, друга употреба или предприемане на каквото и да е действие в резултат на този имейл, е строго забранено. Ако получите по погрешка този имейл, моля веднага информирайте изпращащия за това, посредством връщане му обратно, като след това изтриете имейла, заедно с всички прикачени файлове, от всеки компютър, на който е бил съхраняван. Изразените мнения в този имейл са само лични, освен ако не е указано друго. \n\nWarning: This e-mail contains information intended solely for the named addressee(s) and may include confidential proprietary information of Bulgarian American Credit Bank AD. If the reader is not the intended recipient of this e-mail, or is not an officer or an agent responsible for its receipt, any dissemination, reproduction, other use or action as a result of this message is strictly forbidden. If you have received this e-mail by mistake, please, notify the sender immediately by returning this e-mail to him/her, and delete the message and all attachments thereto from any computer on which it was stored. Any opinion expressed in this e-mail is personal, unless otherwise stated. \n\n________________________________\n\nPlease be advised that all e-mail correspondence you receive from Kolmar is furnished with a ‘Digital Signature Certificate’. This security feature complies with the latest industry standards and will give you the assurance that the mail is indeed sent by an employee of Kolmar Group AG or an affiliate. In the event you receive an e-mail without said certificate we strongly advise you to contact your counterpart within Kolmar for additional verification before reacting to it. We trust that you appreciate this additional security measure and would like to thank you again for your ongoing trust and confidence in Kolmar. Yours sincerely, Director Regulatory Compliance\n\n________________________________\n\n\nThis email and any attachments may contain information that is privileged and confidential and is intended only for the use of the individual(s) to which it's addressed. Access to this e-mail or attachment by anyone other than the addressee is unauthorized. If you are not the intended recipient please notify the sender and delete the e-mail including any attachments from your system. You must not disclose or distribute any of the contents to any other person. Personal views or opinions are solely those of the author and not of the company. Neither Kolmar Group AG nor its affiliate(s) guarantee that the integrity of this communication has been maintained nor that the communication is free of viruses, interceptions or interference. By communicating with anyone at Kolmar Group AG or its affiliates by e-mail, you consent to the monitoring or interception of such email by Kolmar Group AG in accordance with its internal policies. Unless otherwise stated, any pricing information given in this message is indicative only, is subject to change and does not constitute an offer to deal at any price quote. To learn how we may process your personal data, and how you may exercise your rights, please review our Privacy Notice here Privacy Notice <https://www.kolmargroup.com/privacy-policy/>","subject":"RE: Escrow Account Agreement dd Sept 30, 2019","date":"2019-11-08T01:57:27.000Z","to":[{"address":"","name":"'Biliana Ivanova'"},{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":[false,"BACB\n. THE GREENEST BANK\nOF BULGARIA\n2018\nULGARIA'S GREENEST COMPANI"]}