{"attachments":["Договор_за_заем_ТФ_Враца_Тибиел.docx"],"text":"Здравей, изпращам ти договора във връзка с разчета който имаме.\nАко имаш някакви забележки може да ги коригираш директно в текста, а ако нямаш възражения само ми пиши да го дам за подпис и ти го пращам да го подпишете при вас.\n\n\nПоздрави,\nПетко Петков\nТоплофикация-Враца\n\nНа пн, 11.01.2021 г. в 10:52 ч. <tbl_ood@mail.bg <mailto:tbl_ood@mail.bg> > написа:\n\n\n\t\n\t\n\n\n\t--\n\t\n\t\n\t-------------------------------------\n\tMail.bg дава 50 GB на всеки потребител! Работи от вкъщи!\n\t<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4262__zoneid=35__OXLCA=1__cb=8ae6b86546__oadest=https%3A%2F%2Fmail.bg%2Fsignup>","subject":"Re: пн","date":"2021-01-11T15:15:16.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":["\r\nДОГОВОР ЗА ЗАЕМДнес, 27.11.2019 г. в град Враца се сключи настоящият договор между:ТОПЛОФИКАЦИЯ ВРАЦА ЕАД,  ЕИК 106006256, вписано в Търговския регистър със седалище и адрес на управление гр. Враца 3000, ул. “Максим Горки” 9, представлявано от Радослав Иванов Михайлов – Изпълнителен директор, наричано за краткост ЗАЕМОДАТЕЛ иТИБИЕЛ ЕООД, ЕИК 106588084, вписано в Търговския регистър със седалище и адрес на управление: гр. Перник, площад „Св. Иван Рилски“ № 1, представлявано от Димитър Иванов в качеството му на Управител, наричан за краткост ЗАЕМОПОЛУЧАТЕЛзаедно наричани „страните” и по отделно „страна”.ПРЕДМЕТ НА ДОГОВОРАчл.1. Заемодателят се задължава да предостави в заем на Заемополучателя сумата в размер до 1 300 000,00 лв. (един милион и триста хиляди лева), наричана по-долу Заемната сума, а Заемополучателят се задължава да върне сумата при условията на настоящия Договор.чл.2. Заемната сума ще бъде предоставяна от Заемодателя на Заемополучателя наведнъж или на отделни траншове по споразумение между страните, като срокът на усвояване на сумата е до 31.01.2019 г..II. ПРЕДОСТАВЯНЕ И ВРЪЩАНЕ НА ЗАЕМНАТА СУМАчл.3. Предаването на Заемната сума от Заемодателя на Заемополучателя ще се извършва чрез банкови преводи по посочена от Заемополучателя банкова сметка, като датата на получаване е датата на заверяване на банковата сметка на Заемополучателя.чл.4. Връщането на Заемната сума от Заемополучателя на Заемодателя ще се извършва чрез банков превод по посочена от Заемодателя банкова сметка, като датата на получаване е датата на заверяване на банковата сметка на Заемодателя. Чл.5. Заемополучателят дължи възнаграждение на Заемодателя под формата на годишна лихва в размер на 6.00 % (шест процента). Чл.6. Заемателя се задължава да възстанови предоставената му заемна сума, ведно с договорената лихва, изчислена към датата на връщане, в срок от 3 г. (три) години от подписване на настоящия договор – по всяко време, изцяло или на части, по банков път, чрез прихващане или по друг, уговорен от страните начин.чл.7. Всяка платена от Заемополучателя на Заемодателя сума първо погасява дължими лихви, а след това предоставените в заем траншове от най-стария към последно предоставения.чл.8. Заемополучателят следва да върне част или цялата заета сума при поискване от страна на Заемодателя, в срок до 30 (тридесет) дни от деня на поискването по банков път.III. ПРАВА И ЗАДЪЛЖЕНИЯ НА ЗАЕМОДАТЕЛЯчл.9. Заемодателят е длъжен да предостави в заем на Заемополучателя Заемната сума по чл.1. по реда и при условията, посочени по-горе.чл.10. Заемодателят има право да получи даденото по договора ведно с уговореното възнаграждение, по реда и при условията на настоящия договор.чл.11. (1) Заемодателят има право да прекрати едностранно настоящия договор при следните условия:а/ при откриване на производство по обявяване на Заемополучателя в несъстоятелност;б/ при неиздължаване в срок на заемната сума, включително и възнаграждението по договорав/ при неспазване на условията за обезпечаване на заема, ако има такиваг/ при установяване, че данните, въз основа на които е сключен договорът или които са представяни впоследствие от Заемополучателя, са неверни или неточни;д/ ако заемополучателят е изпаднал в неплатежоспособност.(2) В случаите на ал. 1 заетата към момента сума става изискуема веднага с отправяне на еднодневно предизвестие от Заемодателя към Заемополучателя.IV. ПРАВА И ЗАДЪЛЖЕНИЯ НА ЗАЕМОПОЛУЧАТЕЛЯчл.12. Заемополучателят има право да получи заеманата сума в определения размер, по реда и съгласно условията на настоящия договор.чл.13. Заемополучателят е длъжен да върне на Заемодателя Заемната сума по реда и в срока, уговорени в настоящия Договор, ведно с уговореното под формата на лихва възнаграждение.чл.14. Заемополучателят може да върне предсрочно дължимото по настоящия договор, след като е уведомил за това Заемодателя с писмено еднодневно предизвестие.V. ПРЕКРАТЯВАНЕ НА ДОГОВОРАчл.15. Договорът се прекратява:1. по взаимно съгласие на Страните;2. с връщането на Заемната сума и изплащането на дължимото възнаграждение на Заемодателя.VI. ДОПЪЛНИТЕЛНИ РАЗПОРЕДБИчл.16. Условията на този договор могат да бъдат валидно променяни при наличие на съгласие на страните, изразено в писмена форма и подписано от двете страни.чл.17. Страните могат да изпращат всички уведомления и съобщения, използвайки следните средства за комуникация: факс, поща (препоръчано писмо с обратна разписка), куриерска пратка или електронна поща. В случай, че която и да е от Страните изпраща съобщения, използвайки поща или куриер, това съобщение ще се счита за получено от другата Страна от момента, посочен в известието за получаване, и в случай на използване на факс - от момента на потвърждаване на получаването му.  чл.18. В случай на промяна на реквизитите (името, адреса, банката, и т.н.), всяка от Страните  е длъжна да уведоми другата за промените, във връзка с което изпраща писмено съобщение в 7-дневен срок от вписване на промяната.чл.19. За неуредените с този Договор въпроси се прилагат разпоредбите на Гражданското законодателство на Република България.Настоящият Договор се подписа в два еднакви екземпляра – по един за всяка от страните.Заемодател:Заемополучател:ТОПЛОФИКАЦИЯ ВРАЦА ЕАДТИБИЕЛ  ЕООД ИЗП. ДИРЕКТОР:УПРАВИТЕЛ:/Р. Михайлов//Д. Иванов/"]}