{"attachments":["05_10_2011_TROEN_DOGOVOR_MK_na_10_000_eur.doc","05_10_2011_Troen_dogovor_BG_СПОРАЗУМЕНИЕ_OK_VAZECE_na_10_000_eur.doc","Faktura_100-2011.jpg","Faktura_104-2011.jpg","Instrukcii_Komercijalna_banka_AD_Skopje.doc"],"text":"Данни за валутен превод !\n\n\n\n-------------------------------------\nMail.bg <http://mail.bg> : Безплатен e-mail адрес. Най-добрите характеристики на българския пазар - 10 GB пощенска кутия, 20 MB прикрепен файл, безплатен POP3, мобилна версия, SMS известяване и други.","date":"2011-10-06T07:59:07.000Z","to":[{"address":"evakavchieva@municipalbank.bg","name":""}],"attachmentsData":["ДОГОВОР\nза превземање на долг \n\n\tСклучен на ден 05.10.2011 година, помеѓу:\n\n1. ТИБИЕЛ ЕООД од Перник, Р.Бугарија бр. ЕИК 106588084, како (Нерезидент Превземач на долгот)\n2. ДЕТОНИТ ДООЕЛ од Радовиш Р.Македонија, со матичен број ЕМБС 4375319 како (Резидент Доверител) и\n3.  Вгледобив Бобов дол ЕООД од Р.Бугарија како (Нерезидент Должник) \nЧл.1\n\t\nПредмет на овој договор е превземање на долг што Должникот го има кон Доверителот во износ од 10.000 ЕУР \nЧл.2\n\n\tДолжникот купил стока од Доверителот и има долг од 10.000 ЕУР кон Доверителот по следниве основи: остаток од фактура фактура 100/2011 ецд бр.2183 во износ од 7.010,60,00 ЕУР и дел од фактура 104/2011 ецд бр.2237 во износ од 2.989,40 ЕУР. \n\t\nЧл.3\n\n\tПревземачот на долгот превзема обврска, наместо Должникот да го исплати износот од 10.000 ЕУР на Доверителот.\n\tСо потпишување на овој Договор, Превземачот станува должник на Доверителот, со што престанува обврската на Должникот кон Довертилот по основот наведен во чл.2 во износ од 10.000 ЕУР.\n\nЧл.4\n\n\tПревземачот на долгот е согласен превземениот долг да го плати на Доверителот во рок од 30 дена од потпишувањето на овој Договор\n\nЧл.5\n\n\tДоверителот е согласен обврската наместо Должникот да ја исплати Превземачот на долгот.\n\tВо случај ако Превземачот на долгот не ја плати обврската во рокот утврден во чл.4 од овој Договор, ќе се смета дека Превземачот на долгот пристапил кон долгот што го има Должникот\n\nЧл.6\n\n\tСо исплата на превземаниот долг, ќе престане обврската на Превземачот на долгот кон Должникот во износ од 10.000 ЕУР што тој го има по основ на купени стоки.\n\n\n\nЧл.7\n\n\tВо случај на неможност за исполнување на овој Договор поради виша сила, договорените страни нема да бараат негова реализација.\n\tПод виша сила во смисла на овој Договор ќе се сметаат сите настанати околности по склучување на Договорот, кои го оневозможиле неговото целосно или делумно исполнување, а кои ниту со особено внимание ниту една од договорените страни не можела да го предвиди, спречи или отстрани (на пример: војна и сл.)\n\nЧл. 8\n\n\tИзмени и дополнувања на овој Договор можат да се направат со заедничка согласност на договорените страни, со анекс кон Договорот.\n\nЧл. 9\n\n\tЕвентуалните спорови во врска со реализацијата на овој Договор договорените страни ќе ги решаваат спогодбено. Доколку не се постигне спогодбено решение за настанатиот спор, истиот ќе се решава спрема важечките прописи на Бугарското законодавство.\n\nЧл. 10\n\n\tОвој договор е склучен во 3 примероци и тоа по еден за секоја договрена страна.\n\nЧл. 11\n\n\tОвој договор влегува во сила со денот на неговото потпишување од договорените страни.\n\n\n\n\nД О Г О В А Р А Ч И:\n\n\n\n\nПРЕВЗЕМАЧ                                      ДОЛЖНИК                                ДОВЕРИТЕЛ\nНА ДОЛГ\n","ДОГОВОР\n ЗА ПРЕХВЪРЛЯНЕ НА ЗАДЪЛЖЕНИЯ\n\u000b\u000bСключен на  05.10.2011 г., между:\u000b\u000b1. ТИБИЕЛ ЕООД от гр.Перник Р. България, номер :ЕИК 106588084, като (Нерезидент Нов длъжник)\u000b2. ДЕТОНИТ ЕООД от Радовиш, Р. Македония, номер ЕМБС 4375319 като (Резидент Доверител/Кредитор) и\u000b3. Въгледобив Бобов дол ЕООД от Република България като (Нерезидент Длъжник)\n\u000bЧл.1\u000b\nПредмет на този договор е за прехвърляне на задължения, които длъжникът има към кредитора в размер на 10.000 ЕУР.\n\u000bЧл.2\n\u000bДлъжника е закупил стоки от кредитора и има дълг от 10.000 ЕУР към кредитора по следните основания: остатък от фактура бр.100/2011 ецд бр.2183 в размер на 7.010,60 евро и част от фактура бр.104/2011 ецд бр.2237 в размер на 2.989,40 евро. \n\u000b\u000bЧл.3\n\u000bНовия длъжник поема задължението, вместо длъжника да изплати сумата от 10.000 евро на Кредитора.\u000bС подписването на този договор, Новия длъжник  става длъжник на кредитора, с което отпада задължението на длъжника към кредитора по основанието посочено в чл.2 в размер на 10.000 евро.\n\u000b\u000bЧл.4\n\u000bНовият длъжник  е съгласен прехвърлените задължения да ги плати на кредитора в срок от 30 дни от подписването на настоящия договор.\n\u000b\u000bЧл.5\n\u000bКредитора е съгласен задължението вместо длъжника да го изплати Новия длъжник.\u000bВ случай, че Новия длъжник не заплати задължението си в срока, определен в чл.4 от този договор ще се счита, че Новия длъжник е носител на  дълга, който длъжника е имал към кредитора.\n\n\nЧл.6\n\u000b\u000bС изплащането на прехвърления дълг, се регулира задължението на Новия длъжник към длъжника в размер на 10.000 EUR, които той има по основание  на закупени стоки.\u000b\n\u000bЧл.7\n\u000bВ случай на невъзможност за изпълнение на настоящия Договор поради непреодолима сила, договорени страни няма да изискват неговата реализация.\u000bПод непреодолима сила по смисъла на този договор ще се считат всички настъпили обстоятелства след сключване на договора, които правят невъзможно изцяло или частично му изпълнение, които нито с особено внимание нито една от договорените страни не може да предвиди, предотврати или отстрани (на Например: война и др.)\u000b\nЧл. 8\n\u000bИзменения и допълнения на настоящия Договор могат да се направят с общо съгласие на договорените страни, с анекс към договора.\n\u000b\u000bЧл. 9\n\u000bЕвентуални спорове във връзка с реализацията на този договор договорените страни ще решават спогодбено. Ако не се постигне спогодбено решение за направения спор, той ще се решава според правилата на българското законодателство.\u000b\n\u000bЧл. 10\n\u000bТози договор е сключен в 3 екземпляра и то по един за всяка договорена страна.\n\u000bЧл. 11\u000b\n\u000bТази спогодба влиза в сила от деня на неговото подписване от договорените страни.\u000b\u000b\n\u000b\u000bД О Г О В Р Н И  С Т Р А Н И:\n\u000b\u000b\u000bНов длъжник  \t\t\t    Длъжник\t\t\t\t\tКредитор\n\n","1889\nDETONIT\nDOOEL RADOVIS\nVGLEDOBIV BOBOV DOL EOOD\nRadovis. Macedonia\nGeorgi Dimitrov bb\nmy Trska bb\nWAT No: 4023992106144\nBobov Dol\nTel/Fax: 00389 32 635 414\nBulgaria\n00389 32 633 196\ne-mail detonitmk@gmail.com\nINVOICE\n100/2011\nDate:\n16.06.2011\nContract No:\n24/11/09 Destination\nPernik\nWeight\nTerms of Delivery\nCPT Pernik\nMode of transport:\nST-916-IR\nItem No\nDescription\nQuantity\nUnit Price\nAmount\nEUR\nEUR\n1\n'B\" Smeša Anfo J.1 DM\n13000 kg\n0,5862\n7.620,60\nTOTAL\nEUR\n\"B\" Smeša Anfo J.1 DM\nNeto: 13000 kg\nBruto: 13104 kg\nPacking: 520 bags\nTRUCK DRIVER\nLazo Kordov pas. No B0272398\nVioNOSTREE\nQUAPNETO\nMAKEA\nЦАРИНСКА УПРА\nSHO\nknock\nРЕПУБЛИ\nМИНИСТ\n4, 31\nИНААНИЦА\n.TEDA\n16. 2 .1\nШТИn\nEPCTBO 3A OMHA\nFree of payment VAT according to art.24\npart1 from ZDDV 6(SI.list R.M. 21/2003)\nTOTAL EUR\nДООЕЛ\n7.620,60\nPaymemt Instruction:\nДЕТОНИТ\no sa,","1889\nDETONIT\nDOOEL RADOVIS\nVGLEDOBIV BOBOV DOL EOOD\nRadovis, Macedonia\nGeorgi Dimitrov bb\nmy Trska bb\nBobov Dol\nWAT No: 4023992106144\nTel/Fax: 00389 32 635 414\nBulgaria\n00389 32 633 196\ne-mail detonitmk@@gmail.com\nINVOICE\n104/2011\nDate:\n21.06.2011\nContract No:\n24/11/09\nDestination\nPernik\nWeight\nTerms of Delivery\nCPT Pernik\nMode of transport:\nST-916-IR\nItem No\nDescription\nQuantity\nUnit Price\nAmount\nEUR\nEUR\n1\n'B\" Smeša Anfo J.1 DM\n13000 kg\n0,5862\n7.620,60\nTOTAL\nEUR\n\"B\" Smeša Anfo J.1 DM\nNeto: 13000 kg\nBruto: 13104 kg\nPacking: 520 bags\nTRUCK DRIVER\nZlatan Stoilov pass.No: B0025403\nFree of payment VAT according to art.24\nDOM3BO,40\npart1 from ZDDV 6(SI.list R.M. 21/2003)\nДООЕЛ\nLETOHA\nија иу\n*Pand\nTOTAL EUR\nLacey 7.620,60\nPaymemt Instruction:\nJAPUHAPHIMIA WITH","\n\n\n\n\nKomercijalna banka AD Skopje\nFilijala Stip\nMarshal Tito br.10\nStip,\n\n\n\nDETONIT RADOVIS\nM.V.TRSKA   \nRADOVIS\n\n\nIZVESTUVANJE\n\n\tVo Komercijalna Banka AD Skopje vasiot IBAN broj e MK07300701002417789.\n\tSWIFTCODE na Komercijalna Banka AD Skopje Filijala Stip e KOBSMK2XSTB.\n\t\n\n\t\n"]}