{"attachments":["20171102171544216.pdf","7_7_6_1__Deklaracia_Sobstvenik_BG.doc","ДЕКЛАРАЦИЯ_ЛИЧНИ_ДАННИ_СНИМАНЕ.odt","ДЕКЛАРАЦИЯ_ЧЛ_142_ДОПК_ФИРМИ.doc","Декларация_Висша_длъжност.doc"],"text":"--\n\n\n----- Препратено писмо от tbl_ood@mail.bg -----\n\nДата: 02.11.2017 в 17:24\nПодател: Ирена Славчева Алексиева (ialeksieva@ibank.bg)\nОтносно: Fwd: декларации\nПолучател: tbl_ood@mail.bg \n\nЗдравейте,\nВъв връзка с проведен разговор за оформяне на документи на фирмата Ви изпращам бланки за попълване.\nМоля да донесете и актуални документи  с което е видно, че е сменен управителя- нов дружествен договор.Необходимо е управителя да положи спесимен в банката.\n\n\nС уважение,\n\nИрена Алексиева\nОтговорен счетоводител\nФЦ \"София-Люлин\"\n\n\"Инвестбанк\" АД\n1335 София, бул. \"Д-р Петър Дертлиев\" №3\nтел. (+3592) 40 13 950\nЕ-mail: ialeksieva@ibank.bg\nwww.ibank.bg <http://www.ibank.bg>  \n\n\n\n\n \n\n\n\nТова електронно съобщение е конфиденциално и може да съдържа поверителна информация. Ако вие не сте получателят, за когото то е предназначено, то вие не сте оторизиран да четете, разпечатвате, съхранявате, редактирате или разкривате съдържанието му. Ако сте получили съобщението по погрешка, моля информирайте подателя незабавно и изтрийте писмото от пощенската си кутия заедно с приложенията или копията. Благодарим Ви! \n\nесете и актуални документи на фирмата -Дружествен договор и документи с които е сменен управителя.Необходимо е Управителя да попълни и спесимен в банката.\n\n\n-------------------------------------\nП.П. Искаш сайт? Избери име за него и вземи завършено хостинг решение от СуперХостинг.БГ. Сега има и празнични отстъпки!\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4179__zoneid=35__OXLCA=1__cb=a6fc8ebcb3__oadest=https%3A%2F%2Fwww.superhosting.bg%2Fpromo%2Fwebhosting%3Futm_source%3Dmail.bg%26utm_medium%3Dfooter%26utm_content%3Dv3%26utm_campaign%3D12birthday>","subject":"Fwd: декларации","date":"2017-11-03T09:48:29.000Z","to":[{"address":"","name":"Янко Ганчев"}],"attachmentsData":["Приложение №3\nЗАЯВЛЕНИЕ\nдо\nза получаване на извлечение от сметка на юридическом лице\n\"ИНВЕСТБАНК” АД\nФинансов център ........\n+ 1111\nИме\nПрезиме\nФамилия\nЕГН\nв качеството на представляващ на\nБулстат/ВИК ...\nС настоящото заявявам, че\nо желая / о не желая да получавам извлечения за движенията по:\nфирмена банкова сметка №\nвсички фирмени банкови сметки открити във финансовия център.\nМясто на получаване на банковите извлечения:\nвъв финансов център.\nЗ на електронен адрес .\nВ случай, че банковите извлечения се получават от пълномощници, в Банката следва да бъдат представени\nнотариально заверени пълномощни.\n1.\nИме\nПрезиме\nФамилия\nЕГН\nПълномощно рег. №6.\nдата\nзаверено от Нотариус рег.№.\n...... в Нотариалната\nкамара с район на действие.\n2.\nИме\nПрезиме\nФамилия\nЕГЕ\nПолномощно рег. №\nдата ....\nзаверено от Нотариус рег.№ ..................... в Нотариалната\nамара с район на действие.\n3.\nИме\nПрезиме\nФамилия\nЕГЕ\nПълномощно рег. №.\nдата.\nкамара с район на действие ....\n. заверено от Нотариус рег.№.\nв Нотариалната\nДекларирам, че:\n1. При промяна на адреса/електронен адрес за получаване на банковите извлечения дружеството се задължава да\nуведоми Банката. При неспазване на това задължение, всички уведомления и съобщения, изпратени до последния\nписмено посочен адрес на дружеството, се считат за валидно получени.\n2. В случай на оттегляне на дадените пълномощия за получаване на банковите извлечения дружеството се задължава\nда уведоми Банката. Банката не носи отговорност за предоставени и получени извлечения от пълномощник, когато\nне й е било съобщено писмено, че пълномощното е оттеглено.\nмясто и дата на подаване\nПодпись и печать на титуляра\nИскането е получено от:\nДата:\n37","\nДЕКЛАРАЦИЯ\nпо чл. 6, ал. 2 ЗМИП\t\t\nДолуподписаният/ата: ........................................................................................................,\t\t\n(име, презиме, фамилия)\t\t\nЕГН .....................................................................................................................................,\t\t\nпостоянен адрес .................................................................................................................,\t\t\nгражданство ........................................................................................................................,\t\t\nдокумент за самоличност ..................................................................................................,\t\t\nВ качеството ми на законен представител (пълномощник) на .....................................,\t\t\nвписано в регистъра при ...................................................................................................,\t\t\nДекларирам, че действителен собственик по смисъла на чл. 6, ал. 2 ЗМИП \nвъв връзка с чл. 3, ал. 5 ППЗМИП на горепосоченото юридическо лице е/са\nследното физическо лице/следните физически лица:\t\t\n1. .........................................................................................................................................,\t\t\n(име, презиме, фамилия)\t\t\nЕГН .....................................................................................................................................,\t\t\nпостоянен адрес .................................................................................................................,\t\t\nгражданство ........................................................................................................................,\t\t\nдокумент за самоличност ................................................................................................\t\t\n2. .......................................................................................................................................,\t\t\n(име, презиме, фамилия)\t\t\nЕГН ...................................................................................................................................,\t\t\nпостоянен адрес ...............................................................................................................,\t\t\nгражданство .....................................................................................................................,\t\t\nдокумент за самоличност .................................................................................................\t\t\n\n3. ........................................................................................................................................,\n                                               (име, презиме, фамилия)\t\t\nЕГН ..........................................................  ........................................................................,\t\t\nпостоянен адрес ................................................................................................................,\t\t\nгражданство .......................................................................................................................,\t\t\nдокумент за самоличност ...............................................................................................\t\t\nИзвестна ми е наказателната отговорност по чл. 313 от Наказателния кодекс за деклариране на неверни обстоятелства.\n\t\t\nДата на\nдеклариране:\t\nДекларатор:\t\t\n......................\t\n.........................\t\t\t\n(подпис)\t\t\n",false,"ДЕКЛАРАЦИЯ\nза целите на автоматичния обмен на финансова информация на основание \nчл. 142т, ал. 1 от Данъчно-осигурителния процесуален кодекс (ДОПК)\nот\nЧаст 1. Данни за лицето, представляващо образуванието (ако е необходимо да бъдат посочени повече лица, таблицата може да бъде копирана допълнително)\nИмена по документ за самоличност:\t\tЕГН/ЛНЧ/друг номер:\t\t\tАдрес:\t\t\tДата и място на раждане:\t\tДокумент за самоличност (№, дата на изд., изд. от):\t\t\tПредоставям информация за посоченото в част 2 образувание  в качеството ми на: \tЗаконен представител (длъжност):\t\t\t\tПълномощник (№, дата на пълномощно):\t\t\t\nИмена по документ за самоличност:\t\tЕГН/ЛНЧ/друг номер:\t\t\tАдрес:\t\t\tДата и място на раждане:\t\tДокумент за самоличност (№, дата на изд., изд. от):\t\t\tПредоставям информация за посоченото в част 2 образувание  в качеството ми на: \tЗаконен представител (длъжност):\t\t\t\tПълномощник (№, дата на пълномощно):\t\t\t\nЧаст 2. Наименование и адрес на титуляра на сметката - образувание\nНаименование\t\t\tДържава:\t\tНаселено място (гр./с.):\t\t\tУлица:\tКвартал:\t№:\tЕтаж:\tАп.:\tПощенски код:\t\t\t\t\t\t\t\t\t\nЧаст 3. Юрисдикция на местно лице за данъчни цели и данъчен номер\nЮрисдикция, на която образуванието е местно лице за данъчни цели:\t\t\tДанъчен идентификационен номер, издаден от тази юрисдикция:\t\t\t\nЧаст 4. В случай, че образуванието е местно лице за данъчни цели на повече от една юрисдикция, моля попълнете информация  за всяка юрисдикция поотделно (ако е необходимо, таблицата може да бъде копирана допълнително)\nАдрес в друга юрисдикция, на която образуванието е местно лице за данъчни цели:\tЮрисдикция:\t\t\t\tНаселено място (гр./с.):\t\t\tУлица:\t\t№\t\tЕтаж\t\tАп.\t\tПощенски код:\t\t\tДанъчен идентификационен номер, издаден от тази друга юрисдикция:\t\t\t\nЧаст 5. В случай че титулярът на сметката е местно лице за данъчни цели на САЩ, моля попълнете долната част\nОтбележете с 'Х', ако титулярът на сметката е определено американско лице. \t\t\tАко титулярът на сметката е местно лице на САЩ, но не е определено американско лице и по отношение на него не следва да се предоставя информация за целите на FATCA, моля посочете съответния код: \t\t\t\nЧаст 6. В случай че титулярът на сметката е финансова институция, моля попълнете долната част.\nОтбележете с 'Х', ако титулярът на сметката е финансова институция. \t\t\tМоля посочете Глобалния идентификационен номер на посредник (GIIN) на финансовата институция:\t\t\tАко за целите на FATCA финансовата институция е със статут на подпомагано образувание и все още не е получила собствен GIIN, моля посочете наименованието и GIIN на подпомагащото образувание.\t\tНаименование:\t\tGIIN на подпомагащото образувание:\t\t\tВ случай че не разполагате с GIIN, издаден от американските данъчни власти, моля посочете причините за това, както и статутът, който финансовата институция има съгласно FATCA.\t\t\tАко титулярът на сметката е финансова институция, може да не попълвате части 7, 8 и 9 от формуляра.\t\tОтбележете с 'Х', ако титулярът на сметката е инвестиционно образувание, установено в неучастваща юрисдикция и управлявано от друга финансова институция. В този случай трябва да попълните част 9.\t\t\t\nЧаст 7. Специален статут на образуванието.  \nМоля отбележете с „Х\", ако титулярът на сметката отговаря на някое от следните условия. \t\tТитулярът на сметката е регулярно търгуван на място за търговия на ценни книжа \t\t\tТитулярът на сметката е свързано образувание с образувание, регулярно търгувано на място за търговия на ценни книжа \t\t\tТитулярът на сметката е държавно образувание (напр. държавна институция, орган на местна власт, бюджетно предприятие и др.)\t\t\tТитулярът на сметката е международна организация или централна банка\t\t\tАко е отбелязано някое от горните обстоятелства, част 8 и 9 може да не бъдат попълвани.\t\t\nЧаст 8. Активно или пасивно нефинансово образувание \nТитулярът на сметката е пасивно нефинансово образувание\t\t\tТитулярът на сметката е активно нефинансово образувание\t\t\tАко титулярът на сметката е активно нефинансово образувание, моля посочете съответния код: \t\t\tАко статутът на образуванието не може обосновано да бъде определен, следва да се приеме, че то е пасивно нефинансово образувание.\nАко титулярът на сметката е пасивно нефинансово образувание, следва да бъде предоставена информация за контролиращите му лица.\t\t\nЧаст 9. Информация за контролиращите лица на образуванието (ако е необходимо, таблицата може да бъде копирана допълнително)\nИме\t\tПрезиме\t\tФамилия\t\t\tГражданство:\tАдрес в юрисдикцията, на която контролиращото лице е местно лице за данъчни цели\tДържава:\t\t\t\t\tНаселено място (гр./с.):\t\t\tУлица:\t\t№\t\tЕтаж\t\tАп.\t\tПощенски код:\t\t\tДата на раждане\tДен\tМесец\tГодина\tМясто на раждане\tДържава:\tНаселено място (гр./с.):\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tДанъчен идентификационен номер:\t\tФункция на контролиращото лице, моля посочете съответния код\t\t\t\nИме\t\tПрезиме\t\tФамилия\t\t\tГражданство:\tАдрес в юрисдикцията, на която контролиращото лице е местно лице за данъчни цели\tДържава:\t\t\t\t\tНаселено място (гр./с.):\t\t\tУлица:\t\t№\t\tЕтаж\t\tАп.\t\tПощенски код:\t\t\tДата на раждане\tДен\tМесец\tГодина\tМясто на раждане\tДържава:\tНаселено място (гр./с.):\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tДанъчен идентификационен номер:\t\tФункция на контролиращото лице, моля посочете съответния код\t\t\t\nИме\t\tПрезиме\t\tФамилия\t\t\tГражданство:\tАдрес в юрисдикцията, на която контролиращото лице е местно лице за данъчни цели\tДържава:\t\t\t\t\tНаселено място (гр./с.):\t\t\tУлица:\t\t№\t\tЕтаж\t\tАп.\t\tПощенски код:\t\t\tДата на раждане\tДен\tМесец\tГодина\tМясто на раждане\tДържава:\tНаселено място (гр./с.):\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tДанъчен идентификационен номер:\t\tФункция на контролиращото лице, моля посочете съответния код\t\t\t\nИме\t\tПрезиме\t\tФамилия\t\t\tГражданство:\tАдрес в юрисдикцията, на която контролиращото лице е местно лице за данъчни цели\tДържава:\t\t\t\t\tНаселено място (гр./с.):\t\t\tУлица:\t\t№\t\tЕтаж\t\tАп.\t\tПощенски код:\t\t\tДата на раждане\tДен\tМесец\tГодина\tМясто на раждане\tДържава:\tНаселено място (гр./с.):\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tДанъчен идентификационен номер:\t\tФункция на контролиращото лице, моля посочете съответния код\t\t\t\nДруга информация:\t\t\t\nДекларирам, че посочените от мен данни са верни, изчерпателни и предоставени доброволно. Задължавам се при настъпване на промяна в същите да информирам незабавно и в писмена форма финансовата институция, както и да предоставя други данни и документи, ако е това е необходимо. \nДекларирам, че съм получил изричното съгласие на контролиращите лице личните им данни да бъдат обработвани, съхранявани, използвани и разкривани от финансовата институция на трети лица в предвидените в закон случаи и потвърждавам, че им е предоставена информацията по чл. 20, ал.1 от ЗЗЛД. \nДекларирам, че съм уведомен относно възможността информацията по чл. 142б, ал. 1 от ДОПК, съдържаща лични данни, наличност или стойност по сметката, както и реализираните по сметката доходи, да бъде обект на автоматичен обмен на финансова информация съгласно глава шестнадесета, раздел IIIа на ДОПК и да бъде предоставена на юрисдикцията/ите, на която/ито образуванието и контролиращите лица са местни лица за данъчни цели, в изпълнение на международните ангажименти на Република България.\nИзвестна ми е наказателната отговорност по чл. 313 от Наказателния кодекс за деклариране на неверни обстоятелства.\n\nДата:\t\t\t\t\t\t\t\t\tПодпис:\n\n\nАмериканско лице, по отношение на което не следва да се предоставя информация за целите на FATCA\tКод\t\tОрганизация, освободена от облагане съгласно раздел 501(a) на Кодекса за вътрешни приходи на САЩ или индивидуален план за пенсиониране, определен в раздел 7701(a)(37) на Кодекса за вътрешни приходи на САЩ\t1\t\tСъединените щати и всяка изцяло притежавана американска агенция или учреждение\t2\t\tВсеки щат от Съединените щати, всяка територия на Съединените щати, всяко политическо подразделение на всяко едно от горните, или всяка изцяло притежавана агенция или учреждение на горните\t3\t\tКорпорация, чийто акции регулярно се търгуват на един или повече установени пазари на ценни книжа\t4\t\tКорпорация, която е член на същата широка група от дружества, както е определена в раздел 1471(e)(2) на Кодекса за вътрешни приходи на САЩ, с корпорация, чийто акции регулярно се търгуват на един или повече установени пазари на ценни книжа\t5\t\tДилър на ценни книжа, стоки или деривативни финансови инструменти, който е регистриран като такъв съгласно законите на САЩ\t6\t\tТръст за инвестиция в недвижимо имущество, определен в раздел 856 на Кодекса за вътрешни приходи на САЩ\t7\t\tРегулирана инвестиционна компания, определена в раздел 851 на Кодекса за вътрешни приходи на САЩ. или всяко образувание, регистрирано в Американската Комисията по ценни книжа и борси по Закона за инвестиционните компании от 1940 (15 U.S.C. 80a-64)\t8\t\tОбщ тръстов фонд, определен в част 584(a) на Кодекса за вътрешни приходи на САЩ\t9\t\tБанка, определена в раздел 581 на Кодекса за вътрешни приходи на САЩ\t10\t\tБрокер, определен в раздел 6045(c) на Кодекса за вътрешни приходи на САЩ\t11\t\tТръст, който е освободен от данък съгласно раздел 664(c) на Кодекса за вътрешни приходи на САЩ или който е описан в раздел 4947(a)(1) на Кодекса за вътрешни приходи на САЩ\t12\t\tОсвободен от данъци тръст съгласно план, описан в раздел 403(b) или раздел 457(g) на Кодекса за вътрешни приходи на САЩ\t13\t\t\n\nАктивно нефинансово образувание е образувание, което отговаря на някое от следните условия:\tКод\t\tПо-малко от 50 на сто от брутния доход на образуванието за предходната календарна година е пасивен доход и по-малко от 50 на сто от активите, държани от образувание през предходната календарна година, са активи, които генерират или се държат с цел генериране на пасивен доход. Понятието пасивният доход включва: дивиденти, лихви или друг приравнен на лихви доход, доход от наем, авторски и лицензионни възнаграждения, анюитети, печалби от разпореждане с финансови активи, търговия с чуждестранна валута, нетен доход от суап и суми, получени по застрахователен договор с откупна стойност.\t1\t\tДейността на образуванието или значителна част от нея се състои от предоставянето на услуги, на финансиране или  държането (изцяло или частично) на акции на едно или повече дъщерни дружества, които се занимават със стопанска дейност, различни от тези на финансова институция (с изключение на инвестиционни фондове или инвестиционни инструменти, чиято цел е придобиване или финансиране на дружества и участие в тези дружества като капиталов актив за инвестиционни цели).\t2\t\tОбразуванието не извършва стопанска дейност и не е развивало такава в миналото, но инвестира в активи с намерението да извършва стопанска дейност, различна от тази на финансова институция, за срок 24 месеца от датата на първоначалното му създаване.\t3\t\tОбразуванието не е извършвало дейност като финансова институция през последните пет години и е в процес на ликвидация или се преструктурира с цел да продължи да извършва стопанска дейност в област, различна от тази на финансова институция\t4\t\tОбразуванието извършва преимуществено финансиране и хеджиране на трансакции на или за свързани образувания, които не са финансови институции, и не предоставя услуги по финансиране или хеджиране на други образувания, с които не е свързано образувание, при условие че групата от свързани образувания се занимава преимуществено със стопанска дейност, различна от тази на финансова институция\t5\t\tаа) създадено е и извършва дейност изключително за религиозни, благотворителни, научни, художествени, културни, спортни или образователни цели, или е професионална организация, съюз на предприемачи, търговска камара, работническа организация, земеделска или градинарска организация, гражданско обединение или организация, чиято основна дейност е насочена към повишаване на социалното благосъстояние;\nбб) освободено е от облагане с подоходен данък в юрисдикцията, на която е местно лице;\nвв) няма участници или членове, които да имат материален интерес от неговия доход или активи;\nгг) учредителните документи на образуванието или законодателството на юрисдикцията, на която е местно лице за данъчни цели, не допускат доход или активи на образуванието да бъдат разпределени в полза на частноправен субект или на образувание, което не е създадено с благотворителна цел (освен когато нефинансовото образувание извършва благотворителната си дейност или плаща разумно възнаграждение за предоставени услуги или за закупуване на имущество на пазарни цени);\nдд) учредителните документи на нефинансовото образувание или законодателството на юрисдикцията, на която е местно лице, изискват при ликвидация или прекратяване на нефинансовото образувание всички негови активи да бъдат разпределени в полза на държавно образувание или на друга организация с нестопанска цел или да бъдат наследени от юрисдикцията, на която е местно лице;\t6\t\tЗа целите на FATCA споразумението - образувание, което е установено на територии на Съединените американски щати по чл. 1, ал. 1, буква „б\" от FATCA споразумението и на което всички собственици са местни лица за данъчни цели на тези територии, всяко удържащо данък чуждестранно гражданско дружество или удържащ данък чуждестранен тръст съгласно националното законодателство на Съединените американски щати, както и нефинансово образувание, което е изключено чуждестранно нефинансово образувание по смисъла на раздел VI, буква Б, т. 4(и) от приложение I на FATCA споразумението.\t7\t\t\n\nФункция на контролиращите лица\tКод\t\tКонтролиращо лице на юридическо лице - собственост\t1\t\tКонтролиращо лице на юридическо лице - осъществяващо контрол по друг начин \t2\t\tКонтролиращо лице на юридическо лице - висша ръководна длъжност \t3\t\tКонтролиращо лице на правно образувание тръст - учредител \t4\t\tКонтролиращо лице на правно образувание тръст - попечител \t5\t\tКонтролиращо лице на правно образувание тръст - пазител \t6\t\tКонтролиращо лице на правно образувание тръст - бенефициент \t7\t\tКонтролиращо лице на правно образувание тръст - друго лице осъществяващо ефективен контрол \t8\t\tКонтролиращо лице на друго правно образувание - еквивалент на  учредител \t9\t\tКонтролиращо лице на друго правно образувание - еквивалент на попечител  \t10\t\tКонтролиращо лице на друго правно образувание - еквивалент на пазител  \t11\t\tКонтролиращо лице на друго правно образувание - еквивалент на бенефициент  \t12\t\tКонтролиращо лице на друго правно образувание - друго лице осъществяващо ефективен контрол \t13\t\tКонтролиращо лице - неизвестни функции\t14\t\t\n","\t\t\t\t\t\t\t\nДЕКЛАРАЦИЯ\nпо чл. 8а, ал. 14, т. 2 от ППЗМИП\n\nДолуподписаният/та……………………………………………………………………, ЕГН……………………\nдокумент за самоличност, вид и №: .............................................. ....................................................................\n издаден на дата ...………….........……………....., от………...........................................................……............... \nдата и място на раждане: ......................................................................................................................................\nДЕКЛАРИРАМ ЧЕ:\n\n□ Не заемам или не съм заемал висша държавна длъжност в Република България или в чужда държава;\n□ Заемам или съм заемал висша държавна длъжност в Република България или в чужда държава ............ ...........................................................................................................................................................................................................................................................................................................................................................................;\n□ Не съм свързано лице с лице, което заема или е заемало висша държавна длъжност в Република\u000bБългария или в чужда държава;\n□ Съм свързано лице с лице, което заема или е заемало висша държавна длъжност в Република\u000bБългария или в чужда държава ( ............................................................................................................................... .....................................................................................................................................................................................  )                           \n              \n              В квадратчето пред  верния отговор се поставя кръстче. При положителен отговор се изписва длъжността или обстоятелството, определящо го като свързано лице.\n\nДекларатор: \t..............\tДата: ............................................\t\n/подпис/\n\n.................................................................................................\n                                 / три имена /\nА. Съгласно чл. 8а, ал. 1 от ППЗМИП  «клиенти, които заемат или са заемали висша държавна длъжност в Република България или в чужда държава» са:\nДържавни глави, ръководители на правителства, министри и заместник-министри;\nЧленове на парламенти;\nЧленове на конституционни съдилища, на върховни съдилища или на други висши органи на съдебната власт, чиито решения\u000bне подлежат на последващо обжалване освен при изключителни обстоятелства;\nЧленове на сметна палата;\nЧленове на управителни органи на централни банки;\nПосланици и управляващи дипломатически мисии;\nВисши офицери от въоръжените сили;\n8.\tЧленове на административни,  управителни  или надзорни органи на държавни предприятия  и търговски дружества с\u000bедноличен собственик държавата;\n9. Кметовете и заместник - кметовете па общини, кметовете и заместник-кметовете по райони и председателите на общински съвети.\nБ. Съгласно чл. 8а, ал. 5 от ППЗМИП  \"свързани лица\"  с лица по чл. 8а, ал. 1 от ППЗМИП  са:\nСъпрузите или лицата, които живеят във фактическо съпружеско съжителство;\nНизходящите от първа степен и техните съпрузи или лицата, с които живеят във фактическо съпружеско съжителство;\nВъзходящите от първа степен;\nВсяко физическо лице, за което се знае или може да се предположи въз основа на публично достъпна информация, че е\u000bдействителен собственик съвместно с лице по т.А по-горе на юридическо лице или се намира в други близки търговски,\u000bпрофесионални или други делови отношения с лице по т.А по-горе;\nВсяко физическо лице, което е едноличен собственик или действителен собственик на юридическо лице, за което се знае или\u000bможе да се предположи въз основа на публично достъпна информация, че е било създадено в полза на лице по т. А по-горе.\n"]}