{"attachments":["Д_Консей___-ТБЛ_-_договор.pdf","ПРИЕМО-ПРЕДАВАТЕЛЕН_ПРОТОКОЛ_ДК-ТБЛ.doc","Ф-РА_ОТ_ДК_ЗА_ТБЛ155_1000000011_07_06.pdf"],"text":"Здравейте.\nМоля, да подпишете протокола и да ми го върнете по Спиди за ул. ТЕЦ Изток №1, Надка Васулова, тел. 0896 474 999. Прилагам фактурата и договора, за да си припомните за какво беше.\nСъщо така и Анекса за заема от 2022 г., ако е подписан.","subject":"приемопредавателен протокол","date":"2023-12-15T16:16:39.000Z","to":[{"address":"tbl_ood@abv.bg","name":""},{"address":"","name":"ТИБИЕЛ"}],"attachmentsData":["ДОГОВОР ЗА ПОКУПКО- ПРОДАЖБА НА ДВИЖИМИ ВЕЩИ\nДнес, 07.06.2023 г., в гр. София между:\n„Д КОНСЕЙ“ ЕООД, със седалище и адрес на управление: гр. София, р-н Надежда,\nквартал „Лев Толстой“, бл. 63; вход Г, ет. 1, ап. 38, регистрирано в Търговския регистър\nкъм Агенция по вписванията, ЕИК 205350647, представлявано от управителя Антонио\nВенциславов Петков, наричано по- нататьк в договора за краткост „Продавач“, от една\nстрана\nи\n„ТИБИЕЛ“ ЕООД, със седалище и адрес на управление, гр. София, п.к. 1000,\nр-н Оборище, бул. Княз Александър Дондуков № 29, ст. 1, вписано в Търговския\nрегистр на Агенция по вписванията с ЕИК: 106588084, представлявано от управителя\nДимитър Йорданов Иванов, наричано по-долу „Купувач“, от друга страна, се\nспоразумяха за следното:\nПРЕАМБЮЛ\nА. ОПРЕДЕЛЕНИЯ:\nа/ Страна е Купувачьт или Продавачът, като Страните означава едновременно\nКупувача и Продавача;\nб/ „Тежест“ означава всяко право и/или интерес на трета страна, юридическо или\nфизическо лице, както и всички видове вещни и/или други права, които трети страни\nмогат и/или биха могли да противопоставят спрямо правата на добросовестния\nКупувач, произтичащи от настоящий Договор.\nв/ Правата по б. „б“ неизчерпателно представляват всеки вид залог, заложно право,\nпрехвърляне на право, обезпечителен интерес, запор, права върху индустриална\nсобственост, права върху изобретения, патенти и/или всеки друг договор за обезпечение\nи/или договореност и/или права, които могат да доведат до посочените по-горе;\nг/ Предмета на договора, наричан за краткост „Вещи“ и/или „Инсталацията“ са всички\nдвижими вещи, които са предмет на настоящий договор за покупко-продажба,\nизчерпателно описани в Приложение 1, представляващ неразделна част от него. Вещите\nв своята съвкупност представляват „Система за студено третиране и рециклиране на\nтвърди битови отпадьци („ТБО“), а именно „ТЕЗЕЙ“ с работен капацитет от 10\nтона ТБО в час.\nд/ „Съществени неблагоприятни последици“ е всяко нарушение на декларациите и\nгаранциите на Страна, посочени в Раздел Б („Декларации и гаранции“).\nБ. ДЕКЛАРАЦИИ И ГАРАНЦИИ\nа/ Продавачът декларира и гарантира, че е дружество, което е валидно регистрирано и\nфункциониращо и в добро състояние съгласно законите на Република България, както и\nима пълни правомощия да провежда дейността си, както е понастоящем;\nб/ Продавачьт декларира и гарантира, че има пълни правомощия и права да сключи\nнастоящий Договор и да продаде Вещите, съгласно условията по Договора. Договорът е\nнадлежно изготвен и официально предаден от Продавача, като съдържа законообразни,\nвалидни и обвързващи задължения за Продавача, които са изпълняеми срещу него;\nв/ Продавачьт декларира и гарантира, че подписването и предаването на Договора,\nкакто и спазването на задълженията на Продавача по силата на Договора са надлежно\nи валидно одобрени от Едноличния собственник на капитала на Продавача и не се\nизисква разрешение, одобрение и уполномощаване от страна на съд, правительствен или\nадминистративен орган или на дадено лице или организация;\nг/ Продавачьт и Купувачьт декларират и гарантират, че преди подписването на\nДоговора, Страните са прочели внимателно и са разбрали всички клаузи и са имали\nвъзможност да потърсят съвета на свои юридически и финансови консултанти, които са\nпрегледали Договора;\nд/ Продавачьт декларира и гарантира, че сключването на този Договор и спазването на\nнеговите условия няма да доведат до противоречие с някои от условията и разпоредбите\nна залог, заложно право, прехвърляне на право, обезпечителен интерес, запор, права\nвърху индустриална собственост, права върху изобретения, патенти, по който страна по\nтози Договор е страна, и/или който създава задължения за нея, и/или ще представлява\nтяхно неизпълнение, и/или ще изисква даването на съгласие по тях;\nе/ Продавачьт декларира и гарантира, че сключването на този Договор, както и\nспазването на неговите условия не е в нарушение на закон или акт на какъвто и да е\nорган и не е издадено съдебно решение или заповед, което има (или би могло да има)\nсъществен неблагоприятен ефект върху коя да е страна по този Договор, нейната\nдейност или финансово състояние, или създава вероятност, че тя няма да бъде в\nсъстояние да спазва и изпълнява своите задължения по този Договор;\nж/ Продавачьт декларира и гарантира, че не са налице висящи и, доколкото е известно\nна съция след внимателно проучване, няма риск от правни или административни\nпроизводства или искания, които да доведат до съществени неблагоприятни последици\nвърху цялото сакупено имущество или върху части от него;\nз/ Продавачьт декларира, че Вещите по чл. 1.1 не са обременени съе залог или запор, не\nса предмет на други обезпечителни мерки и няма други тежести, както и че не е\nсключвал с трети лице предварителни или окончателни договори за продажбата или\nпрехвърлянето й, че същата е собственность на дружеството, което след придобиването й\nе платило продажната цена, че не е учредяван особен залог върху тьрговското\nпредприятие на дружеството на Продавача, както и че не е сключвал с трети лица\nпредварителни или окончателни договори за продажба на търговското предприятие на\nдружеството;\nи/ Продавачьт се задължава да предаде на Купувача всички документи, които\nпритжава за движимите вещи, за и съвместната им работа с други агрегати и движими\nвещи, включително чертежи на отделните елементи и други. При поискване от\nКупувача, Продавачьт се задължава да осигури свой квалифициран служител да\nсъдейства при монтирането и връзването с други агрегати на движимата вещ по чл. 1 на\nтози договор, да присъства на монтажните дейности, като дава консултации, насоки и\nучаства в процеса на монтаж.\nй/ Продавачьт декларира, че съвкупноста от Вещите по Приложение № 1\nпредставляват „Система за студено третиране и рециклиране на твърди битови\nотпадъци („ТБО”), а именно „ТЕЗЕЙ“ с работен капацитет от 10 тона ТБО в час,\nкато метода за третирането им е патентован с европейски патент № :ЕР 2569102;\nк/ Продавачът декларира, че Вещите, респ. инсталацията по б. „й“ е негова абсолютна\nсобственост, може да се ползва и да се разпорежда свободно с нея, неограничено във\nвремето, независимо от гореописания патент, без това да нарушава патентните права и\nинтелектуалната собственост на патентопритежателя, тый като я е придобил\nдобросовестно, платил е продажната цена и не дължи възнаграждение за лицензионно\nвъзнаграждение по гореописания патент за неограничен период от време;\nл/ Продавачьт декларира, че след изплащане на продажната цена от Купувача, няма да\nима каквито и да е били финансови и/или други претенции спрямо него и същия може\nда ползва и да се разпорежда свободно с Вещите, респ. инсталацията по б. „й“, предмет\nна настоящий договор, неограничено във времето, както и че не дължи възнаграждение\nза лицензионно възнаграждение по гореописания патент.\nI. ПРЕДМЕТ НА ДОГОВОРА\nЧл.1.1. Продавачът се задължава да продаде, а Купувача се задължава да заплати по\nначина и условията, уговорени в настоящий договор, употребявани движими вещи,\nнаричани за краткост „Вещите“ и/или „Инсталацията“, подробно описани в Приложение\n№1, представляващо неразделна част от Договора, които в своята съвкупност изграждат\n„Система за студено третиране и рециклиране на твърди битови отпадъци („ТБО\"),\nа именно „ТЕЗЕЙ“ с работен капацитет от 10 тона ТБО в час.\nПІ. СРОКОВЕ ЗА ИЗПЪЛНЕНИЕ\nЧл.2.1. Продавачът декларира, че Вещите, предмет на настоящий Договор се намират\nв наета от Продавача площадка, находяща се в гр. Бургас.\nЧл.2.2. Страните се споразумяват, че Купувачьт ще придобие собствеността върху\nВещите след изплащане на продажната цена в цялост.\nЧл.2.3. Владението върху Вещите се предава на описаното в ал. 1 местонахождение, чрез\nподписване на приемо-предвателен протокол, подписан от представители на страните\nбез забележки.\nIII. ЦЕНА И НАЧИН НА ПЛАЩАНЕ\nЧл.3.1. Купувачьт се задължава да заплати на Продавача, срещу прехвърляне на\nправото на собственность върху „Система за студено третиране и рециклиране на\nтвърди битови отпадъци („ТБО”), а именно „ТЕЗЕЙ“ с работен капацитет от 10\nтона ТБО в час, при условията и сроковете на настоящий договор, обща цена в размер\nна 1 960 000.00 лв. /един милион деветстотин и шестдесет хиляди лева/ с включен ДДС.\nЦената е окончателна и не подлежи на промяна.\nЧл.3.2. Цената по чл.3.1.1 е платима от Купувача въз основа на издадена оригинална\nфактура от Продавача, в 14-дневен срок от получаването й по банкова път.\nIV. ПРАВА И ЗАДЪЛЖЕНИЯ НА ПРОДАВАЧА\nЧл.4.1. Продавачьт се задължава:\nа/ да осигури на Купувача възможност за извршване на предварителен преглед на\nстоката;\nб/ да прехвърли на Купувача собствеността върху вещта в сроковете и при условията\nна настоящий Договор;\nв/ да предаде използваната вещ на Купувача ведно с приложимите документи и\nинструкции .;\nг/ да изпълнява добросовестно и в срок всички останали свои задължения по договора.\nЧл.4.2. Продавачът гарантира, че вещта отговаря на технические характеристики, че\nе в изправност и може да бъде монтирана и експлоатирана по предназначение, както и\nв комплект с други агрегати по предназначение.\nЧ.л.4.3. Продаватьт има правото да получи договорената продажна цена по начина и в\nсроковете, определени в настоящий Договор.\nV. ПРАВА И ЗАДЪЛЖЕНИЯ НА КУПУВАЧА\nЧл.5.1. Купувачът се задължава да заплати договорената продажна цена по начина и в\nсроковете, определени в настоящий договор.\nЧ.л.5.2. Купувачьт се задължава да осигури изцяло за своя сметка подемно-транспортна\nтехника, необходима за натоварването, преместването и транспортирането на Вещите\nизвън площадката на Продавача, където тя се намира към момента на сключване на\nнастоящий Договор.\nЧл.5.3. Купувачьт се задължава да натовари, премести и транспортира вещта, като\nосвободи площадката на Продавача в срок до 15 /петнадесет дни/ от датата на\nподписване на приемо-предавателния протокол по чл.2.3. от Договора.\nЧл.5.4. Купувачьт има право да ползва безвозмездно площадката на Продавача не\nповече от шест месеца от датата на подписване на този договор, както и да изнася вещта\nна части, поетапно по своя преценка.\nЧл.5.5. Рискът от случайно погиване или повреждане на стоката преминава върху\nКупувача от момента, в който стоката му бъде предадена и приета без забележки.\nЧл.5.6. Купувачът може да назначи по своя преценка и лице, което да наблюдава\nсъхранението на закупената от него движима вещ на площадката на Продавача.\nVI. ПРЕКРАТЯВАНЕ И РАЗВАЛЯНЕ НА ДОГОВОРА\nЧл.6.1. Настоящият договор се прекратява:\nЧл.6.1.1 по взаимно писмено съгласие на страните, изразено в писмена форма;\nЧл.6.1.2. едностранно от Продавача или Купувача, без предизвестие - при неспазване\nна поетите в настоящий Договор задължения.\nЧл.6.1.3. по право - с изпълнение на задълженията на страните по него.\nНищожността на някоя от клаузите на настоящий договор не води до нищожност на\nдруга клауза или на договора като цяло.\nНастоящият договор може да бъде изменен или допълнен от страните с отделно\nдопълнително споразумение, в писмена форма.\nНастоящият договор и приложенията към него се съставиха и подписаха в два еднакви\nоригинални экземпляра, по един за всяка от страните.\nПРОДАВАЧ:\nКУПУВАЧ\nFOOD\nСОФИЯ\nПРИЛОЖЕНИЕ 1 КЪМ ДОГОВОР ЗА ПОКУПКО-ПРОДАЖБА МЕЖДУ Д КОНСЕЙ ЕООД И ТИБИЕЛ ЕООД\nДължина\nВисочина\nNo\nМодул\nШирина\nТегло /тон\nРезервно автоматизирано захранване/генератор/\n13 M.\n5,3 M.\n4 M.\n22\n1\n4,5 м.\n2,9 м.\n3,4 M.\n12\n2\nКонтролна зала\nПелетизатор\n12,5 M.\n2,9 M.\n3 M.\n15\n3\n11 M.\n4 M\n3 M.\n17\n4\nСистема за пречистване на течности\nБарабанен сепаратор\n15,3 M.\n3,5 M.\n5,3 M.\n30\n5\nМеждинен редлер\n13 M.\n3,3 м.\n6 M.\n12\n6\nСепариращ центр\n12 M.\n2,45 M.\n2,6 м.\n10\n7\nСепариращ центр\n12 M.\n2,45 M.\n2,6 M.\n10\n8\n2\nЛента до сушилка\n4 M.\n1,2 м.\n1 M.\n9\nПриемни бункери\n12,2 м.\n3,9 м.\n2,6 м.\n4\n10\nСушилен барабан\n15,3 M.\n3,5 M.\n5,3 M.\n30\n11\n1,2 M.\n6 M\n10\n12\nМеждинен редлер\n10 M.\n15,3 M.\n3,5 M.\n6,5 M.\n35\n13\nПулсатори 1 /мелници/\n15,3 M.\n3,5 M.\n6,5 M.\n35\n14\nПулсатори 2/мелници/\nПулсатори 3/мелници/\n15,3 м.\n3,5 M.\n6,5 M.\n35\n15\n6 M.\n2,5 M.\n2 M.\n10\n.6\nЕлеватор\n17\n15,4 M.\n3,8 M.\n6,5 M.\n30\nСтабилизираща капсула - Пелетизатор\nОхладител пелети\n12 M.\n2,2 M.\n3.8 M.\n10\n18\nОБЩО тегло\n329\nИнсталация за сепариране на ТБО \"ТЕЗЕЙ\"\nОБЩО:\n1 960 000.00 лв. с ДДС\nLEnow\n*\nКУПУВАЧ\nсофия","ПРИЕМО - ПРЕДАВАТЕЛЕН ПРОТОКОЛ\nПО ДОГОВОР ЗА ПОКУПКО-ПРОДАЖБА НА ДВИЖИМИ ВЕЩИ\n\n\nДнес, 07.12.2023 г., в гр. Русе се подписа настоящият протокол за покупко-продажба на двежими вещи, представляващи „Система за студено третиране и рециклиране на твърди битови отпадъци, а именно „ТЕЗЕЙ\" с работен капацитет от 10 тона ТБО в час\", между: \n\n„ТИБИЕЛ\" ЕООД, вписано в Търговския регистър със седалище и адрес на управление: гр. София, бул. „Княз Александър Дондуков\" №29, ет. 1\nидентификационен код по ДДС: BG106588084,  EИК106588084, \nпредставлявано от управителя Димитър Йорданов Иванов,\nнаричано за краткост приемаща страна,\n\nи\n\n„Д КОНСЕЙ\" ООД със седалище и адрес на управление гр. София, квартал „Лев Толстой\" , бл. 63, вх. Г, ет. 2, ап. 38\nидентификационен код по ДДС: BG205350647, EИК205350647,\nпредставлявано от управителя Антонио Венциславов Петков\nнаричано за краткост предаваща страна.\n\nПредаващата страна предаде, а приемащата страна прие както следва:\t\n\n\u0001\n\nНастоящият протокол се състави и подписа в два еднакви екземпляра - по един за всяка от страните.\n\n\n\nПриемаща страна:\t\t\t\t\t\tПредаваща страна: \n„ТИБИЕЛ\" ЕООД\t\t\t\t                   „Д КОНСЕЙ\" ООД\nУправител:\t\t\t\t\t\t\tУправител:\n\t        \n/Димитър Иванов/\t\t\t\t/Антонио Петков/\n\n\n\n\n\n\n\n\n\n\n\n\n\nПРИЕМО - ПРЕДАВАТЕЛЕН ПРОТОКОЛ\nПО ДОГОВОР ЗА ОСИГУРЯВАНЕ НА ПЕРСОНАЛ\n\n\nДнес, 16.10.2016 г., в гр. Русе се подписа настоящият протокол за предоставяне на работници по договор за осигуряване на персонал, между: \n\n\"ТОПЛОФИКАЦИЯ РУСЕ\" ЕАД, вписано в Търговския регистър със седалище и адрес на управление: гр. Русе 7009, ул.\"ТЕЦ - ИЗТОК\" 1\nтел: 082/883 311; факс 082/ 84 40 68; Email:  tecrus@toplo-ruse.com \nидентификационен код по ДДС: BG 117 005 106,  EИК : 117  005 106, \nпредставлявано от инж. Севдалин Желев Желев - Изпълнителен Директор,\nнаричано за краткост НАЕМОДАТЕЛ,\n\nи\n\n„М ТЕХНИК\" ЕООД със седалище и адрес на управление гр. София 1360, район Връбница, Индустриална зона Орион, ул. «3020» № 34.\nидентификационен код по ДДС: BG 175 257 376, EИК : 175 257 376,\nпредставлявано от Десислава Драганова Филипова - Управител,\nнаричано за краткост НАЕМАТЕЛ.\n\nПоради производствена необходимост и за срок от 45 календарни дни, считано от 16.10.2016 г. до 29.11.2016 г., \"Топлофикация Русе\" ЕАД предоставя на \"М Техник\" ЕООД за работа в АВТОМИВКА, находяща се на територията на ТЕЦ ИЗТОК в гр. Русе, следните работници, с които има сключени трудови договори, а именно:\n\n1. Дянко Димитров Дянков\n2. Димитър Великов Панов\n3. Георги Тодоров Гайдаржиев\n4. Тодор Атанасов Дечев\nВсички на длъжност мияч на превозни средства.\n\t\nНастоящият протокол се състави и подписа в два еднакви екземпляра - по един за всяка от страните.\n\n\n\nНаемодател:\t\t\t\t\t\tНаемател: \n\"ТОПЛОФИКАЦИЯ РУСЕ\" ЕАД\t\t\t\t \"М ТЕХНИК\" ЕООД\n\nИзпълнителен директор\t\t\t\t\tУправител:\n\t                          /инж. Севдалин Желев/\t\t\t\t/Десислава Филипова/\n\n\n\n\n\n\n\n\n\n\n\n\n\nПРИЕМО - ПРЕДАВАТЕЛЕН ПРОТОКОЛ\nПО ДОГОВОР ЗА ОСИГУРЯВАНЕ НА ПЕРСОНАЛ\n\n\nДнес, 30.11.2016 г., в гр. Русе се подписа настоящият протокол за предоставяне на работници по договор за осигуряване на персонал, между: \n\n\"ТОПЛОФИКАЦИЯ РУСЕ\" ЕАД, вписано в Търговския регистър със седалище и адрес на управление: гр. Русе 7009, ул.\"ТЕЦ - ИЗТОК\" 1\nтел: 082/883 311; факс 082/ 84 40 68; Email:  tecrus@toplo-ruse.com \nидентификационен код по ДДС: BG 117 005 106,  EИК : 117  005 106, \nпредставлявано от инж. Севдалин Желев Желев - Изпълнителен Директор,\nнаричано за краткост НАЕМОДАТЕЛ,\n\nи\n\n„М ТЕХНИК\" ЕООД със седалище и адрес на управление гр. София 1360, район Връбница, Индустриална зона Орион, ул. «3020» № 34.\nидентификационен код по ДДС: BG 175 257 376, EИК : 175 257 376,\nпредставлявано от Десислава Драганова Филипова - Управител,\nнаричано за краткост НАЕМАТЕЛ.\n\nПоради производствена необходимост и за срок от 45 календарни дни, считано от 30.11.2016 г. до 31.12.2016 г., \"Топлофикация Русе\" ЕАД предоставя на \"М Техник\" ЕООД за работа в АВТОМИВКА, находяща се на територията на ТЕЦ ИЗТОК в гр. Русе, следните работници, с които има сключени трудови договори, а именно:\n\n1. Румен Иванов Ангелов\n2. Йордан Иванов Никифоров\n3. Румен Станков Апостолов\n4. Стефан Христов Димов\nВсички на длъжност мияч на превозни средства.\n\t\nНастоящият протокол се състави и подписа в два еднакви екземпляра - по един за всяка от страните.\n\n\n\nНаемодател:\t\t\t\t\t\tНаемател: \n\"ТОПЛОФИКАЦИЯ РУСЕ\" ЕАД\t\t\t\t \"М ТЕХНИК\" ЕООД\n\nИзпълнителен директор\t\t\t\t\tУправител:\n\t                          /инж. Севдалин Желев/\t\t\t\t/Десислава Филипова/\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nИзготвил:\n\"Правна служба\"                                __________ адв. Яна Станчева\n\n\n\n\n\n","ФАКТУРА\n№ 1000000011 / 07.06.2023\nОРИГИНАЛ\nПОЛУЧАТЕЛ:\nДОСТАВЧИК:\nТИБИЕЛ ЕООД\nАдрес: ГР. СОФИЯ БУЛ. \"КНЯЗ АЛЕКСАНДЪР ДОНДУКОВ\" №29, ет 1\nД КОНСЕЙ ООД\nАдрес: СОФИЯ, Ж.К. ЛЕВ ТОЛСТОЙ БЛ.63 ВХ.Г\nИдентификационен номер:\n106588084\nИдентификационен номер:\n205350647\nИН по ЗДДС: BG106588084\nИН по ЗДДС: BG205350647\nДата на възникване на данъчното събитие\nIBAN: BG46IORT80481091541700\n/ Дата на плащане:\n07.06.2023\nБанка:\nBIC: IORTBGSF\nСедалище и адрес на управление:\nСОФИЯ Р-Н НАДЕЖДА Ж.К. ЛЕВ ТОЛСТОЙ БЛ.63 ВХ.Г ЕТ.1 АП.38\nNº\nШифър\nНаименование на стоката / услугата\nМарка Количество\nЕд.цена без ДДС\nСтойност в лева\n1\nСИСТЕМА ЗА СТУДЕНО ТРЕТИРАНЕ И РЕЦИКЛИРАНЕ\n6\n1.000\n1633333.330\n1633333.33\nНА ТВЪРДИ БИТОВИ ОТПАДЪЦИ\nСОГЛАСНО ДОГОВОР ОТ 07.06.2023 Г. И\nПРИЛОЖЕНИЕ №1\nТекст:\nСловом: един милион деветстотин и шестдесет хиляди лв. и 00\nНачин на плащане\nСтойност на сделката в лева:\n1633333.33\nСТ.\nПо сметка\nДанъчна основа в лева:\n1633333.33\nПредставител на получателя, МОЛ(име,фамилия)\n20.00 %\nДИМИТЪР ЙОРДАНОВ ИВАНОВ\nДата на падеж:\nДДС в лева\n326666.67\nСума за плащане в лева:\n1960000.00\nл.к.No:\nПълном.N/от:\n22.06.2023\nПродуктова такса в лева:\n0.00\nИздадена на/от: /\nИдентификационен шифър:\n320\nСтоката/услугата получена на:\n07.06.2023\nСъставил име: Надка Васулова\nПолучатель подпис:\nСъставил подпис:\nОтпечатано от АЖУР# \"Бонев Софт Одитинг\" ООД www.bsoft.bg Всички права запазени\nФАКТУРА\n№ 1000000011 / 07.06.2023\nПОЛУЧАТЕЛ:\nДОСТАВЧИК:\nТИБИЕЛ ЕООД\nАдрес: ГР. СОФИЯ БУЛ. \"КНЯЗ АЛЕКСАНДЪР ДОНДУКОВ\" №29, ет 1\nД КОНСЕЙ ООД\nАдрес: СОФИЯ, Ж.К. ЛЕВ ТОЛСТОЙ БЛ.63 ВХ.Г\nИдентификационен номер:\n106588084\nИдентификационен номер:\n205350647\nИН по ЗДДС: BG106588084\nИН по ЗДДС: BG205350647\nДата на възникване на данъчното събитие\nIBAN: BG46IORT80481091541700\n/ Дата на плащане:\n07.06.2023\nБанка:\nBIC: IORTBGSF\nСедалище и адрес на управление:\nСОФИЯ Р-Н НАДЕЖДА Ж.К. ЛЕВ ТОЛСТОЙ БЛ.63 ВХ.Г ЕТ.1 АП.38\nNº\nШифър\nНаименование на стоката / услугата\nМярка Количество\nЕд.цена без ДДС\nСтойност в лева\n1 5\nСИСТЕМА ЗА СТУДЕНО ТРЕТИРАНЕ И РЕЦИКЛИРАНЕ\n1.000\n1633333.330\nНА ТВЪРДИ БИТОВИ ОТПАДЪЦИ\nбр\n1633333.33\nСЪГЛАСНО ДОГОВОР ОТ 07.06.2023 Г. И\nПРИЛОЖЕНИЕ №1\nТекст:\nСловом: един милион деветстотин и шестдесет хиляди лв. и 00\nСТ.\nНачин на плащане\nСтойност на сделката в лева:\n1633333.33\nПо сметка\nДанъчна основа в лева:\n1633333.33\nПредставител на получателя,МОЛ(име,фамилия)\nДДС в лева\n20.00 %\n326666.67\nДИМИТЪР ЙОРДАНОВ ИВАНОВ\nДата на падеж:\nСума за плащане в лева:\n1960000.00\n22.06.2023\nл.к.No:\nПълном.N/от:\nПродуктова такса в лева:\n0.00\nИздадена на/от: /\nИдентификационен шифър:\n320\nСтоката/услугата получена на:\n07.06.2023\nСъставил име: Надка Васулова\nПолучатель подпис:\nСъставил подпис:\nОтпечатано от АЖУР# \"Бонев Софт Одитинг\" ООД www.bsoft.bg Всички права запазени"]}