{"attachments":["021.jpg","022.jpg","023.jpg","024.jpg"],"text":"--","date":"2022-12-14T13:29:27.000Z","to":[{"address":"","name":"Жана дарк"}],"attachmentsData":["РЕПУБЛИКА БЪЛГАРИЯ\nИзпълнителна агенция\n„Главна инспекция по труда\"\nБЪЛГАРИЯ\nДирекция „Инспекция по труда” Перник\nПРОТОКОЛ\nза извршена проверка\n№ ПР2238873/21.11.2022г.\nНа 21.11.2022г. по работни места на място на обекта и на 13.12.2022г. по\nдокументи в Дирекция \"Инспекция по труда\" Перник, гр. Перник, пл.„Кракра\" №1,\nСиндикален дом, ет.6\nТинка Борисова Тодорова - главен инспектор в Д\"Инспекция по труда\" Перник и\nинж. Мариана Манолова Димитрова - гл. инспектор в Д\"Инспекция по труда\" Перник,\nизвършиха проверка по спазване на трудовото законодательство и здравословни и\nбезопасни условия на труд на „Тибиел\" ЕООД, ЕИК: 106588084\nСедалище и адрес на управление: гр.Перник, пл.,Св. Иван Рилски\" №1\nпредставлявано от Димитьр Йорданов Иванов - управител\nПо време на проверката, като страна в административното производство\nприсъстваха: Румяна Велкова Райчева - уполномощено лице\nПри проверката се констатираха следните нарушения:\n1. При извршена проверка по спазване на трудовото законодательство на\n21.11.2022 г. в обект на контрол: административен офис на „Тибиел\" ЕООД с ЕИК\n106588084, гр.Перник, пл.,Св. Иван Рилски\" 1 и на 13.12.2022г. за приключване на\nпроверката по документи в Дирекция „Инспекция по труда\" Перник, с адрес: гр.\nПерник, пл.,,Кракра\", № 1, Синдикален дом, ет. 6,\nустанових, че „Тибиел\" ЕООД в качеството си на местно лице по смисла на Параграф\n1, т. 12 от Допълнителните разпоредби на ЗТМТМ е приело на работа командировани\nработници Fodor David с рож. дата 17.06.1987г., Eperjesi Zsolt с рож. дата 29.12.1973г.\nи Szecsodi Zoltan 09.07.1986г. гражданини на Унгария, от командироващо лице\nWartsila Hungari Kft., но не представя при поискване от контролните органи на ИА\n„ГИТ\" и не съхранява документи придружени с превод на български език,\nудостоверяващи наличието на трудово правоотношение по законодателството на\nизпращащата държава, документи удостоверяващи отработеното време и документи\nза изплатени трудови възнаграждения, в нарушение на разпоредбата на чл.14, ал.1,\nал.2 и ал.3 от Наредба за условията и реда за командироване и изпращане на\nработници и служители в рамките на предоставяне на услуги /обн. ДВ. бр.2 от\n6.01.2017г./.","Нарушението е извршено на 04.11.2022г. и констатирано на 13.12.2022г.\nЗа предотвратяване и отстраняване на констатираните нарушения, както\nи за\nпредотвратяване и отстраняване на вредните последици от тях на\nоснование чл. 404, ал. 1,т.1 от КТ.\nПРЕДПИСВАМЕ:\n1.„Тибиел\" ЕООД в качеството си на местно лице по смисла на Параграф 1, т. 12\nот Допълнителните разпоредби на ЗТМТМ, когато приема на работа командировани\nработници да съхранява и при поискване от контролните органи на ИА „ГИТ\" да\nпредоставя документи придружени с превод на български език, удостоверяващи\nналичието на трудово правоотношение по законодателството на изпращащата\nдържава, документи удостоверяващи отработеното време и документи за изплатени\nтрудови възнаграждения, съгласно разпоредбата на чл.14, ал.1, ал.2 и ал.3 от\nНаредба за условията и реда за командироване и изпращане на работници и\nслужители в рамките на предоставяне на услуги /обн. ДВ. бр.2 от 6.01.2017г./\nсрок: 20.12.2022г.\nНа основание чл.81, ал.1 и чл.84 от АПК, дадените предписания могат да се\nоспорват чрез Д\"ИТ\" Перник пред ИА „ГИТ” в 14 дневен срок от датата на\nсъобщаването на участвалите в производството лица.\nНа основание чл.145, ал.1 и чл.149, ал.1 от АПК, административния акт може да\nбъде оспорен в 14 дневен срок от съобщаването му пред Административен съд -\nПерник.\nНа основание чл.405 от КТ и на чл.78, ал.1 от ЗНЗ, оспорването на предписанията\nпо чл.404, ал.1 от КТ и чл.78, ал.1, т.1 и т.2 от ЗНЗ не спира тяхното изпълнение.\nНа основание чл.402, ал.1, т.2 от КТ, писмено уведомете Д\"ИТ Перник,\nпл. „Кракра\" №1, Синдикален дом, ет.6 за изпълнението на приложените\nпринудителни административни мерки.\nПолучил протокола за работодателя;\nРумяна Рыйчева 191\nИзвършили проверката:\nТ. Борисова .... Апреля\n/име, фамилия, подпис и печат/\n/гл.инспектор в Д „ИТ\" Перник|\nМ.Димитрова\n/гл.инспектор в Д „ИТ\" Перник/\nДата връчване: 13.12.2022г.\nгр.Перник, пл. \"Кракра\" №1\nтел .: 076/601484, факс 076/601484\ne-mail: ditpernik@gli.government.bg\nweb: www.ali.government.bq","РЕПУБЛИКА БЪЛГАРИЯ\nИзпълнителна агенция\n„Главна инспекция по труда\nБЪЛГАРИЯ\nДирекция „Инспекция по труда” Перник - гр. Перник\nАКТ № 14 - 0001008\nза установяване на административно нарушение\nДнес 13.12.2022г., подписаният Тинка Борисова Тодорова на длъжност главен\nинспектор при Дирекция \"Инспекция по труда\" Перник, в присъствието\nна\nсвидетелите:\n1. Мариана Манолова Димитрова, дата на раждане 03.08.1973г., адрес: гр.\nПерник, пл. „Кракра\" № 1, Синдикален дом, ет. 6\nна основание чл.416, ал.1 от КТ, съставих настоящият акт на „Тибиел\" ЕООД,\nв качеството на местно лице по смисла на Параграф 1, т. 12 от Допълнителните\nразпоредби на ЗТМТМ, ЕИК:106588084,\nседалище и адрес на управление: гр.Перник, пл.,Св. Иван Рилски\" 1\nпредставлявано от представлявано от Димитьр Йоданов Иванов, ЕГН 7610267220\nв качеството му на Управител\nза следното нарушение:\nПри извршена проверка по спазване на трудовото законодательство на 21.11.2022 г. в\nобъект на контрол: административен офис на „Тибиел\" ЕООД с ЕИК 106588084,\nгр.Перник, пл.„Св. Иван Рилски\" 1 и на 13.12.2022г. за приключване на проверката\nпо документи в Дирекция „Инспекция по труда\" Перник, с адрес: гр. Перник,\nпл.,,Кракра\", № 1, Синдикален дом, ет. 6,\nустанових, че „Тибиел\" ЕООД в качеството си на местно лице по смисла на\nПараграф 1, т. 12 от Дополнителните разпоредби на ЗТМТМ е приело на работа\nкомандировани работници Fodor David с рож. дата 17.06.1987г., Eperjesi Zsolt с рож.\nдата 29.12.1973г. и Szecsodi Zoltan 09.07.1986г. гражданини на Унгария, от\nкомандироващо лице Wartsila Hungari Kft .. При проверката по документи не се\nпредставиха при поискване от контролните органи на ИА „ГИТ\" и не съхраняват\nдокументи придружени с превод на български език, удостоверяващи наличието на\nтрудово правоотношение по законодателството на изпращащата държава, документи\nудостоверяващи отработеното\nвреме\nи\nдокументи\nза\nизплатени\nтрудови\nвъзнаграждения.\nНарушението е извршено на 04.11.2022г. и констатирано на 13.12.2022г.\nС това е нарушил: чл.14, ал.1, ал.2 и ал.3 от Наредба за условията и реда за\nкомандироване и изпращане на работници и служители в рамките на предоставяне на\nуслуги /обн. ДВ. бр.2 от 6.01.2017г./.\nОпис на писмените материали:\n1. Протокол от извршена проверка\n2. Заявление за командироване на работници с вх.№210000388/07.11.2022г.","Свидетели на установяване или извършване на нарушението\n/подпис/\nСвидетели на съставянето на акта:\n1.\n/подпис/\nОбяснения или възражения на нарушителя:\nСвидетель по отказа на нарушителя да подпише акта:\n.Дата на раждане\nадрес.\nПодпис.\nНастоящият акт се състави в три еднообразни экземпляра, един от които е\nвръчен на нарушителя по реда на ЗААН и КТ. Нарушителят се задължава при промяна\nна адрес си да уведоми Д „ИТ\" Перник.\nНарушителят може да направи писмени възражения по настоящият акт в 7-дневен\nсрок от подписването му пред Директора на Дирекция „Инспекция по труда\" Перник,\nсъгласно чл. 44, ал. 1 от ЗАНН.\nЖелая НП да ми бъде връчено чрез изпращане на съобщение до персонален профил,\nрегистриран в информационната система за сигурно електронно връчване като модул\nна Единния портал за доступ до електронни административни услуги по смисла на\nЗакона за електронно управление:\nДА\nНЕ\nУведомяваме Ви, че в 14-дневен срок от връчването на АУАН може да отправите\nпредложение до наказващия орган за сключване на споразумение за приключване на\nадминистративнонаказателното производство.\nСъставител на акта :.\nНарушител :.\n/подпис/\n/подпис/\nгр.(с) Перник\nдата: 13.12.2022г.\nРАЗПИСКА\nПодписаният: Румяна Велкова Райчева, ЕГН 6307303799, Уполномощено лице\nгр.Перник, жк.„Тева\" бл.98, ап.1, вх.Б\nполучих акт за нарушение № 14 - 0001008, съставен на дата 13.12.2022 г.\nот Тинка Борисова Тодорова - гл. инспектор при Д \"ИТ\" Перник.\nДата на връчване; 13.12.2022г.\n021\nВръчител:\nПолучател:\n( подпись/-\nподпис/\nгр.Перник, пл. „Кракра\" № 1\nтел .: (076) 60 14 84, факс. (076) 60 14 84\ne-mail: ditpernik@gli.government.bg\nweb: www.ali.government.ba"]}