{"attachments":["f-ra_001.jpg","f-ra.jpg"],"text":"----- Препратено писмо от tbl_ood@mail.bg -----\n\nДата: 30.05.2014 в 11:54\nПодател: rr_oficce rr_oficce (rr_oficce@abv.bg)\nОтносно: запорно съобщение от ЧСИ Уляна Димитрова\nПолучател: tbl_ood@mail.bg \n\n\n\n\n\n\n-------------------------------------\nЧу ли за новата промоция на СуперХостинг.БГ? \nПуснали са хостинг планове с неограничен трафик и много екстри със 73% отстъпка!\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=2742__zoneid=35__OXLCA=1__cb=ec19707e09__oadest=http%3A%2F%2Fwww.superhosting.bg%2Fpromo%2Fprolet2014%2F%3Futm_source%3DMail.BG%26utm_medium%3DFooterLink%26utm_content%3DFooterLinkV1%26utm_campaign%3DProlet2014>","subject":"FWD: запорно съобщение от ЧСИ Уляна Димитрова-МББ","date":"2014-05-30T11:56:05.000Z","to":[{"address":"plamen_tg@abv.bg","name":""}],"attachmentsData":["На основание чл.508, ал.3 от ГПК, ако не оспорвате своето задължение, Ви НАРЕЖДАМ да\nвнесете дължимите суми по сметка на Частен съдебен изпълнител Уляна Колева Димоларова при\nбанка ЦКБ АД КЛОН ВЪЗРАЖДАНЕ, ВІС КОД CECBBGSF, IBAN BG74 СЕСВ 9790 5080 3884 01\nкато в платежното нареждане посочите номера на изпълнителното дело и името/наименованието на\nдлъжника и на третото лице.\nНЕБЕН ИЗПЪЛН\nДАТА и ЧАС:\nVITER No 85\nПОЛУЧАТЕЛ и ДЛЪЖНОСТ:\nУЛЯДА\nСъд\nДИМОЛАРОВА\nЧастен съдебен изпълнител :.\nРайон якдействие\nСофински траков\n858\n\" / подпис и печат /\n• Лазаров\n-частем Себе» Извинител\nКУГАРИ\nПолучено на 30.05.14 г.","РЕПУБЛИКА БЪЛГАРИЯ\nКАМАРА НА ЧАСТНИТЕ СЪДЕБНИ ИЗПЪЛНИТЕЛИ\nЧастен съдебен изпълнител Уляна Димоларова, рег. № 858, Район на действие СГС,\nгр.София ул.\"Алабин\" № 46, ет. 1, тел. 02 9516069, факс 02 9549272 e-mail:\nkantora@hhd.bg\nИзпълнително дело №: 20148580400626\nИзходящ №: 15956 / 29.05.2014 г.\nДО: ТИБИЕЛ ЕООД\nЗАПОРНО СЪОБЩЕНИЕ\nгр./с ПЕРНИК - п.к 2300\nПЛОЩАД СВЕТИ ИВАН РИЛСКИ No 1\nУведомявам Ви, че изп.д. № 20137900401314 по описа на ЧСИ Ренета Милчева, рег. № 790 от\nРКЧСИ, образувано въз основа на Изпълнителен лист, издаден на 12.07.2013 г. от СОФИЙСКИ\nГРАДСКИ СЪД, Торговско отделение ТО VI-3 с-в/отд, на основание Разпореждане от 11.07.2013 г. по\nТърговско дело № 2980 от 2013 г. по описа на СОФИЙСКИ ГРАДСКИ СЪД, Търговско отделение,\nсрещу длъжника „МИНА БЕЛИ БРЕГ“ АД, ЕИК 122016549, ми е изпратено по молба на взискателя\nНАСКО ЦВЕТКОВ ЦАНЕВ за продължаване на изпълнителните действия, като е образувано под\n№: 20148580400626 в кантората на частен съдебен изпълнител Уляна Димоларова, рег. № 858 от\nРКЧСИ.\nСъс запорно съобщение с изх. № 20509/24.07.2013 г., изпратено по изп.д. № 20137900401314\nпо описа на ЧСИ Ренета Милчева, рег. № 790 от РКЧСИ, получено от Вас на дата 29.07.2013 г., е\nналожен запор на всички ВЗЕМАНИЯ, които дльжникът „МИНА БЕЛИ БРЕГ“ АД, ЕИК\n122016549 има към Вас, както и тези, които ще се породят от търговските, наемните и другите\nВи взаимоотношения с длъжника, до погасяването на задължението към взискателите.\nС настоящото Ви уведомявам, че запорът, наложен от ЧСИ Ренета Милчева, рег. № 790 по\nизп.д. № 20137900401314 по неин опис ЗАПАЗВА ПОРЕДНОСТТА СИ, съответно датата на\nналагането си, като от датата на получаването на настоящото съобщение следва да имате предвид, че\nвсички бъдещи плащания, във връзка с наложения запор, трябва да бьдат извършвани по следната\nбанкова сметка на сметка на Частен съдебен изпълнител Уляна Колева Димоларова при банка ЦКБ\nАД КЛОН ВЪЗРАЖДАНЕ, ВІС КОД CECBBGSF, IBAN BG74 CECB 9790 5080 3884 01 като в\nплатежното нареждане посочите номера на изпълнителното дело /вече №: 20148580400626/ и\nимето/наименованието на длъжника и на третото лице.\nЗадължението на длъжника „МИНА БЕЛИ БРЕГ“ АД, ЕИК 122016549, изчислено към дата\n21.05.2014 г. е в размер, както следва: 12 844 194,23 лв. /дванадесет милиона и осемстотин\nчетиридесет и четири хиляди и сто деветдесет и четири лева и двадесет и три стотинки/ лв., от\nкоито Главница: 139 605,06 лв., със законна лихва в размер на 20 929,32 лв. за периода 30.11.2012 г. -\n21.05.2014 г., Неолихвяеми вземания: 1 340,26 лв., Разноски по гр. дело: 8 746,27 лв., Разноски по\nизп. дело за адвокатско възнаграждение: 511,31 лв. Такси по Тарифата към ЗЧСИ: 308 582,68 лв.,\nПрисъединени публични вземания: 12 364 479,33 лв.\nНа основание чл.507, ал.2 и 3 от ГПК Ви забранявам да предавате запорираните вещи и\nзапорираните до посочения размер суми на длъжника. От деня на получаването на запорно\nсъобщение с изх. № 20509/24.07.2013 г., изпратено по изп.д. № 20137900401314 по описа на ЧСИ\nРенета Милчева имате задължение на пазач спрямо дължимите от Вас на длъжника вещи и суми.\nСъгласно чл. 452, ал. 3 от ГПК взискателят и присъединилите се кредитори могат да искат\nплащане от третото задолжено лице въпреки плащането, което то е направило на дльжника,\nслед като му е било връчено запорното съобщение. Лицата от органите на управление на\nтретото задължено лице отговарят солидарно с него. Същите последици настьпват и когато\nплащането е извршено чрез прихващане, поради което всяко едно Ваше плащане в полза на\nдлъжника „МИНА БЕЛИ БРЕГ“ АД, ЕИК 122016549, извршено след датата на налагане на\nзапора, в това число и плащане чрез прихващане, е неправомерно и относително\nнедействительно спрямо взискателите по изпълнителното дело.\nНа основание чл.508, ал.1 и 2 от ГПК Ви каня в 3-дневен срок от връчване на настоящото,\nписмено да съобщите дали признавате за основательно вземането и готови ли сте да платите, както и\nдали е наложен запор и по други изпълнителни листове върху това вземане и по какви претенции."]}