{"attachments":[],"text":"Здравейте, \n\nвъв връзка с задължения на ТИБИЕЛ ЕООД по ЗДДС за м.12 / 2023 г. Ви уведомяваме за нашите възможностти да погасим същото с оглед запазване и доброто функциониране на фирмата. По разчети и потоци които имаме молим за срок за погасяване на същото до 09.02. 2024 г. Отсрочката от 9 работни дни, ни е нужна с оглед на паричните ни потоци. \n\nТази седмица гл. счетоводител Жана Гълъбова е отпуск което би спомогнало за по точни дати и суми ако Ви е нужно. \n\nПредлагаме да не прибягваме до активиране на гаранции което би забавило допълнително погасяването на същото като време, а след това на ново активация. \nОчакванията са ни по 150 хил лв. да превеждаме всеки работен ден с което да погасим цялото ни задължение до 09/02/2024 г. \n\nС уважение, \n\nТИБИЕЛ ЕООД\n\nДимитър Иванов \n\n0885499199\n\n \n\n\n--\n\n\n----- Цитат от TATYANA ZHELEVA (t.jeleva@ro29.nra.bg), на 22.01.2024 в 11:22 -----\n\n\t \n\n\tЗдравейте,\n\n\t \n\n\tВъв връзка с предоставена в ТД на НАП ГДО от дружеството обезпечение по реда на чл.176а от ЗДДС - банкова гаранция, Ви уведомявам следното:\n\n\t \n\n\tВ разпоредбата на чл. 111е от ППЗДДС се предвижда, че обезпечението се усвоява по реда за принудително изпълнение, предвиден в ДОПК, когато е налице непогасено изискуемо задължение за данък върху добавената стойност на данъчно задълженото лице. В производството по принудително изпълнение обезпечението се усвоява до размера на задълженията по изпълнителното дело във връзка с разпоредбите на чл. 217, ал. 3 от ДОПК и чл. 219, ал. 1 от ДОПК.\n\n\tВ тази връзка моля да погасите задължението по  СД ЗДДС за м.12/2023 г. в срок до 30.01.2024 г.\n\n\tВ случай, че до тази дата задължението не бъде погасено ще бъдат предприети съответни действия за усвояване на банковата гаранция.\n\n\tMоля да ме уведомите за датите и сумите на които ще извършвате плащания.\n\n\t   \n\n\tПоздрави,\n\n\t \n\n\t_____________\n\n\tТатяна Желева \n\n\tГлавен публичен изпълнител \n\n\tОтдел \"Събиране\"\n\n\tТД Големи данъкоплатци и осигурители\n\n\tМейл: t.jeleva@ro29.nra.bg\n\n\tТелефон: (+359 2) 98593933\n\n\tМобилен: (+359) \n\n\tул. Аксаков № 29, гр. София 1000 , България \n\n\thttps://www.nap.bg <https://www.nap.bg>  \n\n\t \n\n\tПреди да отпечатате това писмо, помислете за околната среда! \n\n\tПриятен ден. \n\n\tFrom: ТАТЯНА ДИЧЕВА ЖЕЛЕВА \n\tSent: Thursday, January 18, 2024 10:34 AM\n\tTo: 'tbl_ood@mail.bg' <tbl_ood@mail.bg>; 'jana_galabova@abv.bg' <jana_galabova@abv.bg>\n\tSubject: плащане на задължения по ДДС\n\n\t \n\n\tЗдравейте,\n\n\tМоля да се чуем във връзка с погасяване на задълженията на дружеството.\n\n\t \n\n\tЗвънях на обявения за кореспонденция с НАП тел. 08855499199.\n\n\tТъй като звъним през централата на  МФ, номерата ни са скрити и не може да се върне обаждане.\n\n\t \n\n\tПоздрави,\n\n\t_____________\n\n\tТатяна Желева \n\n\tГлавен публичен изпълнител \n\n\tОтдел \"Събиране\"\n\n\tТД Големи данъкоплатци и осигурители\n\n\tМейл: t.jeleva@ro29.nra.bg <mailto:t.jeleva@ro29.nra.bg> \n\n\tТелефон: (+359 2) 98593933\n\n\tМобилен: (+359) \n\n\tул. Аксаков № 29, гр. София 1000 , България \n\n\thttps://www.nap.bg <https://www.nap.bg>  \n\n\t \n\n\tПреди да отпечатате това писмо, помислете за околната среда! \n\n\tПриятен ден.","subject":"RE: плащане на задължения по ДДС","date":"2024-01-22T13:21:47.000Z","to":[{"address":"","name":"TATYANA ZHELEVA"},{"address":"jana_galabova@abv.bg","name":""}],"attachmentsData":[]}