{"attachments":["Novo_iskane_Митница_Приложение_7а_нова_регистрация_природен_газ_doc.docx","Декларация_Мария_Кади.docx","Декларация_към_Искане.doc","Декларация_АМ-1_(2).docx","писмо_Митница_към_Искане_за_регистрация.doc","указания_на_Митница_за_регистрация.pdf"],"text":"--\n\n\n----- Цитат от Петко Петков (petkov59@gmail.com), на 02.09.2020 в 09:17 -----\n\n\tМоля, изпращайте всички счетоводни документи свързани с разчетите за природен газ - фактури, дебитни, кредитни, счетоводни справки, акцизни документи и други подобни на     fso.toplovr@gmail.com\n\n\tЗа справки във връзка с количества, разпределение на к-ва и други които касаят натури - Иван Геловски.  \n\t\n\n\tП. Петков\n\tТоплофикация-Враца ЕАД\n\n\tНа вт, 1.09.2020 г. в 15:57 <tbl_ood@mail.bg <mailto:tbl_ood@mail.bg> > написа:\n\t\n\n\t\tЗдравейте!\n\t\t\n\t\tСайта на фирмата, която предлага програмата е \n\t\t\n\t\t\n\t\thttps://www.unisoft-bg.com, след товав\n\t\t\n\t\t /продукти/избирате от падащото меню\n\t\t\n\t\t/taxstoregen/\n\t\tПоздрави!\n\t\t\n\t\t\n\t\t-------------------------------------\n\t\t\n\t\tMail.bg дава 50 GB на всеки потребител! Работи от вкъщи!\n\t\t https://mail.bg/signup\n\t\t\n\t\t\n\n\n\n-------------------------------------\nMail.bg дава 50 GB на всеки потребител! Работи от вкъщи!\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4262__zoneid=35__OXLCA=1__cb=f106e528f5__oadest=https%3A%2F%2Fmail.bg%2Fsignup>","subject":"Re: сайт за програма за Агенция митници","date":"2020-09-02T11:50:38.000Z","to":[{"address":"","name":"Петко Петков"}],"attachmentsData":["\r\nПриложение № 7а                                               Вх. №..............ДОДата ........г.ДИРЕКТОРА НА ТЕРИТОРИАЛНА ДИРЕКЦИЯ ЮГОЗАПАДНА Гр.София,  улица \"Веслец\" 84И С К А Н Езарегистрация на лицата по чл.57а, ал.1 Закона за акцизите и данъчните складове (ЗАДС)от „ТИБИЕЛ“ ЕООД,представляван отДИМИТЪР ЙОРДАНОВ ИВАНОВ.......................................................................ЕГН 7610267220..............,ЕИК 106588084....................................................... Седалище и адрес на управление Държава България; Област Перник; Община Перник ; Населено място гр.ПерникПощенски код 2303 Площад Свети Иван Рилски № 1  Мобилен 0885 499 199 Е-mail tbl_ood@mail.bgАдрес за кореспонденция Седалище и адрес на управление Държава България; Област Перник; Община Перник ; Населено място гр.ПерникПощенски код 2303 Площад Свети Иван Рилски № 1 Лице за контакти:  Жана Милчова Гълъбова, Мобилен телефон 0885 499 199,  Е-mail tbl_ood@mail.bgМоля да бъда регистриран на основание чл.57а, ал.1 ЗАДС като: лице, което произвежда, внася или въвежда на територията на страната кокс или въглища/лице, което извършва сделки с кокс или въглища; лице, получило лиценз по Закона за енергетиката, което продава електрическа енергия на потребители на електрическа енергия за битови или стопански нужди/ лице, което продава природен газ за битови или стопански нужди и за моторно гориво; лице, което потребява собствена електрическа енергия или природен газ за свои собствени нужди, получило лиценз по Закона за енергетиката за производство на електрическа енергия, за пренос или разпределение на електрическа енергия или природен газ, за търговия с електрическа енергия, за обществена доставка на електрическа енергия или природен газ или за снабдяване от крайни снабдители на електрическа енергия или природен газ/лице, добиващо природен газ, което потребява природен газ за собствени нужди; лице, което продава собствена електрическа енергия, произведена от енергия от възобновяеми източници от централа с обща инсталирана мощност до 5 MW, на потребители за битови и/или стопански нужди;лице, което потребява собствена електрическа енергия, произведена от енергия от възобновяеми източници за свои собствени нужди от централа с обща инсталирана мощност до 5 MW, с изключение на лицата, които потребяват собствена електрическа енергия за битови нужди;данъчен представител на регистрираните лица за целите на ДДС в друга държава членка, които въвеждат акцизни стоки на територията на страната за извършване на доставки при условията на дистанционна продажба по смисъла на Закона за данък върху добавената стойност; лице, което произвежда и продава биогаз за стопански нужди, както и лице, което произвежда и потребява биогаз за собствени нужди, с изключение на лице, което потребява собствен биогаз за битови нужди; лице, което внася или въвежда на територията на страната, потребява собствен или продава компресиран или втечнен природен газ, както и лице, което извършва дейности по втечняване на природен газ или регазификация на втечнен придоден газ.1. Точно местонахождение на обекта или мрежата, от която на територията на съответното компетентно митническо учреждение се извършва продажбата на природен газ или биогаз за битови или стопански нужди и за моторно гориво: 1.1. ГРС1 – С050Р01- КАЗИЧАНЕ, ТЕЦ“СОФИЯ ИЗТОК“1.2.  ГРС2 – С053Р01- НОВИ ИСКЪР, ТЕЦ „СОФИЯ“, ВОЦ „ ХАДЖИ ДИМИТЪР“ , ВОЦ „СУХАТА РЕКА“ И ВОЦ „ЛЕВСКИ Г“1.3. ГРС3 – С055Р01 – ВОЛУЯК, ОЦ „ЛЮЛИН “‚1.4. ГРС3 – С055Р02 – ВОЛУЯК, ВОЦ „ ИНЖСТРОЙ“1.5. ГРС4 – С056Р01 – ИВАНЯНЕ, ОЦ „ЗЕМЛЯНЕ“. ВОЦ „ОВЧА КУПЕЛ“1 И ВОЦ „ОВЧА КУПЕЛ “21.6. АГРС- СО41Р03 – ТОПЛОФИКАЦИЯ ПЛЕВЕН1.7. АГРС- СО59Р02 – ТОПЛОФИКАЦИЯ БУРГАС1.8. АГРС- С102Р01 – ТОПЛОФИКАЦИЯ ВРАЦА1.9. ГРС- С1О4Р01 – ТОПЛОФИКАЦИЯ ВРАЦАУлица № ОФИСПЛОЩАД „СВЕТИ ИВАН РИЛСКИ“ ) 1Населено място:гр.ПЕРНИК Община: ПЕРНИК. Област ПЕРНИК...................Телефон:0885499199.... Факс: ............................................................................2. Вид на акцизните стоки: КН 2711 21 00 Природен газ в газообразно състояние ...............................................................................(акцизните стоки се посочват със съответния код по КН, количества в мерната единица по чл. 28, за алкохола и алкохолните напитки – алкохолен градус или градус Плато, а за цигарите – и продажна цена).3. Средномесечно количество на акцизни стоки, доставяни при условията на дистанционни продажби: ................................................................................(само за лицата по чл. 57а, ал. 1, т. 4 ЗАДС)4. Вид на обезпечението: ................(само за лицата по чл. 57а, ал. 1, т. 4 ЗАДС).5. Данни от декларацията за идентификация на наличните средства за измерване и контрол в точките за контрол, както следва:а) наименование и тип на средството за измерване и контрол – ....................................;б) фабричен номер, година на производство, производител, година на въвеждане в експлоатация – ... ....................................................;в) документ за одобрен тип номер или за оценено съответствие със съществените изисквания към средството за измерване и контрол – ...........................................................;г) сертификат за калибриране – ..............................................................................................;д) място на монтаж на средството за измерване и контрол – ............................................;е) метрологични характеристики: обхват на измерване, клас на точност или допустима грешка, разделителна способност и др. – ...............................................................;ж) ред, начин и формат за предаване на данните по електронен път от средствата за измерване и контрол към автоматизираната система за отчетност на лицата – ....................Съгласно чл. 57б, ал.6 ЗАДС прилагам следните документи:1. (изм. – ДВ, бр. 60 от 2018 г., в сила от 20.07.2018 г.) декларация за обстоятелствата по чл. 57а, ал. 2, т. 3, буква „а“ ЗАДС, ако лицата не са български граждани; 2. декларация за обстоятелствата по чл. 57а, ал.2 т.3 , буква „б“ ЗАДС 3. (отм. – ДВ, бр. 13 от 2017 г., в сила от 7.02.2017 г.);4. (отм. – ДВ, бр. 80 от 2017 г., в сила от 1.01.2018 г.);5. (доп. – ДВ, бр. 80 от 2017 г., в сила от 1.01.2018 г.) декларация, че лицето не е в производство по несъстоятелност или ликвидация - само за лицата, които не са вписани в търговския регистър;“ТИБИЕЛ“ ЕООД е вписан в ТР6. (доп. – ДВ, бр. 25 от 2019 г.) лиценз, разрешение или регистрация, когато това се изисква – не се изисква По закон или посочване на индивидуализиращите данни на издадения документ и административният орган на издаване, въз основа на които да може служебно да се събере информация;7. ръководство за потребителя на използваните автоматизирани системи за отчетност на лицата по чл. 57а, ал.1 т.2  и 3 ЗАДС и Плик с потребителско име и пароли за достъп8. план на обекта или мрежата, от която на територията на съответното компетентно митническо учреждение се извършва продажбата на природен газ за битови или стопански нужди и за моторно гориво, с обозначени местоположение и предназначение на помещенията, съоръженията и съдовете с техния обем, както и местоположение на измервателните уреди за лицата по чл. 57а, ал. 2 ЗАДС.9. документ с данни за (за лицата по чл. 57а, ал. 1, т. 2 и 3 ЗАДС) (данните могат да се предоставят като прикачен файл):– всички точки за контрол от съответната разпределителна и/или преносна мрежа;– тип на средството за търговско измерване и контрол;– фабричен номер, година на производство, производител, година на въвеждане в експлоатация и клас на точност на средството за търговско измерване и контрол;– номер на удостоверение за одобрен тип или номер на нотифициран орган, оценил съответствието на средството за търговско измерване и контрол със съществените изисквания към него;– адрес на потребление и идентификационен код на средството за търговско измерване и контрол.10. (нова – ДВ, бр. 25 от 2019 г.)декларации от собствениците, управителите, прокуристите, мажоритарните съдружници и/или акционерите за обстоятелствата по чл. 57б, ал. 6, т. 10 от закона. 2 брояПредоставям следната информация : Договори  с „БУЛГАРТРАНСГАЗ“ – 3 БРОЯ 1.Договор за покупка и продажба на природен газ N 4169/19.09.2019 г.  2.Договор за достъп и пренос  на природен газ N 4168/19.09.2019 г. 3.Договор за ползване на виртуална търговска точкаN 4170/19.09.2019 г.                                           ДИМИТЪР ЙОРДАНОВ ИВАНОВ.........................................................................(име, подпис, печат)„Предоставените от Вас данни са защитени съгласно Закона за защита на личните данни и нормативните актове, регламентиращи защитата на информация, и се обработват само във връзка с осъществяването на установените със закон функции на Агенция „Митници“.Адрес на Централното митническо управление на Агенция „Митници“: София, ул. Г. С. Раковски 47.“","\r\nДЕКЛАРАЦИЯпо чл. 14, ал. 1, т. 3 от  Наредбата за реда и условията за водене на регистър на лицата,осъществяващи икономически дейности, свързани с нефт и продукти отнефтен произходДолуподписаната Мария Кади, в качеството си на Директор на Лифонд Инвестмънтс Лимитид, компания надлежно регистирана според законите на Република Кипър, с регистрационен номер НЕ 332787, с адрес Larnaca, Athiainou, 25 Martiou  № 49, едноличен собственик на капитала на „ТИБИЕЛ” ЕООД, с ЕИК 106588084, със седалище и адрес на управление: Държава България, Област Перник, Община Перник; Населено място гр.Перник, ПК 2303, Площад Свети Иван Рилски № 1, декларирам че:ДЕКЛАРИРАМ, чесъм запознат с разпоредбите на чл. 14, ал. 1, т. 3 от Наредбата за реда и условията за водене на регистър на лицата, осъществяващи икономически дейности, свързани с нефт и продукти от нефтен произход и:1. Не съм осъждан за умишлено престъпление          от общ характер.2.Не съм или не съм бил член на управителен или контролен орган или неограничено отговорен съдружник в дружество, прекратено поради несъстоятелност,ако са останали неудовлетворени кредитори.3.Не съм поставен под пълно или ограничено запрещение.4.Не съм бил собственик или член на ръководен или надзорен орган в дружество,което към момента на подаване на заявлението за регистрация и/или през предходната година има неизпълнени задължения за създаване или съхраняване на индивидуално определените му нива на запаси по Закона за запасите от нефт и нефтопродукти, установено с влязло в сила наказателно постановление.DECLARATIONArt. 14, para.1, item 3 of the Ordinance on theorder and the conditions for keeping a register of persons engaged in economic       activities related to petroleum               and petroleum productsThe undersigned Maria Kadi, in his capacity ofLifond Investments Limited, a company duly incorporated under the laws of the Republi Cypros yprus,        with registration number  NO 332787, with                                                                                                                                                                                                                                                                                                           address Larnaca, Athiainou, 25 Martiou No 49,sole owner of the capital of TIBIEL EOOD, with UIC 106588084, having its registered office and registered office: Country of Bulgaria,District Pernik, Municipality Pernik; City of Pernik, PK 2303, St. Ivan Rilski Square 1,I declare that:I declare thatI am familiar with the provisions of Art. 14,para. 1, item 3 of the Ordinance on the orderand the conditions for keeping a register of persons engaged in economic activities related to petroleum and petroleum productsorigin and:1. I have not been convicted of a premeditated crime of a general nature.2. I am not or have not been a member of the Management Board or inspection body or unlimited a liable partner in a company that has been wound up due to bankruptcy if there are any unsatisfied creditors left.3.I am not placed under full or restricted restraint.4.I was not the owner or member of management or supervisory body in a company,which at the time of application for registration and / or in the previous year has unsettled commitments to createor stored individually its designated levels of reserves under the Oil and Petroleum Inventories Act, established by a penal decree.За едноличния собственик на капитала/ For the sole owner ot the capital……………………………………………..Мария Кади/Maria KadiДиректор на Лифонд Инвестмънтс Лимитид /Direcotr of Lifond Investments Limited","\nД Е К Л А Р А Ц И Я\n\nза  обстоятелствата по  ЗАДС\n\nДолуподписаният Димитър Йорданов Иванов, с адрес обл.Софийска,общ. Столична, гр.София, жк Красно село 203 вх.3 ет.5 ап.12, лична карта №646897817, издадена на 14.02.2017 от МВР София, в качеството ми на управител на „ТИБИЕЛ\" ЕООД , с ЕИК 106588084., с адрес : Държава България; Област Перник; Община Перник ; Населено място гр.Перник; ПК 2303, Площад Свети Иван № 1 \n\n\nД Е К Л А Р И Р А М, че,\n в качеството ми представляващ  лице по чл. 57 а , ал. 1 от ЗАДС:\n\n\nне съм осъждан за престъпления от общ характер;\n\nне съм бил член на управителен или контролен орган или неограничено отговорни съдружници в дружество, прекратено поради несъстоятелност, ако са останали неудовлетворени кредитори;\n\nне съм  извършил тежко или повторно нарушение по този закон ;\n\nпредставляваното от мен дружество не е в производство по несъстоятелност или ликвидация;\n\n\n\n\tИзвестна ми е наказателната отговорност по чл. 313 от Наказателния кодекс.\n\n\n\nДата .............            \t\t\t\t\tДекларатор:..........................................\n\t\t\t\t\t\t\t\t\t\t/ Димитър Иванов /\n\n","\r\nДекларация за обстоятелстватапо чл. 57а, ал. 2, т. 3, буква „б“ ЗАДСДолуподписаният Димитър Йорданов Иванов, с лична карта № 646897817, издадена на 14.02.2017г. от МВР-София, в качеството ми на Управител на „ТИБИЕЛ” ЕООД, с ЕИК 106588084, със седалище и адрес на управление: Държава България, Област Перник, Община Перник; Населено място гр.Перник, ПК 2303, Площад Свети Иван Рилски № 1, декларирам че:не съм бил член на управителен или контролен орган или неограничено отговорен съдружник в дружество, прекратено поради несъстоятелност, ако са останали неудовлетворени кредитори;Гр. ПерникДата:25.09.2019г.ДЕКЛАРАТОР: Декларация за обстоятелствата по чл. 57а, ал. 2, т. 5 ЗАДСДолуподписаният Димитър Йорданов Иванов, с лична карта № 646897817, издадена на 14.02.2017г. от МВР-София, в качеството ми на Управител на „ТИБИЕЛ” ЕООД, с ЕИК 106588084, със седалище и адрес на управление: Държава България, Област Перник, Община Перник; Населено място гр.Перник, ПК 2303, Площад Свети Иван Рилски № 1, декларирам че:„ТИБИЕЛ” ЕООД не е извършвало тежко или повторно нарушение по този закон.Гр. ПерникДата: 25.09.2019г.ДЕКЛАРАТОР: Декларация за обстоятелствата по чл. 57а, ал. 8 ЗАДСДолуподписаният Димитър Йорданов Иванов, с лична карта № 646897817, издадена на 14.02.2017г. от МВР-София, декларирам че:Не съм и не съм бил към момента на възникване на задълженията собственик, прокурист, мажоритарен съдружник или акционер, член на органи за управление или контрол на лица с неуредени публични задължения, събирани от митническите органи.Гр. ПерникДата: 25.09.2019г.ДЕКЛАРАТОР: ","Т И Б И Е Л        Е О О Д\n2300 гр. Перник, пл.Свети Иван Рилски 1\n\n\u000b                                                       \t\tДО АГЕНЦИЯ „МИТНИЦИ\"\nТД  ЮГОЗАПАДНА,\nгр. София, ул. \"Веслец\" №84\n\nОтносно:  Допълнителна информация към Искане за регистрация на лица по чл.57ар ал. 1 от ЗАДС , Ваш Вх. № II 7a-19/32-276708 от 25.09.2019 г.\n\nПриложено Ви изпращам : Достъп до Автоматизирана система за отчетност, която позволява извършването в реално време на контрол на акцизни стоки от Ваша страна.\nАдресът на  интернет страницата на автоматизираната система за отчетност е:\nwww.taxstoregen.com\nПотребителското име и Паролата за достъп прилагаме в запечатен плик, който е неразделна част от настоящото писмо.\nПриложение: Запечатен плик с потребителско име и парола\n\n\n\u000b\t\t\t\t\t\tУправител:............................................\n\t\t\t\t\t\t\t / Димитър Йорданов Иванов  /\n","173 Удостоверение за регистрация на лица, които извршвет дейности с вылища, кокс, природен газ, биогаз и електрическа енергия\n1713 Удостоверение за регистрация на лица,\nкоито извършват дейности с въглища, кокс,\nприроден газ, биогаз и електрическа енергия\nКакво представлява услугата?\nЧл. 576, ал.7, от Закона за акцизите и даньчните складове; чл.37а, ал.8 от Правилника за прилагане на Закона за\nакцизите и данъчните складове\nКакво е необходимо да приготвя предварительно?\nЛицата подлежащи на задолжителна регистрация по т. 1 -3, с изключение на лицата, които продават природен газ\nза битови или стопански нужди и за моторно гориво, подават искане за регистрация до началника на митницата по\nседалище и адрес на управление преди започване на дейността. Искането може да се подава и по електронен път\nпо ред, начин и във формат, определени с правилника за прилагане на закона.\nЛицата, които продават природен газ за битови или стопански нужди и за моторно гориво както и лицата по т. 4 - 7,\nподавать искане за регистрация до началника на митницата по местонахождение на обекта или мрежата, от която\nна територията на съответното компетентно митническо учреждение се извършват продажбите. За обекти на лица,\nкоито продават природен газ за битови или стопански нужди и за моторно гориво, се смятат и изходните точки на\nмрежите за пренос на природен газ и пунктовете на предаване на природен газ, в които се извършва\nосвобождаване за потребление по смисла на ЗАДС. Искането може да се подава и по електронен път по ред,\nначин и във формат, определени с правилника за прилагане на закона.\nИскането за регистрация е по образец, съгласно приложение № 7а от ППЗАДС.\nКъм искането се прилагат следните документи:\nсвидетельство за съдимост за обстоятелството, че лицата, които представляват регистрираното лице, не са\nосьждани за преступление от общ характер, а ако лицата не са български граждани - декларация;\nдекларация за обстоятельствата, че лицата, които представляват регистрираното лице, не са били членове на\nуправителен или контролен орган или неограничено отговорни съдружници в дружество, прекратено поради\nнесъстоятелност, ако са останали неудовлетворени кредитори;\nдекларация, че лицето не е извършило тежко или повторно нарушение по този закон, с изключение на случаите,\nкогато административнонаказателното производство е приключило със сключване на споразумение;\nдекларация, че лицето не е в производство по несъстоятелност или ликвидация;\nлиценз, разрешение или регистрация, когато това се изисква по закон;\nръководство за потребителя за използваните автоматизирани системи за отчетност;\nописание на точното местонахождение на обекта или мрежата, от която на територията на съответното\nкомпетентно митническо учреждение се извършва продажбата на природен газ за битови или стопански нужди и\nза моторно гориво;\nплан на обекта или мрежата, от която на територията на съответното компетентно митническо учреждение се\nизворшва продажбата на природен газ за битови или стопански нужди и за моторно гориво, с обозначени\nместоположение и предназначение на помещенията, съоръженията и съдовете с техния обем, както и\nместоположение на измервателните уреди;\nдокумент с данни за (данните могат да се предоставят като прикачен файл): всички точки за контрол от\nсъответната разпределителна и/или преносна мрежа; тип на средството за торговско измерване и контрол;\nфабричен номер, година на производство, производител, година на въвеждане в експлоатация и клас на точност на\nсредството за торговско измерване и контрол; номер на удостоверение за одобрен тип или номер на нотифициран\nорган, оценил съответствието на средството за торговско измерване и контрол със съществените изисквания към\nнего; адрес на потребление и идентификационен код на средството за торговско измерване и контрол. Документьт\nсе изисква за лицата:\nа) получили лиценз по Закона за енергетиката, които продавать електрическа енергия на потребители на\nелектрическа енергия за битови или стопански нужди, както и лицата, които продават природен газ за битови или\nстопански нужди и за моторно гориво;\nб) които потребяват собствена електрическа енергия, произведена от централа с обща инсталирана мощност над 5\nMW, или добиват природен газ и го потребяват за свои собствени нужди, както и лицата, получили лиценз по\n173 Удостоверение за регистрация на лица, конто извыршват дейности с вылища, кокс, природен газ, биогаз и електрическа енергия\nЗакона за енергетиката за производство на електрическа енергия, за пренос или разпределение на електрическа\nенергия или природен газ, за торговия с електрическа енергия, за обществена доставка на електрическа енергия\nили природен газ или за снабдеване от крайни снабдители на електрическа енергия или природен газ, когато\nпотребяват електрическа енергия или природен газ за свои собствени нужди."]}