{"attachments":["ТИБИЕЛ-_писмо_НАП-15,08,2012.doc"],"text":"-------------------------------------\nСпестете до 64лв от Вашия Хостинг\nс Промоционалните Цени на ICN.bg\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=569__zoneid=35__OXLCA=1__cb=9d4710a35e__oadest=http%3A%2F%2Fwww.icn.bg%2Fdefault.icn%3Fshow%3Dabout%26status%3Dabout-++news%26news%3D190>","subject":"pismo nap","date":"2012-08-21T14:33:27.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":["„ТИБИЕЛ\"ЕООД\nгр. Перник , площад „Свети Иван Рилски „ № 1\n\n\n\n        ДО  ТД на НАП \nГР.СОФИЯ\n\n\n\nОТНОСНО:  Представяне на документи по повод  Заповед за възлагане на ревизия  № 1204619/15.06.2012 година и  допълнително към Искане изх.  № 10-53-06-2087 / 19.06.2012 год.на ТД на НАП град София\n\n\tПРИЛОЖЕНО: изпращаме Ви следните документи:\n\nСправки - извлечения за сметка 499- Други дебитори и кредитори: \n1.1. Хронология на счетоводните записи по сметка 499 за месец септември 2011 година. \nТъй като справката е много обемиста, а в своята същност е индентична и за следващите месеци, прилагаме обобщени справки за сметка за следващите месеци от проверявания период,  а именно:\n1.2. Аналитични оборотни ведомости по месеци за периода от 01.09.2012 година до 30.04.2012 година , включително; \n1.3. Обороти по коресподенции  по месеци за периода от 01.09.2012 година до 30.04.2012 година , включително; \n1.4. Ксерокс-копия и справка на протоколите за прихващане по контрагенти и месеци, за периода от 01.09.2012 година до 30.04.2012 година , включително.\n2. Справки - извлечения за сметка 402 - Доставчици по аванси .\n\n1.1. Хронология на счетоводните записи по сметка 402 за месец септември 2011 година. \nТъй като справката е много обемиста, а в своята същност е индентична и за следващите месеци, прилагаме обобщени справки за сметка за следващите месеци от проверявания период,  а именно:\n1.2. Аналитични оборотни ведомости по месеци за периода от 01.09.2012 година до 30.04.2012 година , включително; \n1.3. Обороти по коресподенции  по месеци за периода от 01.09.2012 година до 30.04.2012 година , включително; \n\n3. Декларация за банковите сметки.\n\n4. Ксерокс - копия на следните документи:\n4.1. Доклад на независимиятодитор и приложенията към него  - Баланс ,ОПР, ОПП, ОСК.\n4.2 .Доклад за дейността по чл. 33 от ЗС за 2011 година.\n4.3. Договор за финансова помощ с „Гранд Секюрити\" ЕООД\n4.4. Документи, отнасящи се до  взаймоотношенията   с  „БРИКЕЛ\" ЕАД   по повод начислената неустойка : Договор за доставка на въглища; Уведомително писмо от „ТИБИЕЛ\" ЕООД до „БРИКЕЛ\" ЕАД   за прекратяване на Договор за доставка на въглища; Писмо - искане за неустойки  от „БРИКЕЛ\" ЕАД  към „ТИБИЕЛ\" ЕООД ; Споразумение  за прекратяване на Договор за доставка на въглища и уреждане на  взаймоотношенията, произтичащи от това; Споразумителен протокол за прихващане между ТИБИЕЛ\" ЕООД и „БРИКЕЛ\" ЕАД  \n4.4. Документи, отнасящи се до  взаймоотношенията   с  „МИНА ЧЕРНО МОРЕ-БУРГАС\" ЕАД по повод начислената неустойка : Договор за доставка на въглища; Уведомително писмо от „ТИБИЕЛ\" ЕООД до „МИНА ЧЕРНО МОРЕ-БУРГАС\" ЕАД   за прекратяване на Договор за доставка на въглища; Писмо - искане за неустойки  от „МИНА ЧЕРНО МОРЕ-БУРГАС\" ЕАД  към „ТИБИЕЛ\" ЕООД ; Споразумение за прекратяване на Договор за доставка на въглища и уреждане на  взаймоотношенията, произтичащи от това; \n\n\t\n\n \n\n\t\t\t\t\t\tУправител.............................\n\t\t\t\t\t\t\t\t  / Димитър Иванов /\n"]}