{"attachments":["Въпросник_и_необходими_данни_и_документи.docx"],"text":"From: Кристина Лазарова [mailto:kristina.lazarov@gmail.com] \nSent: Monday, January 17, 2022 11:44 AM\nTo: Cveti Naidenova <cv.tihomirova@gmail.com>; Daniel Bojchev <d_bojchev@tecbd.com>\nSubject: Fwd: ОИО - договор и ВСО -Re: ТИБИЕЛ ЕООД\n\n \n\n \n\n---------- Forwarded message ---------\nОт: Vladimir Neshev <Neshev@dtcs.bg <mailto:Neshev@dtcs.bg> >\nDate: пн, 17.01.2022 г. в 11:42 ч.\nSubject: Re: ОИО - договор и ВСО -Re: ТИБИЕЛ ЕООД\nTo: <office@tibiel.com <mailto:office@tibiel.com> >, <trade@tibiel.com <mailto:trade@tibiel.com> >, <k.lazarova@tibel.com <mailto:k.lazarova@tibel.com> >, <kristina.lazarov@gmail.com <mailto:kristina.lazarov@gmail.com> >\nCc: Borisov <borisov@dtcs.bg <mailto:borisov@dtcs.bg> >, Vladimir Neshev <office@dtcs.bg <mailto:office@dtcs.bg> >\n\n \n\nЗдравейте,\n\n \n\nВ продължение на разговорът ни от петък и насрочената среща за Сряда в 10ч във  вашия офис,\n\nПриложено изпращам списък с въпроси и информация , която да имате възможност да набавите преди срещата ни , с оглед  оптимизация на времето и срещите, поради кратките срокове които сте си поставили .\n\n \n\nПоздрави!\n\n \n\n \n\nVladimir Neshev\n\nGeneral Manager\n\n \n\n \n\nDuty &Tax Consulting Services  Ltd\n\nSofia -1000, Vitosha Bulv № 3, floor 6\n\nWeb -  dtcs.bg <http://dtcs.bg> \n\nMail -   neshev@dtcs.bg <mailto:neshev@dtcs.bg> \n\nGsm - +359 888 212 968","subject":"FW: ОИО - договор и ВСО -Re: ТИБИЕЛ ЕООД","date":"2022-01-17T15:58:42.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":["\r\nКак е организирано счетоводното отчитане на стопанските операции в ТИБИЕЛ ЕООД? Отдел в дружеството или външен подизпълнител? В случай, че ползвате услугите на подизпълнител за счетоводно обслужване, предоставете копие от договор и вътрешни правила на подизпълнителя. Да се предоставят:Утвърдена счетоводна политика;Индивидуален сметкоплан;Оборотни ведомости за отчетните 2019 г., 2020 г. и 2021 г.;Ръководство на потребителя за използвания счетоводен софтуер;В случай, че счетоводството е организирано във вътрешен отдел - Длъжностни характеристики на служителите в счетоводния отдел и копие от трудов договор на главен счетоводител;Обяснителна бележка относно отразяване на операциите по закупуване и продажба на природен газ (формиране на покупна и продажна себестойност, счетоводни кореспонденции, степен на аналитичност – разграничават ли се доставчици и клиенти от ЕС, извън ЕС и в страната?);Кои данни и информация (пр.: справка от БУЛГАРТРАНСГАЗ, месечни актове и т.н.)  са база и се предоставят  за съставяне на фактурите за продажба. Кой е отговорен за съставянето на фактури за продажба на природен газ? Какъв е контрола над въведените данни в счетоводната отчетност и от кой се осъществява?;Вътрешни правила или правила, прилагани от външен подизпълнител – при наличие.Кой поддържа информационните системи – ИТ отдел или външен подизпълнител (предоставете договор)ИТ политика на дружеството или на подизпълнител (при наличие);Местонахождение на сървърите;Мерки за предпазване на информацията от нерегламентиран достъп и от срив във системите;Защита на информацията;Методи на електронно архивиране на информация, на какво време се архивират данните. Има ли резервен сървър?;При евентуална проверка от компетентни органи (митница, НАП), има ли възможност за предоставяне на временни индивидуални акаунти и пароли, с възможност за преглед на документи, регистри и отчети и след приключване на проверката, същите да се деактивират?Кръстосани проверки на системите – одитна следаКои данни от системите (търговска, CDP, RBP) съответстват на тези, въведени в счетоводната отчетност?;Опишете Вашата търговска (логистична система), предоставете ръководство за потребителя;Предоставяте ли данни на митническите органи и същите от къде се генерират?Административна организация. Предоставете при наличие:Организационна структура (органограма);Длъжностни характеристики на ръководство и служители;Вътрешни правила, трудови правилници, кодекси, политики и др. (при наличие);Предоставете копие от лицензия № Л-534-15 от 28.05.2021 г. за осъществяване на дейността „търговия с природен газ” и Правила за работа с потребители на енергийни услуги, приложение към лицензията.Къде се съдържа архива на дружеството и как е организиран. Вътрешни правила за архивиране – при наличие.Ползвате ли услугите на митнически агент? При положителен отговор – предоставете копие от договор със същия.Предоставете:Заверени копия от ГФО за 2019 г. и 2020 г.;Заверени копия от доклад за дейността за 2019 г. и 2020 г.;Заверени копия от доклади от независим одитор за ГФО за 2019 г. и 2020 г.;Копие от ГФО за 2021 г., разписан от управител.Седалище и адрес на управление на ЛИФОНД ИНВЕСТМЪНТС ЛИМИТИДДанни за управителя на „ТИБИЕЛ“ ЕООД: ЕГН, адрес, Лична карта №, издадена на: дата, валидна до: дата, издадена от: МВР град.Данни за Лице, отговорно за митническите въпроси в дружеството: Три имена, ЕГН, адрес, Лична карта №, издадена на: дата, валидна до: дата, издадена от: МВР град. Длъжностна характеристика.Ползвате ли услугите на подизпълнител, осъществяващ охранителната дейност на помещенията и офисите на дружеството?Притежавате ли удостоверение за регистрация по чл. 57а от ЗАДС или за друга регистрация по този закон? В случай на положителен отговор, предоставете копие от удостоверението, както и извадка от отчетността, която водите за целите на удостоверението и предоставяте на митническите органи"]}