{"attachments":["Desktop_dekl-detsa_22в-последен_.doc"],"text":"--\n\n\n----- Препратено писмо от ТИБИЕЛ ЕООД (tbl_ood@mail.bg) -----\n\nДата: 04.12.2019 в 08:48\nПодател: Rujka Georgieva (trz@tecbd.com)\nОтносно: Декларация- деца\nПолучател: ТИБИЕЛ ЕООД (tbl_ood@mail.bg) \n\n\n\n-------------------------------------\nMail.BG <http://mail.bg> : Безплатен e-mail адрес. Най-добрите характеристики на българския пазар - 30 GB пощенска кутия, 1 GB прикрепен файл, безплатен POP3, мобилна версия и други.","subject":"FWD: Декларация- деца за Деница","date":"2019-12-04T10:06:35.000Z","to":[{"address":"","name":"rr_oficce rr_oficce"}],"attachmentsData":["\t      Образец 2005\nДЕКЛАРАЦИЯ\nпо чл. 22в, ал. 8 от ЗДДФЛ за ползване на данъчно облекчение за деца \t\n\n\n\t\t\t\u0001\n\n\nПопълва се от приходната администрация, ако декларацията се подава в НАП\t\tТериториална дирекция на НАП\t\t\tВходящ № и дата\t\t\tОрган по приходите,\nприел декларацията\n\t(собствено и фамилно име, подпис)\t\t\nПопълва се само ако декларацията се представя пред работодателя\t\tНаименование на работодателя\t\t\tЕИК/Служебен № от регистъра на НАП \t\t\t\t\t\t\t\t\t\t\t\t\t\t\tВходящ № и дата\t\t\tДлъжностно лице, \nприело декларацията\t\n(собствено и фамилно име, длъжност и подпис)\t\t\nЧаст І - Данни за декларатора\nЕГН/ЛН/ЛНЧ/Служебен № от регистъра на НАП\t\t\t\t\t\t\t\t\t\t\tКод по т. 1\t\t\tАко в т. 1 е вписан ЕГН - в т. 2 се попълва цифрата 1; ако в т. 1 е вписан ЛН - в т. 2 се попълва цифрата 2; ако в т. 1 е вписан ЛНЧ - в т. 2 се попълва цифрата 3; ако в т. 1 е вписан служебен № от регистъра на НАП - в т. 2 се попълва цифрата 4\t\t3. Име\t3.1. Собствено име\t3.2. Презиме\t3.3. Фамилно име\t\t4.\tДекларирам, че за 20…. г. (посочва се годината за която се подава декларацията) съм местно лице на:\n4.1. България >>  FORMCHECKBOX \u0001                            4.2. друга държава - членка на ЕС или страна по споразумението за ЕИП >>  FORMCHECKBOX \u0001\t\t5.\tИзвестно ми е, че данъчното облекчение за деца по чл. 22в от ЗДДФЛ се ползва, при условие че другият родител, съответно другият приемен родител, близък или роднина, няма да ползва намалението за съответната данъчна година >>  FORMCHECKBOX \u0001\t\tРед 6 се попълва само ако декларацията се представя пред работодателя\t\t6.\tДекларирам, че: 6.1. Към …….. 20…. г. (посочва се датата, на която декларацията се представя пред работодателя) нямам подлежащи на принудително изпълнение публични задължения >>  FORMCHECKBOX \u0001      6.2. ще подавам годишна данъчна декларация по чл. 50 от ЗДДФЛ >>  FORMCHECKBOX \u0001\t\t\nЧаст ІІ - Обстоятелства и условия за ползване на облекчението за деца по чл. 22в от ЗДДФЛ за 20… г.\t\tТаблица 1\tДекларирам, че към 31.12.20… г.  съм >>\t1.  FORMCHECKBOX \u0001 родител, който не е лишен от родителски права   2.  FORMCHECKBOX \u0001 приемен родител   \n3.  FORMCHECKBOX \u0001 настойник  или попечител    4.  FORMCHECKBOX \u0001 член на семейство на роднини или близки \n5.  FORMCHECKBOX \u0001 родител, на когото не е предоставено упражняването на родителските права в случаите на развод     \t\t6. Данни за детето\t\t6.1. Собствено име\t6.2. Презиме\t6.3. Фамилно име\t6.4. ЕГН/ЛН/ЛНЧ/служебен № от регистъра на НАП \t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t6.5. Дата на раждане (дд/мм/гггг):\tКъм 31.12.20…. г. е местно лице на:  6.6. България >>  FORMCHECKBOX \u0001  \n6.7. друга държава - членка на ЕС или страна по споразумението за ЕИП >>  FORMCHECKBOX \u0001\t\t\t\t\t\t\t\t\t\t\t\t6.8. Към 31.12.20…. г. не е настанено за отглеждане на пълна държавна издръжка в специализирана институция за деца  >>  FORMCHECKBOX \u0001\t\t\n7. Данни за другия родител (приемен родител, близък или роднина)\n\t\t7.1. Собствено име\t7.2. Презиме\t7.3. Фамилно име\t7.4. ЕГН/ЛН/ЛНЧ/ служебен № от регистъра на НАП\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\tТаблица 2\tДекларирам, че към 31.12.20… г.  съм >>\t1.  FORMCHECKBOX \u0001 родител, който не е лишен от родителски права   2.  FORMCHECKBOX \u0001 приемен родител   \n3.  FORMCHECKBOX \u0001 настойник  или попечител   4.  FORMCHECKBOX \u0001 член на семейство на роднини или близки   \n5.  FORMCHECKBOX \u0001 родител, на когото не е предоставено упражняването на родителските права в случаите на развод          \t\t6. Данни за детето\t\t6.1. Собствено име\t6.2. Презиме\t6.3. Фамилно име\t6.4. ЕГН/ЛН/ЛНЧ/ служебен № от регистъра на НАП\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t6.5. Дата на раждане (дд/мм/гггг):\tКъм 31.12.20…. г. е местно лице на:  6.6. България >>  FORMCHECKBOX \u0001  \n6.7. друга държава - членка на ЕС или страна по споразумението за ЕИП >>  FORMCHECKBOX \u0001\t\t\t\t\t\t\t\t\t\t\t\t6.8. Към 31.12.20…. г. не е настанено за отглеждане на пълна държавна издръжка в специализирана институция за деца  >>  FORMCHECKBOX \u0001\t\t\n7. Данни за другия родител (приемен родител, близък или роднина)\n\t\t\nОтбележете, ако сте посочили данните за другия родител в т. 7 на Таблица 1   >>  FORMCHECKBOX \u0001   и не попълвайте данните в т. 7 на Таблица 2 \n\t\t7.1. Собствено име\t7.2. Презиме\t7.3. Фамилно име\n\t7.4. ЕГН/ЛН/ЛНЧ/ служебен № от регистъра на НАП\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\tТаблица 3\tДекларирам, че към 31.12.20… г.  съм >>\t1.  FORMCHECKBOX \u0001 родител, който не е лишен от родителски права   2.  FORMCHECKBOX \u0001 приемен родител   \n3.  FORMCHECKBOX \u0001 настойник  или попечител   4.  FORMCHECKBOX \u0001 член на семейство на роднини или близки   \n5.  FORMCHECKBOX \u0001 родител, на когото не е предоставено упражняването на родителските права в случаите на развод         \t\t6. Данни за детето\t\t6.1. Собствено име\t6.2. Презиме\t6.3. Фамилно име\t6.4. ЕГН/ЛН/ЛНЧ/ служебен № от регистъра на НАП\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t6.5. Дата на раждане (дд/мм/гггг):\tКъм 31.12.20…. г. е местно лице на: 6.6. България >>  FORMCHECKBOX \u0001  \n6.7. друга държава - членка на ЕС или страна по споразумението за ЕИП >>  FORMCHECKBOX \u0001\t\t\t\t\t\t\t\t\t\t\t\t6.8. Към 31.12.20…. г. не е настанено за отглеждане на пълна държавна издръжка в специализирана институция за деца  >>  FORMCHECKBOX \u0001\t\t\n7. Данни за другия родител (приемен родител, близък или роднина)\t\t\nОтбележете, ако сте посочили данните за другия родител в т. 7 на Таблица 1 или 2 >>  FORMCHECKBOX \u0001  и не попълвайте данните в т. 7 на Таблица 3\n\t\t7.1. Собствено име\t7.2. Презиме\t7.3. Фамилно име\n\t7.4. ЕГН/ЛН/ЛНЧ/ служебен № от регистъра на НАП\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tЗа деклариране на неверни данни се носи наказателна отговорност по Наказателния кодекс\n\n\n\nЧаст ІІІ - Документи, приложени към декларацията\n\tБрой\t\t1\tКопия на официални документи, доказващи наличието на условията за ползване на данъчното облекчение по чл. 22в от ЗДДФЛ, както и техният превод на български език, извършен от заклет преводач\t FORMCHECKBOX \u0001\t\t\t2\tСписък с допълнителни редове (попълва се, ако деклараторът има повече от три деца, които отговарят на условията по чл. 22в от ЗДДФЛ)\t FORMCHECKBOX \u0001\t\t\t\nДата\tден\tмесец\tгодина\tПодпис на\nдекларатора\t\n\tПодпис на\nупълномощеното лице/ законния представител\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\nУ К А З А Н И Я:\n\n\fДекларацията се попълва от местни физически лица и от чуждестранни физически лица, установени за данъчни цели в държава - членка на Европейския съюз (ЕС), или в друга държава - страна по Споразумението за Европейското икономическо пространство (ЕИП), които имат право да ползват данъчно облекчение за деца по чл. 22в от ЗДДФЛ за доходи, придобити през годината, за която се подава декларацията. Това може да бъде лице, което към 31 декември на данъчната година е:\nродител, който не е лишен от родителски права - при условие, че детето не е настанено извън семейството и не е учредено попечителство или настойничество; или\nнастойник или попечител - в случаите на настойничество или попечителство; или\nчлен на семейство на роднини или близки - в случаите, когато  детето е настанено за срок не по-кратък от 6 месеца при роднини или близки по смисъла на Закона за закрила на детето; или\nприемен родител - в случаите на дългосрочно настаняване на детето за отглеждане в приемно семейство по смисъла на Закона за закрила на детето.\nДанъчното облекчение може да се ползва и от родител, на когото не е предоставено упражняването на родителските права в случаите на развод, когато за него са налице условията по чл. 22в, ал. 1-3 от ЗДДФЛ. \nКачеството на декларатора (родител, приемен родител, настойник, попечител или член на семейство на роднини или близки) се отбелязва в т. 1 - 5 на Таблица 1, 2 или 3 в Част ІІ на декларацията. \n\nУсловия за ползване на данъчното облекчение \nДанъчното облекчение се ползва, ако:\nкъм 31 декември на данъчната година детето е местно лице на държава - членка на ЕС, или на друга държава - страна по Споразумението за ЕИП; и\nдетето не е навършило пълнолетие; и\nкъм 31 декември на данъчната година детето не е настанено за отглеждане на пълна държавна издръжка в специализирана институция за деца.\nДанъчното облекчение се ползва и ако през течение на годината детето е родено или е навършило пълнолетие.\nДанните на децата се попълват в т. 6 на Таблици 1, 2 и 3 от Част ІІ. \nКогато данъчното облекчение се ползва от чуждестранно физическо лице, установено за данъчни цели в държава - членка на ЕС, или в друга държава - страна по Споразумението за ЕИП, към декларацията се прилагат копия на официални документи, доказващи наличието на условията по чл. 22в от ЗДДФЛ, както и техният превод на български език, извършен от заклет преводач. В тези случаи се попълва ред 1 от Част ІІІ на декларацията.\n\nВАЖНО! Данъчното облекчение за деца се ползва при условие, че другият родител (приемен родител или член на семейство на роднини или близки), няма да ползва намалението за конкретната данъчна година. Когато, в нарушение на това условие, пълният размер на данъчното облекчение за съответната година е ползван от повече от едно лице, всяко от лицата дължи частта от данъка, съответстваща на размера на ползваното облекчение. \n\nДанъчните облекчения се ползват, при условие че данъчно задълженото лице няма подлежащи на принудително изпълнение публични задължения към датата на подаване на годишната данъчна декларация включително когато декларацията се подава по реда на чл. 53, ал. 2 от ЗДДФЛ, както и по реда на чл. 103 и 104 от ДОПК (чл. 23, ал. 2 от ЗДДФЛ). \n\nРазмер на данъчното облекчение за деца\nДанъчното облекчение за деца се прилага като сумата от годишните данъчни основи се намалява със:\n200 лева - при едно ненавършило пълнолетие дете;\n400 лева - при две ненавършили пълнолетие деца;\n600 лева - при три и повече ненавършили пълнолетие деца.\nДанъчното облекчение се ползва до размера на сумата от годишните данъчни основи!\n\nВАЖНО! Когато размерът на данъчното облекчение е по-висок от сумата на годишните данъчни основи, разликата може да се ползва от другия родител, съответно от другия приемен родител, близък или роднина, чрез подаване на годишна данъчна декларация по чл. 50 от ЗДДФЛ. \n\nРед за ползване на данъчното облекчение \nДанъчното облекчение за деца може да се ползва, както следва:\n1. От лицата, които имат доходи от трудови правоотношения - чрез работодателя по основно трудово правоотношение при определянето на годишния данък за този вид доходи. В тези случаи декларацията по чл. 22в от ЗДДФЛ, включително приложенията към нея, се представя пред работодателя в срок от 30 ноември до 31 декември на съответната година. В тези случаи се попълва ред 6 в Част І на декларацията. \n2. С подаване на годишната данъчна декларация по чл. 50 от ЗДДФЛ в компетентната Териториална дирекция на НАП - в срок от 10 януари до 30 април на следващата година. В тези случаи декларацията за ползване на данъчно облекчение за деца по чл. 22в, ал. 8 от ЗДДФЛ се прилага към годишната данъчна декларация, като конкретният размер на облекчението се определя в Приложение № 10 (образец 2010).\n\nКогато данъчното облекчение за деца по чл. 22в от ЗДДФЛ е ползвано в пълен размер при работодателя по основното трудово правоотношение, но физическото лице е задължено да подава годишна данъчна декларация по чл. 50 от ЗДДФЛ за съответната година, декларация за ползване на данъчно облекчение за деца не се попълва отново, а това обстоятелство се отбелязва на съответното място в Приложение № 10.\n"]}