{"attachments":["Energiko.pdf","Договор_20_МОСТ.pdf","Договор_24_ДОМИНЕКС.pdf","Договори_25_26_26-а_27.pdf","писма.pdf"],"text":"--\n\n\n-------------------------------------\nMail.bg дава 50 GB на всеки потребител! Работи от вкъщи!\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4262__zoneid=35__OXLCA=1__cb=6dbfad5f73__oadest=https%3A%2F%2Fmail.bg%2Fsignup>","subject":"за деловодство","date":"2020-10-23T14:58:53.000Z","to":[{"address":"","name":"rr_oficce rr_oficce"}],"attachmentsData":["Balkan Ger Hub\nСТАНДАРТИЗИРАН ДОГОВОР ЗА ПОКУПКО- ПРОДАЖБА НА ПРИРОДЕН ГАЗ НА\nКРАТКОСРОЧНИЯ СЕГМЕНТ НА ПЛАТФОРМАТА ЗА ТЬРГОВИЯ\n№ ТИ 0106/0008/13.02.2020 г.\nДнес, 13.02.2020 г., в гр. София, се сключи настоящият договор между:\n1. „ТИБИЕЛ\" ЕООД, със седалище и адрес на управление: гр. Перник 2300, ул. пл.\n„Свети Иван Рилски\" № 1, с ЕИК 106588084, № по ДДС BG106588084,\nпредставлявано от Димитьр Иванов, наричан по-долу Купувач, и\n2. „Енергико” ЕООД, със седалище и адрес на управление: гр. София 1408, ул.\nЯрослав Вешин бл.16, бх. Д, ап. 52, с ЕИК 200394045, № по ДДС BG200394045,\nпредставлявано от Иван Дреновички, наричан по-долу Продавач,\nс който страните се споразумяха за следното:\n1. ПРЕДМЕТ НА ДОГОВОРА. УСЛОВИЯ НА ДОСТАВКАТА\n1.1.\nСтандартизираният договор за покупко-продажба на природен газ урежда\nправата и задълженията на страните, възникващи в резултат на сключени сделки за\nпокупко-продажба на природен газ на краткосрочния сегмент на платформата за\nтрговия на „Газов хъб Балкан\" ЕАД, в т. ч. в случаите когато между тях няма сключен\nписмен договор за покупко-продажба, но има осьществени успешни сделки на\nкраткосрочния сегмент чрез софтуерния продукт Trayport Joule.\n1.2\nВсяка една от страните може да бъде както Продавач, така и Купувач по този\nдоговор.\n1.3.\nСобственоста и рискът върху доставяния по този договор природен газ се\nпрехвърлят между Продавача и Купувача три часа след чрез сключване на сделката за\nпродукти в рамките на деня, а за продукти за ден напред - считано от началото на\nгазовия ден, за който се отнася продукта.\n1.4.\nКоличеството и цената на сключените сделки на краткосрочния сегмент се\nопределят на база електронно сключените сделки чрез софтуерния продукт Trayport\nJoule. Актуалната версия на Правилата на платформата за торговия на „Газов Хьб\nБалкан\" ЕАД са приложими по отношение спецификацията на торгуемите продукти на\nкраткосрочния сегмент, в т.ч., но не само начало на доставките, период на доставките,\nдоговорено количество на ден в MWh.\n1.5. Продавачьт гарантира пред Купувача, че има право да му прехвърли (или инициира\nпрехвърлянето) правата върху продукта, който ще бъде доставен в точката на доставка, без\nникакви тежести или права на трети страни. В случай на претерпени вреди от Купувача\nвследствие нарушение на предоставените гаранции по-горе по отношение на продукта,\nпредмет на доставка или част от него, Продавачьт се задължава да обезщети Купувача в\nпълен размер.\n1\nBalkan Ges Hub\n2. ОБЩИЕ ПОЛОЖЕНИЯ\n2.1\nВсички термини в настоящий договор са съгласно дефинициите в Правилата за\nработа на платформа за торговия с природен газ („Правилата”).\n2.2.\nНеразделна част от Стандартизирания договор са всички сделки на Trayport Joule,\nкоито заедно и в съвкупност уреждать правата и задълженията на страните, включително, но\nне само срокове, количество на природний газ, цени, начин на плащане и всички останали\nпараметри, относими към сключените сделки, предмет на договора.\n2.3.\nС подписването на настоящий договор, страните се съгласяват, че за всяка сделка\nза покупко-продажба на природен газ между тях на краткосрочния сегмент ще изготовят\nизвлечение от платформата, меню Joule, подменю Trades, което ще представлява\nнеразделна част от настоящий договор и ще съдържа количеството на продукта, цената за\nсъответната сделка, деня и точката на доставка и други индивидуализиращи конкретната\nсделка данни. Извлечението е основание за издаване на фактура и за разплащане между\nстраните.\n2.4\nСключването на сделка посредством Trayport Joule има обвързващо действие за\nстраните по договора, като Продавачьт е дльжен да осигури сьответното договорено\nколичество природен газ, а Купувачьт е дльжен да приеме и заплати същото в определения\nсрок.\n3. КОЛИЧЕСТВО И КАЧЕСТВО НА ПРИРОДНИЙ ГАЗ\n3.1. Количеството природен газ, предмет на доставка по този договор, се определя по\nвзаимно съгласие чрез съответната сделка по т. 1.1 по-горе.\n3.2. Качествените показатели на газа следва да отговорят на изискванията на оператора на\nгазопреносната мрежа за съответната точка на доставка.\n4. ЦЕНА И УСЛОВИЯ НА ПЛАЩАНЕ\n4.1. Цената на доставката по договора се определя по взаимно съгласие чрез съответната\nсделка по т. 1.1 по-горе. Цената се определя за MWh/д без включени ДДС и акциз.\n4.2. Ако не е договорено нещо различно в Дополнително споразумение, Купувачьт заплаща\nстойността на продукта по сделката в срок до 5 (пет) работни дни от деня на извършване\nна съответната сделка по банкова сметка, посочена от Продавача в данъчната фактура. В\nДополнително споразумение страните могат да договорят и по-дълъг период на плащане. В\nслучай на насрешни изискуеми вземания, страните могат изрично да се договорят, че\nсъщите ще бъдат прихванати до размера на по-малкото, да подпишат съответен протокол за\nприхващане и да издадат съответни счетоводни документи.\n4.3. За дата на извършване на плащанията по този договор се приема датата на заверяване\nна съответната банкова сметка на Продавача.\n4.4. Страните по сделките имат право да изискват обезпечения по настоящий договор, което\nсе урежда в Дополнително споразумение между тях.\n4.5. Когато са налице данни, удостоверяващи, че фактурираните количества природен газ се\nразличават от реално договорените по сделка, страните своевременно са задолжени да се\nинформират помежду си относно съответните разлики и да съгласуват коригиращи действия,\n2\nBalkan Gas Hub\nвключително относно фактурирането и заплащането им.\n4.6. Фактурите, съответно кредитните/дебитните известия, по този договор се изпращат по\nелектронна поща съгласно чл. 13.2, а оригиналите им се изпращат по куриер на адресите на\nстраните, посочени в чл. 13.1.\n5. САНКЦИИ\n5.1. При забава в плащането на дължима сума по настоящий договор, Купувачьт дължи\nна Продавача законната лихва за забава върху просрочената сума за всеки ден\nпросрочие, изчислена на база 360 дни.\n5.2. В случай, че дадена сделка не се осуществи поради виновно поведение на някоя от\nстраните като, но не само изключване от членство на платформата, липса на\nдостатьчна кредитоспособность спрямо оператора на преносна мрежа и други, виновната\nстрана дължи на изправната неустойка в размер на 100 % от стойността на съответната\nсделка.\n6. СРОК НА ДОГОВОРА\n6. Настоящият договор влиза в сила от датата на неговото подписване и се сключва за\nнеопределен срок.\n7. НЕПРЕОДОЛИМА СИЛА\n7.1. Страните не носят отговорност за неизпълнение или забавяне на изпълнението на\nзадълженията си, ако и доколкото изпълнението е възпрепятствано или забавено от\nвъзникването на изванредно сьбитие, ефектите от което не биха могли да бъдат\nпредотвратени, смекчени или преодолени чрез упражняването от засегнатата Страна на\nразумни стъпки или старание („Непреодолима сила\").\n7.2.\nАко са в рамките на горепосочените изисквания,\nсъбитията или\nобстоятельствата, които представляват непреодолима сила, включват:\n7.2.1. пожар, наводнение, експлозия, атмосферни смущения, светкавици, буря,\nтайфун, ураган, торнадо, природни бедствия, като наводнения, земетресения, бури,\nурагани, свлачище, ерозия на почвата, затихване, отмиване, епидемия или други\nприродни сили или бедствия;\n7.2.2. производствени инциденти, граждански вълнения, въстания;\n7.2.3. войни (независимо дали обявени или не), бунтове, стачки, бойкоти,\nтероризм, саботаж, , блокади, ембарго, протести, действия на обществени врагове,\nпиратство или граждански или военни протести;\n7.2.4. актове на правительства или правительствени органи или спазване на\nтакива актове, които пряко засягат Страните, с изключение до степента, в която те\nпредставляват правни средства или санкции, законно упражнявани от правительствен\nорган в резултат на нарушение на директива или закон, действащ към датата на\nнастоящий Договор;\n7.2.5. неизправност в комуникациите или компютърните системи на\n3\nBalkan des Hob\nсъответните ОПС, която пречи на засегнатата Страна да изпълнява задълженията си,\nсвързани с доставките и взиманията на количества газ;\n7.2.6. събитие, което засяга работата на газопреносната система от едната или\nдругата Страна на точката на доставка, включително непланирани ремонтни дейности,\nи изванредни ситуации или случайна повреда;\n7.3. Не представляват непреодолима сила следните събития:\n7.3.1.неизпълнение или невъзможност на една от Страните да заплати дължима\nсума, платима по договора;\n7.3.2. възможността за Продавача или Купувача да получат по-добри\nикономически условия за продукта от алтернативен доставчик или Купувач;\n7.3.3. промени в пазара или общите икономически условия, включително\nпромени в пазарните цени на продукта; и/или\n7.3.4 финансови затруднения или невъзможноста за някоя от Страните да\nпостигне печалба и задоволителна возвращаемост в резултат от изпълнението или\nневъзможноста за изпълнение или да изпълни задълженията си по потврждението.\n7.4 Ако някоя Страна възнамерява да претендира облекчения в случаи на\nнепреодолима сила по отношение на конкретна сделка (\"Засегнатата страна\"), следва\nсвоевременно да уведоми за това другата Страна (\"Незасегнатата страна\") в писмена\nформа във възможно на-краткия разумен срок, като в уведомлението посочи\n(\"Уведомление за непреодолима сила\"):\n7.4.1. информация за непреодолимата сила, която е в основата за искането за\nнепреодолима сила, с възможно най-много подробности, включително моментыт на\nвъзникването й, като това се подкрепи от съответните разумни документи, издадени от\nкомпетентен орган, включително, без да се ограничават до, Търговската камара, и\n7.4.2. задълженията, изпълнението на които е всъщност възпрепятствано или\nзабавено и преценка (направена добросовестно) на времето, през което Засегната\nстрана смята, че изпълнението вероятно ще бъде препятствано или забавено.\n7.5. Освен ако не е договорено друго между Страните в писмена форма, ако:\n7.5.1. настьпи непреодолима сила и продолжи непрекъснато за период от не\nпо-малко от 30 (тридесет) календарни дни; и\n7.5.2. Засегната страна е възпрепятствана от изпълнение въобще, или е в\nзначителна невъзможност за изпълнение на задълженията си по Договора или\nконкретно дополнително споразумение, тогава всяка Страна може да избере да\nпрекрати договора, без отговорност пред другата страна, като даде 30 (тридесет)-\nдневно писмено известие до другата Страна.\n7.6. При прекратяване съгласно настоящата клауза 7, никоя от Страните не носи\nдопълнителна отговорност пред другата по отношение на Потврждението, с\nизключение на права и правни средства за защита по Потврждението преди\n4\nBalkan Gas Huk\nнаступването на непреодолимата сила.\n8. ДАНЪЦИ\n8.1. Продавачьт дължи плащане на всички разходи, даньци или налози до точката на\nдоставка, а Купувачьт трябва да плати всички разходи, даньци или налози, които са\nприложими в и след точката на доставка.\n8.2. Ако някоя Страна трябва да плаща даньци, които не са приложими съгласно\nклауза 8.1, другата Страна й възстановява така направените разходи.\n8.3. Ако в срока на валидност на настоящий Стандартизиран Договор се променят\nобщите условия за приложимите даньци по причини, които са извън контрола на\nСтраните, Страните се съгласяват добронамерено да обсудят промените, които трябва\nда се направят в настоящий Договор, за да се избегнат своевременно настьпване на\nнежелани последици за Страните.\n9. ДЕКЛАРАЦИИ И ГАРАНЦИИ\nВсяка Страна декларира и гарантира пред другата Страна, че в момента на подписване\nна настоящий Стандартизиран договор за доставка на природен газ и/или подписване\nна сделка:\n9.1\nе дружество, надлежно създадено и съществуващо във всяко отношение\nсогласно законите на юрисдикцията в сила съгласно регистрацията му;\n9.2\nняма правни, нито регулаторни ограничения върху Страните да подписват и\nизпълняват Договора, както като продавач, така и купувач в точката на доставка;\n9.3\nразполага с всички разрешителни и лицензи, необходими за подписването,\nизпълнението и доставката на всяко потвърждение;\n9.4\nне е настьпвало събитие на неизпълнение спрямо Страните, нито продължава\nда действа в момента, като такова събитие или обстоятельство няма да настьпи в\nрезултат от подписването или изпълнението на задълженията им по настоящия\nСтандартизиран договор;\n9.5\nдейства професионално във връзка с основния си бизнес при спазване на\nдействащото законодательство и Правилата;\n9.6 взело е самостоятельно решение да подпише настоящий Договор, не разчита на\nсъвет, нито препоръки на друга страна и може само да прецени предимствата и\nразбира и приема условията и рисковете на Договора;\n9.7 не разчита на гаранции, дадени от другата Страна освен тези, които изрично са\nзаписани в Стандартизирания договор и Дополнителните Споразумения към него; и\n9.8\nне е в неплатежеспособност или несостоятельность, няма висящи нито заплаха от\nправни или административни съдебни процеси, по които дружеството да е страна,\nкойто, доколкото му е известно, значително и отрицательно биха повлияли върху\nизпълнението на Договора, така че да е изложено на риск или да обяви\n5\nBalkon das Hub\nнесъстоятелност.\n10.\nПОВЕРИТЕЛНОСТ\n10.1. Никоя страна няма пряко или непряко да разкрива поверителна информация за\nдругата Страна, станала й известна във връзка или по повод изпълнението на\nнастоящий договор, без да има нейното предварительно писмено съгласие.\n10.2. Поверителна информация представлява договорената между страните цена за\nпокупко-продажба на природен газ, както и конкретните количества, условия на\nдоставка и друга чувствителна торговска информация, която се доставя от Продавача\nна Купувача.\n10.3. Страните декларират, че операторьт на платформата за торговия „Газов Хьб\nБалкан\" ЕАД има правото на собственность върху тьрговската информация, предоставена\nот тях във връзка със сделките, както и правото му да се разпорежда с нея съгласно\nусловията и изискванията на Правилата.\n10.4. Страните могат да разкриват поверителната информация без съгласието на\nдругата Страна:\n10.4.1. на свои филиали и служители;\n10.4.2. на професионалните сьветници и съветници на Страната, включително\nправния консултант, счетоводителите, банкови или финансови институции и други\nагенти;\n10.4.3. доколкото се изисква от приложимото право, регламент или правила за\nобмен, съответно ОПС или регулаторен орган във връзка със судебно или регулаторно\nпроизводство; при условие, че всяка страна, доколкото може и е разрешено по закон,\nрегламент или правило, използва разумни усилия, за да предотврати или ограничи\nразкриването и да даде на другата Страна своевременно известие за това.\n10.4.4. ако поверителна информация стане обществено достояние по начин,\nкойто не е нарушение на тази клауза 10.\n11.\nПРЕХВЪРЛЯНЕ\nБез предварительного писмено согласие на другата страна, което не може да бъде\nотказвано неосновательно, никоя от страните не може да прехвърля свои права или\nзадължения съгласно Стандартизирания договор или което и да е Дополнително\nспоразумение към него.\n12. ИЗМЕНЕНЕНИЕ И ПРЕКРАТЯВАНЕ\n12.1. Настоящий договор може да бъде променян или допълван по взаимно писмено\nспоразумение между страните, съгласно Правилата на платформата за торговия на\n„Газов Хъб Балкан\" ЕАД.\n6\nBolkon Gai Hub\n12.2. Договорът се прекратява в следните случаи:\n12.2.1. по взаимно съгласие;\n12.2.2. с едномесечно писмено предизвестие, отправено от едната страна към другата;\n12.2.3. при прекратяване на членство на Платформата за торговия на някоя от\nстраните;\n12.2.4. Договорът се прекратява и в случай на получено от „Газов Хьб Балкан\" ЕАД\nуведомление от страна на Оператора на преносна система за спиране на достьпа до\nгазопреносната мрежа на една от страните и/ или ограничаване или отнемане на\nправото й да подава уведомления за сделка. В тези случаи се уведомяват всички\nЧленове на платформата за торговия чрез Пазарно сообщение.\n12.3. В случай на прекратяване на настоящий договор страните се задължават да\nизпълнят добросовестно своите задължения, произтичащи по сделки, сключени преди\nдатата на прекратяването му.\n13. УВЕДОМЛЕНИЯ\nВсички уведомления по настоящий договор се считать за валидни, ако са получени по\nедин от следните начини:\n13.1. на официалните адреси на управление на двете дружества, посочени в договора;\n13.2. на следните ел. адреси:\nЗа ТИБИЕЛ: trade@tibiel.com\nЗа Енергико: office@eneraiko.bg\n13.3. Лица за контакт:\nЗа ТИБИЕЛ: Веселин Тодоров, тел. 0885851514\nЗа Енергико: Тошко Дреновички, тел. 0895588222\n14. ДРУГИ УСЛОВИЯ\n14.1. Този договор е задължителен за подписване между страните, освен ако не са\nсключили друг писмен договор, уреждащ отношенията им, произтичащи от сделки на\nкраткосрочния сегмент на платформата за торговия чрез Trayport Joule. Страните се\nсъгласяват, че условията на настоящий договор са приложими за всички сключени\nсделки чрез Trayport Joule преди подписването му.\n14.2. При промени в действащото законодательство и/или в условията за предоставяне\nна услугите по достьп и пренос на природен газ от „Булгартрансгаз\" ЕАД, или промени\nв Правилата на „Газов Хъб Балкан\" ЕАД страните се задължават да променят договора\nв соответствие с настьпилите промени. При непостигане на согласие договорът може\nда бьде прекратен от всяка от страните с едномесечно предизвестие. Всички останали\nизменения и/или допълнения в договора се извършват по взаимно съгласие в писмена\nформа.\n14.3. Всички спорове, породени от този договор или отнасящи се до него, включително\nспоровете, породени или отнасящи се до неговото тылкуване, недействителност,\nизпълнение или прекратяване, както и споровете за попылване на празноти в договора\n7\nBalkan Ges Hub\nили приспособяването му към нововъзникнали обстоятельства се отнасят за\nразрешаване до компетентния съд.\n14.4. Всички неуредени с настоящий Стандартизиран договор и Правила въпроси се\nприлагат разпоредбите на действащото законодательство в Република Болгария.\nНастоящият договор се подписа в два еднообразни экземпляра - по един за\nвсяка от страните.\nЗА ПРОДАВАЧА:\nЈЕФ\nЗА КУПУВАЧА:\nСМЕРТИКО\nод\nБългария\nBulgaria\n. 0003\nVERGIKO EO\n8","СТАНДАРТИЗИРАН ДОГОВОР ЗА ПОКУПКО-ПРОДАЖБА НА ПРИРОДЕН ГАЗ НА\nКРАТКОСРОЧНИЯ СЕГМЕНТ НА ПЛАТФОРМАТА ЗА ТЪРГОВИЯ НА \"ГАЗОВ ХЪБ\nБАЛКАН\" ЕАД\n№ ТИ-0106/0020/23.07.2020 г.\nДнес, 23.07.2020г., в гр. София, се сключи настоящият договор между:\n1. „Мост Енерджи“ АД, със седалище и адрес на управление: гр. София 1619,\nбул. България 118, с ЕИК 201325372, № по ДДС BG201325372, представлявано\nот Тони Тенева - Изпълнителен Директор, (\"Страна А\") и\n2. „ТИБИЕЛ“ ЕООД, със седалище и адрес на управление: гр. Перник, ПЛОЩАД\n„СВЕТИ ИВАН РИЛСКИ“ 1 с ЕИК: 106588084, № BG106588084 по ДДС,\nпредставлявано от Димитър Йорданов Иванов- Управител, (\"Страна В\"),\nвсяка от които е \"Страна\", а заедно \"Страните\".\nСъс сключването на договора страните се споразумяха за следното:\n1. ПРЕДМЕТ НА ДОГОВОРА. УСЛОВИЯ НА ДОСТАВКАТА\n1.1\nСтандартизираният договор за покупко-продажба на природен газ урежда\nправата и задълженията на страните, възникващи в резултат на сключени сделки за\nпокупко-продажба на природен газ на краткосрочния сегмент на платформата за\nторговия на „Газов Хъб Балкан\" ЕАД, в т. ч. в случаите когато между тях няма сключен\nписмен договор за покупко-продажба, но има осьществени успешни сделки на\nкраткосрочния сегмент чрез софтуерния продукт Trayport Joule.\n1.2\nВсяка една от страните може да бъде както Продавач, така и Купувач по този\nдоговор.\n1.3.\nСобствеността и рискът върху доставяния по този договор природен газ се\nпрехвърлят между Продавача и Купувача три часа след сключване на сделката за\nпродукти в рамките на деня, а за продукти за ден напред - считано от началото на\nгазовия ден, за който се отнася продуктът.\n1.4.\nКоличеството и цената на сключените сделки на краткосрочния сегмент се\nопределят на база електронно сключените сделки чрез софтуерния продукт Trayport\nJoule. Актуалната версия на Правилата на платформата за торговия на „Газов Хъб\nБалкан\" ЕАД са приложими по отношение спецификацията на торгуемите продукти на\nкраткосрочния сегмент, в т.ч., но не само начало на доставките, период на доставките,\nдоговорено количество на ден в MWh.\n1.5.\nПродавачът гарантира пред Купувача, че има право да му прехвърли (или\nинициира прехвърлянето) правата върху продукта, който ще бъде доставен в точката\nна доставка, без никакви тежести или права на трети страни. В случай на претерпени\nвреди от Купувача вследствие нарушение на предоставените гаранции по-горе по\n1\nBalkan Gas Hub\nотношение на продукта, предмет на доставка или част от него, Продавачьт се\nзадължава да обезщети Купувача в пълен размер.\n2. ОБЩИЕ ПОЛОЖЕНИЯ\n2.1\nВсички термини в настоящий договор са съгласно дефинициите в Правилата за\nработа на платформа за торговия с природен газ („Правилата“).\n2.2\nНеразделна част от Стандартизирания договор са всички сделки на Trayport\nJoule, които заедно и в съвкупност уреждать правата и задълженията на страните,\nвключително, но не само срокове, количество на природний газ, цени, начин на\nплащане и всички останали параметри, относими към сключените сделки, предмет на\nдоговора.\n2.3\nС подписването на настоящий договор, страните се съгласяват, че за всяка\nсделка за покупко-продажба на природен газ между тях на краткосрочния сегмент ще\nизготовят извлечение от платформата, меню Joule, подменю Trades, което ще\nпредставлява неразделна част от настоящий договор и ще съдържа количеството на\nпродукта, цената за съответната сделка, деня и точката на доставка и други\nиндивидуализиращи конкретната сделка данни. Извлечението е основание за издаване\nна фактура и за разплащане между страните.\n2.4.\nСключването на сделка посредством Trayport Joule има обвързващо действие\nза страните по договора, като Продавачът е дльжен да осигури съответното\nдоговорено количество природен газ, а Купувачът е дльжен да приеме и заплати\nсъщото в определения срок.\n3. КОЛИЧЕСТВО И КАЧЕСТВО НА ПРИРОДНИЙ ГАЗ\n3.1.\nКоличеството природен газ, предмет на доставка по този договор, се определя\nпо взаимно съгласие чрез съответната сделка по т. 1.1 по-горе.\n3.2\nКачествените показатели на газа следва да отговорят на изискванията на\nоператора на газопреносната мрежа за съответната точка на доставка.\n4. ЦЕНА И УСЛОВИЯ НА ПЛАЩАНЕ\n4.1.\nЦената на доставката по договора се определя по взаимно съгласие чрез\nсъответната сделка по т. 1.1 по-горе. Цената се определя за MWh/д без включени ДДС\nи акциз.\n4.2.\nАко не е договорено нещо различно в Дополнително споразумение, Купувачьт\nзаплаща стойността на продукта по сделката в срок до 5 (пет) работни дни от деня на\nизвършване на съответната сделка по банкова сметка, посочена от Продавача в\nданъчната фактура. В Допълнително споразумение страните могат да договорят и по-\nдълъг период на плащане. В случай на насрешни изискуеми вземания, страните могат\nизрично да се договорят, че същите ще бъдат прихванати до размера на по-малкото,\nда подпишат съответен протокол за прихващане и да издадат съответни счетоводни\nдокументи.\n4.3\nЗа дата на извършване на плащанията по този договор се приема датата на\nзаверяване на съответната банкова сметка на Продавача.\n4.4.\nСтраните по сделките имат право да изискват обезпечения по настоящия\nдоговор, което се урежда в Дополнително споразумение между тях.\n2\nBalkon Gas Hub\n4.5.\nКогато са налице данни, удостоверяващи, че фактурираните количества\nприроден газ се различават от реално договорените по сделка, страните своевременно\nса задължени да се информират помежду си относно съответните разлики и да\nсъгласуват коригиращи действия, включително относно фактурирането и заплащането\nим.\n4.6.\nФактурите, съответно кредитните/дебитните известия, по този договор се\nизпращат по електронна поща съгласно чл. 13.2, а оригиналите им се изпращат по\nкуриер на адресите на страните, посочени в чл. 13.1.\n5. САНКЦИИ\n5.1.\nПри забава в плащането на дължима сума по настоящий договор, Купувачът\nдължи на Продавача законната лихва за забава върху просрочената сума за всеки ден\nпросрочие, изчислена на база 360 дни.\n5.2.\nВ случай че дадена сделка не се осуществи поради виновно поведение на\nнякоя от страните като, но не само изключване от членство на платформата, липса на\nдостатъчна кредитоспособность спрямо оператора на преносна мрежа и други,\nвиновната страна дължи на изправната неустойка в размер на 100% от стойността на\nсъответната сделка.\n6. СРОК НА ДОГОВОРА\n6.1\nНастоящият договор влиза в сила от датата на неговото подписване и се\nсключва за неопределен срок.\n7. НЕПРЕОДОЛИМА СИЛА\n7.1.\nСтраните не носят отговорност за неизпълнение или забавяне на изпълнението\nна задълженията си, ако и доколкото изпълнението е възпрепятствано или забавено от\nвъзникването на изванредно събитие, ефектите от което не биха могли да бьдат\nпредотвратени, смекчени или преодолени чрез упражняването от засегнатата Страна\nна разумни стъпки или старание („Непреодолима сила\").\n7.2.\nАко са в рамките на горепосочените изисквания,\nсъбитията или\nобстоятельствата, които представляват непреодолима сила, включват:\n7.2.1. пожар, наводнение, експлозия, атмосферни смущения, светкавици, тайфун,\nторнадо, природни бедствия, като наводнения, земетресения, бури, урагани,\nсвлачище, ерозия на почвата, затихване, отмиване, епидемия или други\nприродни сили или бедствия;\n7.2.2. производствени инциденти, граждански вълнения, въстания;\n7.2.3. войни (независимо дали обявени или не), бунтове, стачки, бойкоти, тероризъм,\nсаботаж, блокади, ембарго, протести, действия на обществени врагове,\nпиратство или граждански или военни протести;\n7.2.4. актове на правительства или правительствени органи или спазване на такива\nактове, които пряко засягат Страните, с изключение до степента, в която те\nпредставляват правни средства или санкции, законно упражнявани от\nправительствен орган в резултат на нарушение на директива или закон,\nдействащ към датата на настоящий Договор;\n3\nBulkan Gor Hub\n7.2.5. неизправност в комуникациите или компютърните системи на съответните\nОПС, която пречи на засегнатата Страна да изпълнява задълженията си,\nсвързани с доставките и взиманията на количества газ;\n7.2.6. събитие, което засяга работата на газопреносната система от едната или\nдругата Страна на точката на доставка, включително непланирани ремонтни\nдейности, и изванредни ситуации или случайна повреда;\n7.3.\nНе представляват непреодолима сила следните събития:\n7.3.1. неизпълнение или невъзможност на една от Страните да заплати дължима\nсума, платима по договора;\n7.3.2. възможността за Продавача или Купувача да получат по-добри икономически\nусловия за продукта от алтернативен доставчик или Купувач;\n7.3.3. промени в пазара или общите икономически условия, включително промени в\nпазарните цени на продукта; и/или\n7.3.4. финансови затруднения или невъзможността за някоя от Страните да постигне\nпечалба и задоволителна възвращаемость в резултат от изпълнението или\nневъзможността за изпълнение или да изпълни задълженията си по\nпотврждението.\n7.4\nАко някоя Страна възнамерява да претендира облекчения в случаи на\nнепреодолима сила по отношение на конкретна сделка (\"Засегнатата страна\"), следва\nсвоевременно да уведоми за това другата Страна (\"Незасегнатата страна\") в писмена\nформа във възможно най-краткия разумен срок, като в уведомлението (\"Уведомление\nза непреодолима сила\") посочи:\n7.4.1. информация за непреодолимата сила, която е в основата за искането за\nнепреодолима сила, с възможно най-много подробности, включително\nмоментьт на възникването й, като това се подкрепи от съответните разумни\nдокументи, издадени от компетентен орган, включително, без да се\nограничават до, Търговската камара, и\n7.4.2. задълженията, изпълнението на които е всъщност възпрепятствано или\nзабавено и преценка (направена добросовестно) на времето, през което\nЗасегната страна смята, че изпълнението вероятно ще бъде препятствано или\nзaбaBeHo.\n7.5.\nОсвен ако не е договорено друго между Страните в писмена форма, ако:\n7.5.1. наступи непреодолима сила и продължи непрекъснато за период от не по-\nмалко от 30 (тридесет) календарни дни; и\n7.5.2. Засегната страна е възпрепятствана от изпълнение въобще, или е в\nзначителна невъзможност за изпълнение на задълженията си по Договора или\nконкретно дополнително споразумение, тогава всяка Страна може да избере да\nпрекрати договора, без отговорност пред другата страна, като даде 30\n(тридесет)-дневно писмено известие до другата Страна.\n7.6.\nПри прекратяване съгласно настоящата клауза 7, никоя от Страните не носи\nдопълнителна отговорност пред другата по отношение на Потврждението, с\nизключение на права и правни средства за защита по Потвърждението преди\nнаступването на непреодолимата сила.\n4\nBalkan Gas Hub\n8. ДАНЪЦИ\n8.1.\nПродавачът дължи плащане на всички разходи, даньци или налози до точката\nна доставка, а Купувачьт трябва да плати всички разходи, даньци или налози, които са\nприложими в и след точката на доставка.\n8.2. Ако някоя Страна трябва да плаща даньци, които не са приложими съгласно\nклауза 8.1, другата Страна й възстановява така направените разходи.\n8.3.\nАко в срока на валидност на настоящий Стандартизиран Договор се променят\nобщите условия за приложимите данъци по причини, които са извън контрола на\nСтраните, Страните се съгласяват добронамерено да обсудят промените, които трябва\nда се направят в настоящий Договор, за да се избегне своевременно наступване на\nнежелани последици за Страните.\n9. ДЕКЛАРАЦИИ И ГАРАНЦИИ\nВсяка Страна декларира и гарантира пред другата Страна, че в момента на\nподписване на настоящий Стандартизиран договор за доставка на природен газ и/или\nподписване на сделка:\n9.1.\nе дружество, надлежно създадено и съществуващо във всяко отношение\nсогласно законите на юрисдикцията в сила съгласно регистрацията му;\n9.2.\nняма правни, нито регулаторни ограничения върху Страните да подписват и\nизпълняват Договора, както като продавач, така и купувач в точката на доставка;\n9.3\nразполага с всички разрешителни и лицензи, необходими за подписването,\nизпълнението и доставката на всяко потврждение;\n9.4.\nне е настьпвало събитие на неизпълнение спрямо Страните, нито продължава\nда действа в момента, като такова събитие или обстоятельство няма да настьпи в\nрезултат от подписването или изпълнението на задълженията им по настоящия\nСтандартизиран договор;\n9.5\nдейства професионално във връзка с основния си бизнес при спазване на\nдействащото законодательство и Правилата;\n9.6.\nвзело е самостоятельно решение да подпише настоящий Договор, не разчита на\nсъвет, нито препоръки на друга страна и може само да прецени предимствата и\nразбира и приема условията и рисковете на Договора;\n9.7.\nне разчита на гаранции, дадени от другата Страна освен тези, които изрично са\nзаписани в Стандартизирания договор и Дополнителните Споразумения към него; и\n9.8.\nне е в неплатежеспособност или несъстоятелност, няма висящи, нито заплаха\nот правни или административни съдебни процеси, по които дружеството да е страна,\nкоито, доколкото му е известно, значително и отрицательно биха повлияли върху\nизпълнението на Договора, така че да е изложено на риск или да обяви\nнесъстоятельност.\n10. ПОВЕРИТЕЛНОСТ\n10.1. Никоя страна няма пряко или непряко да разкрива поверителна информация за\nдругата Страна, станала й известна във връзка или по повод изпълнението на\nнастоящий договор, без да има нейното предварительно писмено съгласие.\n10.2. Поверителна информация представлява договорената между страните цена за\nпокупко-продажба на природен газ, както и конкретните количества, условия на\n5\nBalken Dos Hub\nдоставка и друга чувствителна тьрговска информация, която се доставя от Продавача\nна Купувача\n10.3. Страните декларират, че операторът на платформата за трговия „Газов Хъб\nБалкан\" ЕАД има правото на собственность върху тьрговската информация,\nпредоставлена от тях във връзка със сделките, както и правото му да се разпорежда с\nнея съгласно условията и изискванията на Правилата.\n10.4. Страните могат да разкриват поверителната информация без съгласието на\nдругата Страна:\n10.4.1. на свои филиали и служители;\n10.4.2. на професионални съветници и консултанти на Страната, включително правни\nконсултанти, счетоводители, банкови или финансови институции и други\nагенти;\n10.4.3. доколкото се изисква от приложимото право, регламент или правила за обмен,\nсъответно ОПС или регулаторен орган във връзка със судебно или\nрегулаторно производство; при условие, че всяка страна, доколкото може и е\nразрешено по закон, регламент или правило, използва разумни усилия, за да\nпредотврати или ограничи разкриването и да даде на другата Страна\nсвоевременно известие за това.\n10.4.4. ако поверителна информация стане обществено достояние по начин, който не\nе нарушение на тази клауза 10.\n11. ПРЕХВЪРЛЯНЕ\nБез предварительного писмено согласие на другата страна, което не може да бъде\nотказвано неосновательно, никоя от страните не може да прехвърля свои права или\nзадължения съгласно Стандартизирания договор или което и да е Дополнително\nспоразумение към него.\n12. ИЗМЕНЕНЕНИЕ И ПРЕКРАТЯВАНЕ\n12.1. Настоящий договор може да бъде променян или допълван по взаимно\nписмено споразумение между страните, съгласно Правилата на платформата за\nторговия на „Газов Хъб Балкан“ ЕАД.\n12.2. Договорът се прекратява в следните случаи:\n12.2.1. по взаимно съгласие;\n12.2.2. с едномесечно писмено предизвестие, отправено от едната страна към\nдругата;\n12.2.3. при прекратяване на членство на Платформата за торговия на някоя от\nстраните;\n12.2.4. Договорът се прекратява и в случай на получено от „Газов Хъб Балкан\" ЕАД\nуведомление от страна на Оператора на преносна система за спиране на\nдостьпа до газопреносната мрежа на една от страните и/ или ограничаване или\nотнемане на правото й да подава уведомления за сделка. В тези случаи се\nуведомяват всички Членове на платформата за торговия чрез Пазарно\nсъобщение.\n12.3.\nВ случай на прекратяване на настоящий договор страните се задължават да\nизпълнят добросовестно своите задължения, произтичащи по сделки, сключени преди\nдатата на прекратяването му.\n6\nBalkon dos Hub\n13. УВЕДОМЛЕНИЯ\nВсички уведомления по настоящий договор се считат за валидни, ако са получени по\nедин от следните начини:\n13.1.\nна официалните адреси на управление на двете дружества, посочени в\nдоговора;\n13.2. на следните ел. адреси:\nЗа „Мост Енерджи\" АД: g.samandov@mostenergy.eu\nЗа „ТИБИЕЛ\" ЕООД: trade@tibiel.com\n13.3. Лица за контакт:\n14. За „Мост Енерджи\" АД: Георги Самандов - +35989338834\n15. За „ТИБИЕЛ“ ЕООД: Веселин Тодоров - +359885851514\n16. ДРУГИ УСЛОВИЯ\n16.1. Този договор е задължителен за подписване между страните, освен ако не са\nсключили друг писмен договор, уреждащ отношенията им, произтичащи от сделки на\nкраткосрочния сегмент на платформата за торговия чрез Trayport Joule. Страните се\nсъгласяват, че условията на настоящий договор са приложими за всички сключени\nсделки чрез Trayport Joule преди подписването му.\n16.2. При промени в действащото законодательство и/или в условията за\nпредоставяне на услугите по достьп и пренос на природен газ от „Булгартрансгаз\" ЕАД,\nили промени в Правилата на „Газов Хъб Балкан“ ЕАД страните се задължават да\nпроменят договора в съответствие с настьпилите промени. При непостигане на\nсъгласие договорът може да бъде прекратен от всяка от страните с едномесечно\nпредизвестие. Всички останали изменения и/или допълнения в договора се извършват\nпо взаимно съгласие в писмена форма.\n16.3. Всички спорове, породени от този договор или отнасящи се до него,\nвключително споровете, породени или отнасящи се до неговото тылкуване,\nнедействителност, изпълнение или прекратяване, както и споровете за попълване на\nпразноти в договора или приспособяването му към нововъзникнали обстоятельства се\nотнасят за разрешаване до компетентния съд.\n16.4. За всички неуредени с настоящий Стандартизиран договор и Правила въпроси\nсе прилагат разпоредбите на действащото законодательство в Република България.\nНастоящият договор се подписа в два еднообразни экземпляра - по един за\nвсяка от страните.\nЗА СТРАНА А:\nЗА СТРАНА В:\n7","ДОГОВОР\n№ ТИ 0106/0024/28.08.2020 г.\nЗа доставка на природен газ за стопански нужди\nДнес, 26.08.2020 г. в град Перник, между:\n\"ТИБИЕЛ\" ЕООД, ЕИК 106588084, със седалище и адрес на управление: гр.\nПерник, площад „Св. Иван Рилски“ № 1, представлявано от Димитър Иванов в\nкачеството му на Управител, наричано за краткост ДОСТАВЧИК, от една страна, и от\nдруга\n„ДОМИНЕКС ПРО” ЕООД, ЕИК 117652734, със седалище и адрес на\nуправление: гр. Русе, Източна промишлена зона, представлявано от Нина Крушева в\nкачеството и на Управител., наричано за краткост КУПУВАЧ/КЛИЕНТ, и от друга,\nсе сключи настоящий Договор за доставка на природен газ на объект на КУПУВАЧА,\nнамиращ се в гр. Русе,\nI. ПРЕДМЕТ НА ДОГОВОРА\nЧл. 1. ДОСТАВЧИКЪТ се задължава да доставя на КУПУВАЧА природен газ на база\nпрогнозни дневни количества договорени до 10-то число преди месеца на доставка,\nсъгласно Приложение № 1 от настоящий договор.\nЧл. 2. КУПУВАЧЪТ се задължава да приема и заплаща консумирания природен газ.\nІІ.СРОКОВЕ, КОЛИЧЕСТВО И КАЧЕСТВО\nЧл. 3. Настоящият договор влиза в сила, считано от 07:00 часа на 01 януари 2021 г. и е със\nсрок на действие до 07:00 часа на 01 януари 2022 г.\n1\nЧл. 4. Доставчикът доставя, а КУПУВАЧЪТ получава природен газ в количества и\nсрокове, договорени в Приложение № 1. Купувачът изпраща по електронна поща\nежедневно прогноза за консумацията си за следвация ден до 12 часа преди деня на\nдоставка. Когато дните за доставка са почивни дни, то прогнозата се изпраща през\nпоследния работен ден.\nЧл. 5. За химическия състав и качествата на природния газ за изтеклия месец,\nДОСТАВЧИКЪТ предоставя при поискване на КУПУВАЧА копие от сертификата на\nпреносния оператор „Булгартрансгаз“ ЕАД.\nIII. ПРЕДАВАНЕ, ПРИЕМАНЕ И ОТЧИТАНЕ\nЧл.6. Предаването на природний газ от Доставчика и приемането му от Клиента се\nизвършва в съответния пункт за предаване-приемане, спрямо Приложение №1.\nЧл. 7. Измерването на доставения природен газ, се извършва чрез средства за\nтърговско измерване, монтирани в контролното табло на входа на инсталацията на\nКлиента(Serial No. 1959003007). Отчитане на количествата природен газ, доставени\nпрез денонощието, се извършва в 07:00 часа на следващия ден.\nЧл. 8. Отговорността и рискът от случайно погиване или влошаване на качествените\nпоказатели на природний газ, преминава от Доставчика към Клиента в Пунктовете за\nпредаване-приемане на природний газ.\nЧл. 9. Предаването на природний газ от Доставчика и приемането му от Клиента се\nизвършва чрез средства за торговско измерване, монтирани в контролното табло на\nвхода на инсталацията на Клиента (Serial No.1959003007). За текущо отчитане на\nдоставените количества природен газ, страните подписват месечни актове\n(Приложение №2) за доставка до 12:00 ч. на првия работен ден, след края на месеца\nна доставка.\nIV. ПРЕНОС НА ДОСТАВЯНИТЕ КОЛИЧЕСТВА ПРИРОДЕН ГАЗ\nЧл. 10. Клиентът, възлага на Доставчика да осигури за съответния период на договора\nтвърд, непрекъсваем годишен, тримесечен, месечен, дневен и/или в рамките на деня\nкапацитетен продукт за пренос на доставяните количества от свое име и за сметка на\nКлиента. Годишният капацитетен продукт се заявява до 31 август за съответната\nгазова година.\n2\nАть\nЧл. 11. Разходите за капацитетните продукти по чл. 10 и направените разходи за\nпревишен капацитет и пренос са за сметка на Клиента и се заплащат ежемесячно, по\nцени определени от „Булгартрансгаз“ ЕАД.\nЧл. 12. Разходите за осигурен, но неизползван капацитет, независимо по какви\nпричини са за сметка на Клиента.\nV. ЦЕНА И НАЧИН НА ПЛАЩАНЕ\nЧл. 13. Цената на доставяния природен газ по настоящий Договор е утвърдената с\nРешение на Комисията за енергийно и водно регулиране (КЕВР) цена за съответния\nмесец, по която общественият доставчик („Булгаргаз“ ЕАД) продава природен газ на\nклиентите, присъединени към газопреносната мрежа, намалена с 5% (пет процента).\nСтойността на доставения природен газ се заплаща от Клиента по горепосочената\nцена, определена за 1 Мегаватчас (МВч), при условията и реда на настоящий Договор.\nДоставчикът начислява дължимия акциз в съответствие с изискванията на\nнационалното законодательство.\nЧл. 14. Клиентът заплаща цената за пренос на природний газ съгласно реда и\nусловията на раздел IV от Договора.\nЧл. 15. Стойността на разходите за капацитетни продукти и пренос по чл. 10 се\nопределя в съответствие с действащите тарифи на „Булгартрансгаз“ ЕАД за периода\nна доставка.\nЧл. 16. Доставчикът не начислява акциз на Клиента, когато същият е предоставил\nудостоверение, че е освободен от акциз краен потребител съгласно ЗАДС, издадено от\nАгенция „Митници“.\nЧл. 17. При промяна на целта на използване или обстоятельствата по издадено\nудостоверение по ЗАДС, Клиентът се задължава да уведоми Доставчика незабавно.\nЧл. 18. 1. В срок до 25-то число на месеца, предхождащ месеца на доставка,\nДоставчикът издава на Клиента:\nА) фактура за стойността на 100% договорените количества природен газ в\nсъответствие с Приложение № 1;\nб) фактура за стойността на осигурените капацитетни продукти.\nЧл. 18.2. Клиентът заплаща авансово, в срок до 3 дни преди съответния месец на\n3\nдоставка, 100% стойността на договорените количества природен газ в съответствие с\nПриложение № 1, за което Доставчикът издава фактура по чл. 18.1.\nЧл. 18.3. При неплащане в срок от страна на Клиента, Доставчикът няма задължение\nза извършіване на доставка/и на природен газ по настоящий договор.\nЧл. 19. Фактурите за действительно извршени доставки по настоящий Договор се\nиздават, въз основа на подписаните месечни актове съгласно чл. 9. При отчетени\nдоставки над договореното количество по Приложение №1 Клиентът се задължава да\nзаплати дължимата сума в срок до 3 дни, въз основа на издадена фактура от\nДоставчика. Фактурата се издава до 3-то число след месеца на доставка. При отчетени\nдоставки под договореното количество по Приложение №1 се издава кредитно\nизвестие до 3 дни от издаване на месечния акт. Доставчикът издава и предоставя на\nКлиента копие на фактурите по електронна поща в рамките на работния ден, в който е\nподписан съответният месечен акт за доставка и изпраща оригинали на фактурите на\nхартиен носител по куриерска поща до един ден след издаването им, както следва:\nа) фактура за стойността на договорените и действительно доставено количества\nприроден газ;\nб) фактура за стойността на извършения пренос и на капацитетни продукти по чл. 10\nот настоящий договор капацитетни продукти.\nVI. САНКЦИИ\nЧл. 19. За неприетите количества природен газ през всеки един ден от съответния\nмесец за доставка, КУПУВАЧЬТ не заплаща на ДОСТАВЧИКА неустойка.\nЧл. 20. При забавяне на плащанията по настоящий договор, КУПУВАЧЬТ дължи на\nДОСТАВЧИКА обезщетение за забава в размер на 1/360 част от законната лихва\nвърху дължимата сума за всеки просрочен ден, от датата на падежа до датата на\nокончательното й изплащане.\nЧл. 21. За сумата на неустойката по предходната алинея, ДОСТАВЧИКЪТ издава и\nпредставя на КУПУВАЧА за плащане известие за начислена неустойка, която\nпоследният е длъжен да заплати в 3 /три/ дневен срок от получаването му.\nVII. НЕПРЕОДОЛИМА СИЛА\nЧл. 22. Непреодолима сила е непредвидимо или непредотвратимо събитие от\n4\nизвънреден характер, възникнало след сключване на Договора, например като: пожар,\nвзрив, природни бедствия като наводнения, земетресения, бури, урагани и други\nподобни, производствени аварии, граждански\nбезредици, бунтове, война,\nтерористични действия, блокади, законодателни промени, ембарго, въстания, стачки и\nдруги, които са причина за пълно или частично неизпълнение на договорните\nзадължения на някоя от страните.\nЧл. 23. Когато неизпълнението на настоящий договор е следствие на непреодолима\nсила (форс мажор) страните не носят отговорност за пълно или частично\nнеизпълнение на договорните си задължения, с изключение на задълженията за\nплащане на суми, чийто падеж е наступил преди възникване на непреодолимото\nсъбитие.\nЧл. 24. Докато трае непреодолимата сила, изпълнението на задълженията и на\nсвързаните с тях насрешни задължения се спира. Съответните срокове за изпълнение\nсе удължават с времето, през което е била налице непреодолима сила.\nЧл. 25. Страната, за която е налице невъзможност за изпълнение на задълженията и\nпо Договора поради непреодолима сила, е длъжна в тридневен срок, да уведоми\nписмено другата страна за началото и очаквания край на действие на съответното\nобстоятелство с характер на непреодолима сила, което е причина за неизпълнението\nна съответните договорни задължения. При неуведомяване се дължи обезщетение за\nнаступилите от това вреди.\nЧл. 26. Удостоверяването на възникнала \"непреодолима сила\" се извършва със\nсертификат за форсмажор, издаден от Българската търговско-промишлена палата.\nЧл. 27. При условие, че непреодолимата сила трае повече от 10 дни, страните ще\nпроведат преговори, за определяне на условията, при които ще продължи действието\nна Договора.\nVIII. ПРЕКРАТЯВАНЕ НА ДОГОВОРА\nЧл. 28. Договорът се прекратява в следните случаи:\n1. с изтичане на срока;\n2. по взаимно съгласие, с едномесечен срок на известие;\n3. поради виновно неизпълнение на задълженията на някоя от страните. В този\nслучай изправната страна поканва неизправната да изпълни задълженията си в\nподходящ за това срок, като предупреждава, че при неспазване на срока, ще счита\nдоговора за прекратен;\n5\n4. едностранно от ДОСТАВЧИКА, с 30-дневно писмено предизвестие, отправено\nдо другата страна, при което ДОСТАВЧИКЪТ не дължи неустойки/лихви.\nЧл. 29. След прекратяване действието на настоящий договор неговите клаузи ще\nсе прилагат до окончательно изпълнение на всички задължения на страните,\nвъзникнали през периода на неговото действие.\nЧл. 30. За всички неуредени с настоящий Договор случаи се прилагат\nразпоредбите на българското законодательство. Договорът ще се изпълнява в\nсъответствие със законите на Република България.\nЧл. 31. Спорове, които не могат да бъдат решени чрез преговори между страните\nпо Договора, се отнасят за решаване към компетентния български съд.\nЧл. 32. Всички съобщения между страните се извършват в писмена форма.\nПисмената форма се счита спазена, ако съобщенията са изпратени от или на\nследните електронни адреси:\nЗа ДОСТАВЧИКА: trade@tibiel.com, l.goranov@tibiel.com, d.jarkova@tibiel.com\nЗа КУПУВАЧА: georgekrushev@abv.bg, dominex.pro.enrg@abv.bg\nЧл. 33. При прекратяване на договора, КУПУВАЧЪТ заявява, а ДОСТАВЧИКЪТ\nпрехвърля вече заявения годишен капацитетен продукт на друг доставчик в три\nдневен срок. До неговото прехвърляне, КУПУВАЧЪТ е длъжен да заплаща\nгодишния капацитетен продукт по условията на настоящий договор.\nНеразделна част от договора са:\nПриложение № 1 - Месечна програма;\nПриложение № 2 - Месечен акт за доставка.\nДоставчик:\nКупувач:\nДимитър Иванов\nНина Крушева\n6\nПриложение №1 - График на доставки\nКъм Договор № ТИ 0106/0024 от 26.08.2020 г. за доставка на природен газ\nДо линия С025Р01\nМесец\nКоличество, MWh цифром / словом\nБрой дни на\nMWh / ден\nдоставка\n. 2020\nЛиния С025Р01\n... MWh,\n(АГРС Русе\nИзток)\n... Мегават часа\nЗА ДОСТАВЧИКА:\nЗА КЛИЕНТА:\nПриложение № 2\nМЕСЕЧЕН АКТ\n...... . ...... 2020 г.\nМЕСЕЧЕН АКТ ЗА ДОСТАВЕНИ КОЛИЧЕСТВА ПРИРОДЕН ГАЗ ЗА ПЕРИОДА ..... . ...... 2021 г.\nСЪГЛАСНО ДОГОВОР № ТИ 0106/0024 ОТ 28.08.2020 г. МЕЖДУ ТИБИЕЛ ЕООД И ДОМИНЕКС ПРО ЕООД\nЗА ДОСТАВКА НА ПРИРОДЕН ГАЗ\nДата\nДОГОВОРЕНИ КОЛИЧЕСТВА МВтч / ЛИНИЯ\nДОСТАВЕНИ КОЛИЧЕСТВА МВтч / ЛИНИЯ\nC025P01-rp. Pyce\nC025P01- rp. Pyce\n1\n2\nm\n10\n11\n12\n13\n14\n15\n16\n17\n18\n19\n20\n21\n22\n23\n24\n25\n26\n27\n28\n29\n30\n31\n0,000\n0\nобщо\nЗА ДОСТАВЧИКА:\nЗА КЛИЕНТА:\n/ ..............................\n..........","ДОГОВОР\nРУСЕ КЕМИКЪЛС АД\nВх/Изх.№\nДата:\n26.08.2020\n№ 14 0106/0025\nЗа доставка на природен газ за стопански нужди\nДнес, 19.08.2020 г. в град Перник, между:\n“ТИБИЕЛ\" ЕООД, ЕИК 106588084, със седалище и адрес на управление: гр.\nПерник, площад „Св. Иван Рилски“ № 1, представлявано от Димитър Иванов в\nкачеството му на Управител, наричано за краткост ДОСТАВЧИК, от една страна, и от\nдруга\nРусе Кемикълс АД , ЕИК 202723124, със седалище и адрес на управление гр.\nРусе, бул. България 133, представлявано от Разван Гарбур в качеството му на\nИзпълнителен директор, наричано за краткост КУПУВАЧ, и от друга,\nсе сключи настоящий Договор за доставка на природен газ на объект на КУПУВАЧА,\nнамиращ се в гр. Русе,\nІ. ПРЕДМЕТ НА ДОГОВОРА\nЧл. 1. ДОСТАВЧИКЪТ се задължава да доставя на КУПУВАЧА природен газ на база\nпрогнозни дневни количества договорени до 10-то число преди месеца на доставка,\nсъгласно Приложение № 1 от настоящий договор.\nЧл. 2. КУПУВАЧЪТ се задължава да приема и заплаща консумирания природен газ.\nПІ. СРОКОВЕ, КОЛИЧЕСТВО И КАЧЕСТВО\nЧл. 3. Настоящият договор влиза в сила, считано от 07:00 часа на 01 октомври 2020 г. и е\nсъс срок на действие до 07:00 часа на 01 октомври 2021 г.\nЧл. 4. Доставчикът доставя, а КУПУВАЧЪТ получава природен газ в количества и\nсрокове, договорени в Приложение № 1. Купувачьт изпраща по електронна поща\nежедневно прогноза за консумацията си за следващия ден до 12 часа преди деня на\nдоставка. Когато дните за доставка са почивни дни, то прогнозата се изпраща прес\nпоследния работен ден.\nЧл. 5. За химическия състав и качествата на природний газ за изтеклия месец,\nДОСТАВЧИКЪТ предоставя на КУПУВАЧА при сключване на договора и за всеки\nедин от месеците сертификат на преносния оператор „Булгартрансгаз“ ЕАД, което\nприложение е неразделна част от договора.\nIII. ПРЕДАВАНЕ, ПРИЕМАНЕ И ОТЧИТАНЕ\nЧл.6. Предаването на природний газ от Доставчика и приемането му от Клиента се\nизвършва в съответния пункт за предаване-приемане, спрямо Приложение №1.\nЧл. 7. Измерването на доставения природен газ, се извършва чрез средства за\nтърговско\nг.г. Русе бул. Болгария - 133 , стр. №045 /да се въведе адрест,\nизмерване,\nмонтирани\nВ\nкъдето е монтиран разходомера и неговият номер/. Отчитане на количествата\nприроден газ, доставени през денонощието, се извършва в 07:00 часа на следващия\nден.\nЧл. 8. Отговорността и рискът от случайно погиване или влошаване на качествените\nпоказатели на природний газ, преминава от Доставчика към Клиента в Пунктовете за\nпредаване-приемане на природний газ.\nЧл. 9. Предаването на природний газ от Доставчика и приемането му от Клиента се\nизвршва в ГР. Сускопа Болгария - 133, стр. № 045 /да се въведе\nадресът, където е монтиран разходомера и неговият номер/. За текущо отчитане на\nдоставените количества природен газ, страните подписват месечни актове\n(Приложение №2) за доставка до 12:00 ч. на првия работен ден, след края на месеца\nна доставка.\nIV. ПРЕНОС НА ДОСТАВЯНИТЕ КОЛИЧЕСТВА ПРИРОДЕН ГАЗ\nЧл. 10. Клиентът, възлага на Доставчика да осигури за съответния период на договора\nтвърд, непрекъсваем годишен, тримесечен, месечен, дневен и/или в рамките на деня\nкапацитетен продукт за пренос на доставяните количества от свое име и за сметка на\nКлиента. Годишният капацитетен продукт се заявява до 31 август за съответната\nгазова година.\nЧл. 11. Разходите за капацитетните продукти по чл. 10 и направените разходи за\nпревишен капацитет и пренос са за сметка на Клиента и се заплащат ежемесячно, по\nцени определени от „Булгартрансгаз“ ЕАД.\nЧл. 12. Разходите за осигурен, но неизползван капацитет, независимо по какви\nпричини са за сметка на Клиента.\nV.ЦЕНА И НАЧИН НА ПЛАЩАНЕ\nЧл. 13. Цената на доставяния природен газ по настоящий Договор е утврдената с\nРешение на Комисията за енергийно и водно регулиране (КЕВР) цена за съответния\nмесец, по която общественият доставчик („Булгаргаз“ ЕАД) продава природен газ на\nклиентите, присъединени към газопреносната мрежа, намалена с 5% (пет процента).\nСтойността на доставения природен газ се заплаща от Клиента по горепосочената\nцена, определена за 1 Мегаватчас (МВч), при условията и реда на настоящий Договор.\nДоставчикът начислява дължимия акциз в съответствие с изискванията на\nнационалното законодательство.\nЧл. 14. Клиентът заплаща цената за пренос на природний газ съгласно реда и\nусловията на раздел IV от Договора.\nЧл. 15. Стойността на разходите за капацитетни продукти и пренос по чл. 10 се\nопределя в съответствие с действащите тарифи на „Булгартрансгаз“ ЕАД за периода\nна доставка.\nЧл. 16. Доставчикът не начислява акциз на Клиента, когато същият е предоставил\nудостоверение, че е освободен от акциз краен потребител съгласно ЗАДС, издадено от\nАгенция „Митници“.\nЧл. 17. При промяна на целта на използване или обстоятельствата по издадено\nудостоверение по ЗАДС, Клиентът се задължава да уведоми Доставчика незабавно.\nЧл. 18. 1. В срок до 25-то число на месеца, предхождащ месеца на доставка,\nДоставчикът издава на Клиента:\nА) фактура за стойността на 100% договорените количества природен газ в\nсъответствие с Приложение № 1;\nб) фактура за стойността на осигурените капацитетни продукти.\nв) в случай, че има издадено кредитно известие, същото се прихваща със следвашата\nфактура.\nЧл.18.2. Клиентът заплаща авансово, в срок до 3 дни преди съответния месец на\nдоставка, 100% стойността на договорените количества природен газ в съответствие с\nПриложение № 1, за което Доставчикът издава фактура по чл. 18.1.\nЧл. 18.3. При неплащане в срок от страна на Клиента, Доставчикът няма задължение\nза извршване на доставка/и на природен газ по настоящий договор.\nЧл. 19. Фактурите за действительно извршени доставки по настоящий Договор се\nиздават, въз основа на подписаните месечни актове съгласно чл. 9. При отчетени\nдоставки над договореното количество по Приложение 1 Клиентът се задължава да\nзаплати дължимата сума в срок до 3 дни, въз основа на издадена фактура от\nДоставчика. Фактурата се издава да 3-то число след месеца на доставка. При отчетени\nдоставки под договореното количество по Приложение 1 се издава кредитно известие\nдо 3 дни от издаване на месечния акт. Доставчикът издава и предоставя на Клиента\nкопие на фактурите по електронна поща в рамките на работния ден, в който е\nподписан съответният месечен акт за доставка и изпраща оригинали на фактурите на\nхартиен носител по куриерска поща до един ден след издаването им, както следва:\nа) фактура за стойността на договорените и действительно доставено количества\nприроден газ;\nб) фактура за стойността на извършения пренос и на капацитетни продукти по чл. 10\nот настоящий договор капацитетни продукти.\nVI. САНКЦИИ\nЧл. 19. За неприетите количества природен газ през всеки един ден от съответния\nмесец за доставка, КУПУВАЧЪТ не заплаща на ДОСТАВЧИКА неустойка.\nЧл. 20. При забавяне на плащанията по настоящий договор, КУПУВАЧЪТ дължи на\nДОСТАВЧИКА обезщетение за забава в размер на 1/360 част от законната лихва\nвърху далжимата сума за всеки просрочен ден, от датата на падежа до датата на\nокончательното й изплащане.\nЧл. 21. За сумата на неустойката по предходната алинея, ДОСТАВЧИКЪТ издава и\nпредставя на КУПУВАЧА за плащане известие за начислена неустойка, която\nпоследният е дльжен да заплати в 3 /три/ дневен срок от получаването му.\nVII.НЕПРЕОДОЛИМА СИЛА\nЧл. 22. Непреодолима сила е непредвидимо или непредотвратимо събитие от\nизвънреден характер, възникнало след сключване на Договора, например като: пожар,\nвзрив, природни бедствия като наводнения, земетресения, бури, урагани и други\nподобни, производствени аварии, граждански безредици, бунтове, война,\nтерористични действия, блокади, ембарго, въстания, стачки и други, които са причина\nза пълно или частично неизпълнение на договорните задължения на някоя от\nстраните.\nЧл. 23. Когато неизпълнението на настоящий договор е следствие на непреодолима\nсила (форс мажор) страните не носят отговорност за пълно или частично\nнеизпълнение на договорните си задължения, с изключение на задълженията за\nплащане на суми, чийто падеж е настьпил преди възникване на непреодолимото\nсъбитие.\nЧл. 24. Докато трае непреодолимата сила, изпълнението на задълженията и на\nсвързаните с тях насрешни задължения се спира. Съответните срокове за изпълнение\nсе удължават с времето, през което е била налице непреодолима сила.\nЧл. 25. Страната, за която е налице невъзможност за изпълнение на задълженията и\nпо Договора поради непреодолима сила, е дльжна в тридневен срок, да уведоми\nписмено другата страна за началото и очаквания край на действие на съответното\nобстоятельство с характер на непреодолима сила, което е причина за неизпълнението\nна съответните договорни задължения. При неуведомяване се дължи обезщетение за\nнаступилите от това вреди.\nЧл. 26. Удостоверяването на възникнала \"непреодолима сила\" се извършва със\nсертификат за форсмажор, издаден от Българската търговско-промишлена палата.\nЧл. 27. При условие, че непреодолимата сила трае повече от 10 дни, страните ще\nна Договора.\nпроведат преговори, за определяне на условията, при които ще продължи действието\nVIII. ПРЕКРАТЯВАНЕ НА ДОГОВОРА\nЧл. 28. Договорът се прекратява в следните случаи:\n1. с изтичане на срока;\n2. по всяко време по взаимно съгласие, с едномесечен срок на известие;\n3. поради виновно неизпълнение на задълженията на някоя от страните. В този\nслучай изправната страна поканва неизправната да изпълни задълженията си в\nподходящ за това срок, като предупреждава, че при неспазване на срока, ще счита\nдоговора за прекратен;\n4. едностранно от ДОСТАВЧИКА, със 30-дневно писмено предизвестие ,\nотправено до другата страна, при което ДОСТАВЧИКЪТ\nне дължи\nнеустойки/лихви.\nЧл. 29. Ако при прекратяване на договора имаме кредитно известие, по което не е\nизвршено прихващане, сумата по него се възстановява на Купувача.\nЧл. 30. След прекратяване действието на настоящий договор неговите клаузи ще\nсе прилагат до окончательно изпълнение на всички задължения на страните,\nвъзникнали през периода на неговото действие.\nЧл.31. За всички неуредени с настоящий Договор случаи се прилагат разпоредбите\nна българското законодательство. Договорът ще се изпълнява в съответствие със\nзаконите на Република България.\nЧл.32. Спорове, които не могат да бъдат решени чрез преговори между страните\nпо Договора, се отнасят за решаване към компетентния български съд.\nЧл. 33. Всички съобщения между страните се извършват в писмена форма. Писмената\nформа се счита спазена, ако съобщенията са изпратени от или на следните електронни\nадреси:\nЗа ДОСТАВЧИКА: trade@tibiel.com, l.goranov@tibiel.com, d.jarkova@tibiel.com\nЗа КУПУВАЧА: antoni.ivanov @orgachim.bg\nЧл. 34. При прекратяване на договора, КУПУВАЧЪТ заявява, а ДОСТАВЧИКЪТ\nпрехвърля везе заявения годишен капацитетен продукт на друг доставчик в три\nдневен срок. До неговото прехвърляне, КУПУВАЧЪТ е дльжен да заплаща\nгодишния капацитетен продукт по условията на настоящий договор.\nНеразделна част от договора са: Приложение № 1 - Месечна програма;\nПриложение № 2 - Месечен акт за доставка.\nДоставчик:\nКупувач:\nВда быть\nДимитър Иванов\nДоговор № ТИ0106/0026-2\nот\n30.08.2020 г.\nПродавач\n\"ЕНЕРГИКО\" ЕООД, БИК 200394045.\nсъе седалище и адрес на управление: гр.\nСофия. ул. Ярослав Вешин 16Д. ап. 52.\nпредставлявано от Иван Дреновички в\nкачеството му на Управител\nКупувач\n\"ТИБИЕЛ\" ЕООД. ЕИК 106588084, със\nседалище и адрес на управление: гр.\nПерник. площад „Св. Иван Рилски\" № 1.\nпредставлявано от Димитър Иванов в\nкачеството му на Управител\nПродукт\nПрироден газ с качество по спецификациите\nна „Булгартрансгаз“ ЕАД\nВалидност на договора\n24 месеца. считано от 01.09.2020 г. до\n31.08.2022 г.\nДоговорено количество и график на\nНачало: 01.09.2020 г. 07:00 ч., като за всеки\nдоставките\nследващ месец от периода на доставка.\nколичествата ще се договарят дополнително.\nCenTeMBри: 24 000 MWh общо. 800\nMWh/ден\nОктомври 2020 г. - август 2022 г .:\nдополнително договаряне. чрез сключване\nТочка на доставка Условия на доставка\nна споразумения към настоящий договор.\nВиртуална тырговска\nточка (ВТТ)\nна\nнационалната\nгазопреносна\nмрежа\nна\n„Булгартрансгаз\" БАД (FIC: 587 - VIPN-\nNAT -- 1).\nПродавачът заплаща за своя сметка всички\nразходи и такси, свързани с преноса на\nприроден газ до ВТТ. в т.ч. капацитет за\nдостью на входна точка на газопреносната\nмрежа. цена за пренос и такси за причинен\nдневен дисбаланс.\nКупувачьт заплаща за своя сметка всички\nразходи и такси. свързани с преноса на\nприроден газ от ВТТ до крайната изходна\nточка на газопреносната мрежа. в т.ч.\nкапацитет за достью на изходна точка на\nгазопреносната мрежа. цена за пренос и такси\nСобственост и риск\nза причинен дневен дисбаланс.\nСобственоста и рискът се прехвърлят от\nПраво на отказ\nПродавача на Купувача в Точката на доставка\nЗа периода на доставка Продавачы е дльжен\nда достави на Купувача. а Купувачьт е лльжен\nда приеме\nи\nзаплати\nна Продавача\nдоговореного и доставеното\nколичество\nприроден газ за всеки отделен месец. Страните\nнямат\nправо\nна\nотказ\nот\nдоставката приемането на количеството, която.\nе договорена.\nДоговорена цена\nЦената за договореното количество за м.\nсептември 2020 г. се фиксира на 21.51 лв. за\nMWh. без ДДС. Цената за количеството, за\nвсеки следващ месец от графика се договаря в\nсрок до 15-то число на месеца предхождать\nмесеца на доставка. Договорената цена се\nотразява в дополнително споразумение към\nнастоящий договор. косто задължава страните\nс покупко-продажбата само на съответното\nколичество и съответния период на неговата\nдоставка. В случай, че страните не постигнат\nсъгласие за цената, то за тях не възниква\nзадължение за доставка приемане на\nсъответното количество за месеца.\nПродавачът не начислява акциз към\nдоговорената цена на Купувача, когато съцият\nе предоставил удостоверение. че е освободен\nот акциз краен потребител съгласно ЗАДС.\nиздадено от Агенция „Митници\". При промяна\nна целта на използване или обстоятельствата по\nиздадено удостоверение по ЗАДС. Купувачьт\nНачин на плащане и фактуриране\nсе задължава да уведоми Продавача незабавно.\nКупувачът\nзаплаша\nна\nПродавача\nдоговореното месечно\nколичество,\nкакто\nследва:\nНа три месечни вноски авансово за всеки\nпериод. съответно за периода от 1-во число на\nмесеца до 10-то. от 11-то число на месеца до\n20-то и от 21-во число на месеца до края на\nмесеца на доставка. Купувачът заплаща\nстойността на издадените фактури и известия\nкъм тях в срок до 5 (пет) дни от датата на\nтяхното издаване и получаване по електронна\nпоща на адрес trade@tibiel.com.\nСанкции\nВ случай, че страните не изпълнят\nзадълженията си по настоящий договор. то\nнеизправната страна е длъжна да обезщети\nнасрешната за всички вреди. произтичащи от\nтова неизпълнение. включително, но не само\nзаплащане на покупна цена. пропусната\nпечалба, евентуални санкции и дополнителни\nразходи. сврзани с балансиране на евентуален\nположителен отрицателен дисбаланс и др.\nВ случай, че плащането не е извршено в\nуговорените срокове. Купувачьт дължи на\nПродавача неустойка в размер на законната\nлихва върху неиздължената в срок сума за\nцелия период на забавата. включително и деня\nна окончательното плащане.\nУведомление за сделка на ВТТ\nСтраните се задължават в срок до 2 (два)\nЗаявки за пренос\nработни дни преди началото на всеки месец на\nдоставка да изпращат Уведомление за сделка\nна ВТТ до „Булгартрансгаз\" ВАД за\nколичества и период\nна\nдоставката.\nсъответстващи на договорените в настоящий\nДоговор за предстоящие месец на доставка.\nкакто и да изпрашат необходимите заявки за\nпренос до „Булгартрансгаз“ ЕАД за\nДоговорените дневни количества съгласно\nустановения от „Булгартрансгаз\" ЕАД ред.\nВ случай, че не буде подадено/потврлено\nуведомление от някоя от страните или макар\nда е подадено и вече потврлено\nуведомлението бъде оттеглено от някоя от\nстраните, без писмено съгласие на насрещната\nстрана, то оттеглянето се счита за\nнеизпълнение на договора.\nЗаконодателство\nЗа всички неуредени с настоящий Договор\nслучаи се прилагат разпоредбите на\nбългарското законодательство. Договорът ше се\nизпълнява в съответствие съе законите на\nРепублика България.\nСпорове, които не могат да бъдат решение\nчрез преговори между страните по Договора.\nсе относят към компетентния български съд.\nПродавач:\nКупувач:\n206\nЕнлгария\nENERCIKO\n. 0003\nДОГОВОР №\nТИ 0106/0026\nЗа доставка на природен газ за стопански нужди\nДнес, 2.5 08.2020 г. в град Перник, между:\n“ТИБИЕЛ\" ЕООД, ЕИК 106 588 084, със седалище и адрес на управление: гр. Перник,\nплощад „Св. Иван Рилски“ № 1, представлявано от Димитър Иванов в качеството му на\nУправител, наричано за краткост ДОСТАВЧИК, от една страна, и от друга\n„ИРИС“ АД, БИК 117 010 815, със седалище и адрес на управление в гр.Русе,\nбул.Липник №123, Бизнес Парк Русе, сграда А, ет.2, представлявано от Ростислав Богомилов\nДимитров в качеството му на Изпълнителен директор, наричано за краткост КУПУВАЧ\n(КЛИЕНТ), и от друга,\nсе сключи настоящият Договор за доставка на природен газ на объект на КУПУВАЧА,\nнамиращ се в гр. Русе,\nI. ПРЕДМЕТ НА ДОГОВОРА\nЧл. 1. ДОСТАВЧИКЪТ се задължава да доставя на КУПУВАЧА природен газ, на база\nпрогнозни дневни количества, договорени до 10-то число преди месеца на доставка, съгласно\nПриложение № 1 от настоящий договор.\nЧл. 2. КУПУВАЧЬТ се задължава да приема и заплаща консумирания природен газ.\nІІ. СРОКОВЕ, КОЛИЧЕСТВО И КАЧЕСТВО\nЧл. 3. Настоящият договор влиза в сила, считано от 07:00 часа на 01 януари 2021 г. и е със срок\nна действие до 07:00 часа на 01 януари 2022 г.\nЧл. 4. ДОСТАВЧИКЪТ доставя, а КУПУВАЧЪТ получава природен газ в количества и срокове,\nдоговорени в Приложение № 1. КУПУВАЧЪТ изпраща по електронна поща ежедневно\nпрогноза за консумацията си за следващия ден до 12 часа преди деня на доставка. Когато дните\nза доставка са почивни дни, то прогнозата се изпраща през последния работен ден.\nЧл. 5. За химическия състав и качествата на природний газ за изтеклия месец, ДОСТАВЧИКЪТ\nпредоставя при поискване на КУПУВАЧА копие от сертификата на преносния оператор\n„Булгартрансгаз“ ЕАД.\nIII. ПРЕДАВАНЕ, ПРИЕМАНЕ И ОТЧИТАНЕ\nЧл. 6. Предаването на природний газ от ДОСТАВЧИКА и приемането му от КЛИЕНТА се\nизворшва в съответния пункт за предаване-приемане, спрямо Приложение №1.\nЧл. 7. Измерването на доставения природен газ, се извършва чрез средства за торговско\nизмерване, монтирани в „ГРП - Ирис“ в гр.Русе, със следната идентификация:\nРазходомер - ротационен - DELTA c No 7906505005\nКоректор - електронен -CF30012 с No 594\nПреобразувател налягане - IPS - G-406 c No 17168\nПреобразувател за температура- RTD Pt100 c No Y 201307\nОтчитане на количествата природен газ, доставени през денонощието, се извършва в 07:00\nчаса на следващия ден.\nЧл. 8. Отговорността и рискът от случайно погиване или влошаване на качествените\nпоказатели на природний газ, преминава от ДОСТАВЧИКА към КЛИЕНТА в Пунктовете\nза предаване-приемане на природний газ.\nЧл. 9. Предаването на природний газ от ДОСТАВЧИКА и приемането му от КЛИЕНТА се\nизвршва в „ГРП - Ирис“ в гр.Русе. За текущо отчитане на доставените количества\nприроден газ, страните подписват месечни актове (Приложение №2) за доставка до 12:00 ч.\nна првия работен ден, след края на месеца на доставка.\nIV. ПРЕНОС НА ДОСТАВЯНИТЕ КОЛИЧЕСТВА ПРИРОДЕН ГАЗ\nЧл. 10. КЛИЕНТЪТ, възлага на ДОСТАВЧИКА да осигури за съответния период на\nдоговора твърд, непрекъсваем годишен, тримесечен, месечен, дневен и/или в рамките на\nденя капацитетен продукт за пренос на доставяните количества от свое име и за сметка на\nКЛИЕНТА.\nЧл. 11. Разходите за капацитетните продукти по чл. 10 и направените разходи за превишен\nкапацитет и пренос са за сметка на КЛИЕНТА и се заплащат ежемесячно, по цени\nопределени от „Булгартрансгаз“ ЕАД.\nЧл. 12. Разходите за осигурен, но неизползван капацитет, независимо по какви причини са\nза сметка на КЛИЕНТА.\nV.ЦЕНА И НАЧИН НА ПЛАЩАНЕ\nЧл. 13. Цената на доставяния природен газ по настоящий Договор с утвърдената с Решение на\nКомисията за енергийно и водно регулиране (КЕВР) цена за съответния месец, по която\nобщественият доставчик („Булгаргаз“ ЕАД) продава природен газ на клиентите, присъединени\nкъм газопреносната мрежа, намалена с 5% (пет процента). Стойността на доставения природен\nгаз се заплаща от КЛИЕНТА по горепосочената цена, определена за 1 Мегаватчас (МВч), при\nусловията и реда на настоящий Договор. ДОСТАВЧИКЪТ начислява дължимия акциз в\nсъответствие с изискванията на националното законодательство.\nЧл. 14. КЛИЕНТЪТ заплаща цената за пренос на природний газ съгласно реда и условията на\nраздел IV от Договора.\nЧл. 15. Стойността на разходите за капацитетни продукти и пренос по чл. 10 се определя в\nсъответствие с действащите тарифи на „Булгартрансгаз“ ЕАД за периода на доставка.\nЧл. 16. ДОСТАВЧИКЪТ не начислява акциз на КЛИЕНТА, когато същият е предоставил\nудостоверение, че е освободен от акциз краен потребител съгласно ЗАДС, издадено от Агенция\n„Митници“.\nЧл. 17. При промяна на целта на използване или обстоятельствата по издадено удостоверение по\nЗАДС, КЛИЕНТЪТ се задължава да уведоми ДОСТАВЧИКА незабавно.\nЧл. 18. 1. В срок до 25-то число на месеца, предхождащ месеца на доставка, ДОСТАВЧИКЪТ\nиздава на КЛИЕНТА:\nА) фактура за стойността на 100% договорените количества природен газ в съответствие с\nПриложение № 1;\nб) фактура за стойността на осигурените капацитетни продукти.\nЧл. 18.2. КЛИЕНТЪТ заплаща авансово, в срок до 3 дни преди съответния месец на доставка,\n100% стойността на договорените количества природен газ в съответствие с Приложение № 1,\nза което ДОСТАВЧИКЪТ издава фактура по чл. 18.1.\nЧл. 18.3. При неплащане в срок от страна на КЛИЕНТА, ДОСТАВЧИКЪТ няма задължение за\nизвършване на доставка/и на природен газ по настоящий договор.\nЧл. 19. Фактурите за действительно извршени доставки по настоящий Договор се издават, въз\nоснова на подписаните месечни актове съгласно чл. 9. При отчетени доставки над договореното\nколичество по Приложение 1 КЛИЕНТЪТ се задължава да заплати дължимата сума в срок до 3\nдни, въз основа на издадена фактура от ДОСТАВЧИКА. Фактурата се издава да 3-то число след\nмесеца на доставка. При отчетени доставки под договореното количество по Приложение 1 се\nиздава кредитно известие до 3 дни от издаване на месечния акт. ДОСТАВЧИКЪТ издава и\nпредоставя на КЛИЕНТА копие на фактурите по електронна поща в рамките на работния ден, в\nкойто е подписан съответният месечен акт за доставка и изпраща оригинали на фактурите на\nхартиен носител по куриерска поща до един ден след издаването им, както следва:\nа) фактура за стойноста на договорените и действительно доставено количества природен\nгаз;\nб) фактура за стойността на извършения пренос и на капацитетни продукти по чл. 10 от\nнастоящий договор капацитетни продукти.\nVI. САНКЦИИ\nЧл. 20. За неприетите количества природен газ през всеки един ден от съответния месец за\nдоставка, КУПУВАЧЪТ не заплаща на ДОСТАВЧИКА неустойка.\nЧл. 21. При забавяне на плащанията по настоящий договор, КУПУВАЧЪТ дължи на\nДОСТАВЧИКА обезщетение за забава в размер на 1/360 част от законната лихва върху\nдьлжимата сума за всеки просрочен ден, от датата на падежа до датата на окончательното й\nизплащане.\nЧл. 22. За сумата на неустойката по предходната алинея, ДОСТАВЧИКЪТ издава и\nпредставя на КУПУВАЧА за плащане известие за начислена неустойка, която последният е\nдльжен да заплати в 3 /три/ дневен срок от получаването му.\nVII.НЕПРЕОДОЛИМА СИЛА\nЧл. 23. Непреодолима сила е непредвидимо или непредотвратимо събитие от извънреден\nхарактер, възникнало след сключване на Договора, например като: пожар, взрив, природни\nбедствия като наводнения, земетресения, бури, урагани и други подобни, производствени\nаварии, граждански безредици, бунтове, война, терористични действия, блокади, ембарго,\nвъстания, стачки и други, които са причина за пълно или частично неизпълнение на\nдоговорните задължения на някоя от страните.\nЧл. 24. Когато неизпълнението на настоящий договор е следствие на непреодолима сила\n(форс мажор) страните не носят отговорност за пълно или частично неизпълнение на\nдоговорните си задължения, с изключение на задълженията за плащане на суми, чийто\nпадеж е наступил преди възникване на непреодолимото събитие.\nЧл. 25. Докато трае непреодолимата сила, изпълнението на задълженията и на свързаните с тях\nнасрещни задължения се спира. Съответните срокове за изпълнение се удължават с времето,\nпрез което е била налице непреодолима сила.\nЧл. 26. Страната, за която е налице невъзможност за изпълнение на задълженията и по\nДоговора поради непреодолима сила, е дльжна в тридневен срок, да уведоми писмено другата\nстрана за началото и очаквания край на действие на съответното обстоятельство с характер на\nнепреодолима сила, което е причина за неизпълнението на съответните договорни задължения.\nПри неуведомяване се дължи обезщетение за настьпилите от това вреди.\nЧл. 27. Удостоверяването на възникнала \"непреодолима сила\" се извършва със сертификат за\nфорсмажор, издаден от Българската търговско-промишлена палата.\nЧл. 28. При условие, че непреодолимата сила трае повече от 10 дни, страните ще проведат\nпреговори, за определяне на условията, при които ще продължи действието на Договора.\nVIII.ПРЕКРАТЯВАНЕ НА ДОГОВОРА\nЧл. 29. Договорът се прекратява в следните случаи:\n1. с изтичане на срока;\n2. по взаимно съгласие;\n3. поради виновно неизпълнение на задълженията на някоя от страните. В този случай\nизправната страна поканва неизправната да изпълни задълженията си в подходящ за това срок,\nкато предупреждава, че при неспазване на срока, ще счита договора за прекратен;\n4. едностранно от всяка една от двете страни, съе 30-дневно писмено предизвестие , отправено\nдо другата страна, при което не се дължи неустойки/лихви.\nЧл. 30. След прекратяване действието на настоящий договор неговите клаузи ще се прилагат до\nокончательно изпълнение на всички задължения на страните, възникнали през периода на\nнеговото действие.\nЧл.31. За всички неуредени с настоящий Договор случаи се прилагат разпоредбите на\nбългарското законодательство. Договорьт ще се изпълнява в съответствие съе законите на\nРепублика България.\nЧл.32. Спорове, които не могат да бъдат решени чрез преговори между страните по Договора,\nсе отнасят за решаване към компетентния български съд.\nНеразделна част от договора са: Приложение № 1 - Месечна програма; Приложение №\n2 - Месечен акт за доставка.\nЗа Доставчика Права\nЗа Купувача:\nДимитър Иванов\nРостислав Димитров :\nрусь\nПриложение №1 - График на доставки\nКъм Договор № ТИ 0106/0026 от 28.08.2020 г. за доставка на природен газ,\nмежду “ТИБИЕЛ\" ЕООД, ЕИК 106 588 084 и „ИРИС\" АД, ЕИК 117 010 815,\nДо линия С025Р01\nМесец\nКоличество, MWh цифром / словом\nБрой дни на\nMWh / ден\nдоставка,\n2020\nЛиния С025Р01\n... MWh,\n(АГРС Русе\n.... мегават часа\nИзток)\nЗА ДОСТАВЧИКА:\nЗА КЛИЕНТА:\nРИС:\n(РУСЕ)}\nПриложение № 2\nМЕСЕЧЕН АКТ\n...... . ...... 2020 г.\nМЕСЕЧЕН АКТ ЗА ДОСТАВЕНИ КОЛИЧЕСТВА ПРИРОДЕН ГАЗ ЗА ПЕРИОДА ..... . ...... 2021 г.\nСЪГЛАСНО ДОГОВОР № ТИ 0106/0026 ОТ 28.08.2020 г. МЕЖДУ ТИБИЕЛ ЕООД И ИРИС АД\nЗА ДОСТАВКА НА ПРИРОДЕН ГАЗ\nДата\nДОГОВОРЕНИ КОЛИЧЕСТВА МВтч / линия\nДОСТАВЕНИ КОЛИЧЕСТВА МВтч / Линия\nC025P01- rp. Pyce\nC025P01-rp. Pyce\n0\n0,000\n0,000\n0\n2\n0,000\n0\n2\n0,000\n0\n5\n0\n0,000\n0\n0,000\n0\n0,000\n0\n0,000\n0\ng\n0,000\n10\n0,000\n0\n11\n0,000\n0\n12\n0,000\n0\n13\n0\n0,000\n14\n0\n0,000\n15\n0,000\n0\n16\n0,000\n0\n0\n17\n0,000\n18\n0\n0,000\n19\n0,000\n0\n20\n0,000\n0\n21\n0\n0,000\n22\n0,000\n0\n23\n0,000\n24\n0,000\n0\n25\n0,000\n26\n0,000\n27\n0.000\n0\n0\n28\n0,000\n29\n0,000\n0,000\n0\n30\n31\n0,000\n0\nобща\n0\n0,000\nЗА ДОСТАВЧИКА:\nЗА КЛИЕНТА:\n......\n,. C .\n......\nДОГОВОР\n№ ТИ 0106/0027\nЗа доставка на природен газ за стопански нужди\nДнес, 01.09.2020 г. в град Перник, между:\n\"ТИБИЕЛ\" ЕООД, ЕИК 106588084, със седалище и адрес на управление: гр.\nПерник, площад „Св. Иван Рилски“ № 1, представлявано от Димитър Иванов в\nкачеството му на Управител, наричано за краткост ДОСТАВЧИК, от една страна, и от\nдруга\n„ТРУД“ АД, ЕИК 117000591, със седалище и адрес на управление Русе, бул.\n\"Тутракан\" №19, представлявано от Ивайло Иванов в качеството му на Изпълнителен\nдиректор , наричано за краткост КУПУВАЧ, и от друга,\nсе сключи настоящий Договор за доставка на природен газ на объект на КУПУВАЧА,\nнамиращ се в гр. Русе,\nI. ПРЕДМЕТ НА ДОГОВОРА\nЧл. 1. ДОСТАВЧИКЪТ се задължава да доставя на КУПУВАЧА природен газ на база\nдневни количества договорени до 10-то число преди месеца на доставка, съгласно\nПриложение № 1 от настоящий договор.\nЧл. 2. КУПУВАЧЪТ се задължава да приема и заплаща консумирания природен газ.\nІІ. СРОКОВЕ, КОЛИЧЕСТВО И КАЧЕСТВО\nЧл. 3. Настоящият договор влиза в сила, считано от 07:00 часа на 01 януари 2021 г. и е със\nсрок на действие до 07:00 часа на 01 януари 2022 г.\nЧл. 4. Доставчикът доставя, а КУПУВАЧЪТ получава природен газ в количества и\nсрокове, договорени в Приложение № 1. Купувачьт изпраща по електронна поща\nежедневно прогноза за консумацията си за следвация ден до 12 часа преди деня на\nдоставка. Когато дните за доставка са почивни дни, то прогнозата се изпраща през\nпоследния работен ден.\nЧл. 5. За химическия състав и качествата на природний газ за изтеклия месец,\nДОСТАВЧИКЪТ предоставя при поискване на КУПУВАЧА копие от сертификата на\nпреносния оператор „Булгартрансгаз“ ЕАД.\nIII. ПРЕДАВАНЕ, ПРИЕМАНЕ И ОТЧИТАНЕ\nЧл.6. Предаването на природний газ от Доставчика и приемането му от Клиента се\nизвършва в съответния пункт за предаване-приемане, спрямо Приложение №1.\nЧл. 7. Измерването на доставения природен газ, се извършва чрез средства за търговско\nизмерване, монтирани в „ТРУД“ АД/фабр. № 75084487/ . Отчитане на количествата\nприроден газ, доставени през денонощието, се извършва в 07:00 часа на следващия ден.\nЧл. 8. Отговорността и рискът от случайно погиване или влошаване на качествените\nпоказатели на природний газ, преминава от Доставчика към Клиента в Пунктовете за\nпредаване-приемане на природний газ.\nЧл. 9. Предаването на природний газ от Доставчика и приемането му от Клиента се\nизвършва в АГРО- Русе изток/код на изх. линия С025Р01/.За текущо отчитане на\nдоставените количества природен газ, страните подписват месечни актове\n(Приложение №2) за доставка до 12:00 ч. на првия работен ден, след края на месеца\nна доставка.\nIV. ПРЕНОС НА ДОСТАВЯНИТЕ КОЛИЧЕСТВА ПРИРОДЕН ГАЗ\nЧл. 10. Клиентът, възлага на Доставчика да осигури за съответния период на договора\nтвърд, непрекъсваем годишен, тримесечен, месечен, дневен и/или в рамките на деня\nкапацитетен продукт за пренос на доставяните количества от свое име и за сметка на\nКлиента.\nЧл. 11. Разходите за капацитетните продукти по чл. 10 и направените разходи за\nпревишен капацитет и пренос са за сметка на Клиента и се заплащат ежемесячно, по\nцени определени от „Булгартрансгаз“ ЕАД.\nЧл. 12. Разходите за осигурен, но неизползван капацитет, независимо по какви причини\nса за сметка на Клиента.\nV.ЦЕНА И НАЧИН НА ПЛАЩАНЕ\nЧл. 13. Цената на доставяния природен газ по настоящий Договор е утврдената с\nРешение на Комисията за енергийно и водно регулиране (КЕВР) цена за съответния\nмесец, по която общественият доставчик („Булгаргаз“ ЕАД) продава природен газ на\nклиентите, присъединения към газопреносната мрежа, намалена с 5% (пет процента).\nСтойноста на доставения природен газ се заплаща от Клиента по горепосочената цена,\nопределена за 1 Мегават час (МВч), при условията и реда на настоящий Договор.\nДоставчикът начислява дължимия акциз в съответствие с изискванията на\nнационалното законодательство.\nЧл. 14. Клиентът заплаща цената за пренос на природний газ съгласно реда и условията\nна раздел IV от Договора.\nЧл. 15. Стойността на разходите за капацитетни продукти и пренос по чл. 10 се\nопределя в съответствие с действащите тарифи на „Булгартрансгаз“ ЕАД за периода на\nдоставка.\nЧл. 16. Доставчикът не начислява акциз на Клиента, когато същият е предоставил\nудостоверение, че е освободен от акциз краен потребител съгласно ЗАДС, издадено от\nАгенция „Митници“.\nЧл. 17. При промяна на целта на използване или обстоятельствата по издадено\nудостоверение по ЗАДС, Клиентът се задължава да уведоми Доставчика незабавно.\nЧл. 18. В срок до 1 ден след започване на месеца на доставка, Доставчикът издава на\nКлиента:\nа) авансова фактура за 60% от стойността на договорените количества природен газ в\nсъответствие с Приложение № 1;\nб) фактура за стойността на осигурените капацитетни продукти.\nКлиентът заплаща стойността на фактурите по чл. 18 до 7 дни след издаване на\nфактурите.\nЧл. 19. Фактурите за действительно извршени доставки по настоящий Договор се\nиздават, въз основа на подписаните месечни актове съгласно чл. 9. При отчетени\nдоставки над договореното количество по Приложение 1 Клиентът се задължава да\nзаплати дължимата сума в срок до 5 дни, въз основа на издадена фактура от Доставчика.\nФактурата се издава до 12-то число след месеца на доставка. При отчетени доставки\nпод договореното количество по Приложение № 1 се издава кредитно известие до 3\nдни от издаване на месечния акт. Доставчикът издава и предоставя на Клиента копие\nна фактурите по електронна поща в рамките на работния ден, в който е подписан\nсъответният месечен акт за доставка и изпраща оригинали на фактурите на хартиен\nносител по куриерска поща до един ден след издаването им, както следва:\nа) фактура за стойността на договорените и действительно доставено количества\nприроден газ;\nб) фактура за стойността на извършения пренос и на капацитетни продукти по чл. 10\nот настоящий договор капацитетни продукти.\nVI. САНКЦИИ\nЧл. 19. За неприетите количества природен газ през всеки един ден от съответния месец\nза доставка, КУПУВАЧЪТ не заплаща на ДОСТАВЧИКА неустойка.\nЧл. 20. При забавяне на плащанията по настоящий договор, КУПУВАЧЪТ дължи на\nДОСТАВЧИКА обезщетение за забава в размер на 1/360 част от законната лихва върху\nдължимата сума за всеки просрочен ден, от датата на падежа до датата на\nокончательното й изплащане.\nЧл. 21. За сумата на неустойката по предходната алинея, ДОСТАВЧИКЪТ издава и\nпредставя на КУПУВАЧА за плащане известие за начислена неустойка, която\nпоследният е длъжен да заплати в 5 /пет/ дневен срок от получаването му.\nVII.НЕПРЕОДОЛИМА СИЛА\nЧл. 22. Непреодолима сила е непредвидимо или непредотвратимо събитие от\nизвънреден характер, възникнало след сключване на Договора, например като: пожар,\nвзрив, природни бедствия като наводнения, земетресения, бури, урагани и други\nподобни, производствени аварии, граждански безредици, бунтове, война,\nтерористични действия, блокади, ембарго, въстания, стачки и други, които са причина\nза пълно или частично неизпълнение на договорните задължения на някоя от страните.\nЧл. 23. Когато неизпълнението на настоящий договор е следствие на непреодолима\nсила (форс мажор) страните не носят отговорност за пълно или частично неизпълнение\nна договорните си задължения, с изключение на задълженията за плащане на суми,\nчийто падеж е наступил преди възникване на непреодолимото събитие.\nЧл. 24. Докато трае непреодолимата сила, изпълнението на задълженията и на\nсвързаните с тях насрешни задължения се спира. Съответните срокове за изпълнение\nсе удължават с времето, през което е била налице непреодолима сила.\nЧл. 25. Страната, за която е налице невъзможност за изпълнение на задълженията и по\nДоговора поради непреодолима сила, е длъжна в тридневен срок, да уведоми писмено\nдругата страна за началото и очаквания край на действие на съответното обстоятелство\nс характер на непреодолима сила, което е причина за неизпълнението на съответните\nдоговорни задължения. При неуведомяване се дължи обезщетение за настьпилите от\nтова вреди.\nЧл. 26. Обстоятелството с характер на непреодолима сила, посочено в уведомлението,\nследва да бъде потвърдено в срок до 45 (четиридесет и пет) дни от Българската\nтърговско- промишлената палата или друго учреждение, компетентно за това според\nслучая.\nЧл. 27. При условие, че непреодолимата сила трае повече от 10 дни, страните ще\nпроведат преговори, за определяне на условията, при които ще продължи действието\nна Договора.\nVIII.ПРЕКРАТЯВАНЕ НА ДОГОВОРА\nЧл. 28. Договорът се прекратява в следните случаи:\nІ. с изтичане на срока;\n2. по взаимно съгласие;\n3. поради виновно неизпълнение на задълженията на някоя от страните. В този случай\nизправната страна поканва неизправната да изпълни задълженията си в подходящ за\nтова срок, като предупреждава, че при неспазване на срока, ще счита договора за\nпрекратен;\n4. Едностранно от ДОСТАВЧИКА, с 30-дневно писмено предизвестие, отправено до\nдругата страна, при което ДОСТАВЧИКЪТ не дължи неустойки/лихви, не носи\nотговорност за вреди, причинени от предсрочного прекратяване /претерпени загуби,\nпропускати ползи, направени разходи във връзка с предсрочного прекратяване/.\n5. Едностранно от купувача с 30 дневно писмено предизвестие. В този случай\nкупувачьт не носи отговорност за вреди, причинени от предсрочного прекратяване\n/претърпени загуби, пропускати ползи, направени разходи във връзка с предсрочното\nпрекратяване, вкл. за заявени капацитетни продукти, пренос, балансиране и др.), но е\nдльжен до датата на прекратяването да плати всички дължими суми по този договор,\nза които е издадена фактура от доставчика.\nЧл. 29. След прекратяване действието на настоящий договор неговите клаузи ще се\nприлагат до окончательно изпълнение на всички задължения на страните, възникнали\nпрез периода на неговото действие.\nIX. ДОПОЛНИТЕЛНИ УГОВОРКИ\nЧл. 30. За всички неуредени с настоящий Договор случаи се прилагат разпоредбите на\nбългарското законодательство. Договорът ще се изпълнява в съответствие със законите\nна Република България.\nЧл. 31. Спорове, които не могат да бъдат решени чрез преговори между страните по\nДоговора, се отнасят за решаване към компетентния български съд.\nЧл. 32. Всички съобщения между страните се извършват в писмена форма. Писмената\nформа се счита спазена, ако съобщенията са изпратени от или на следните електронни\nадреси: info@trud-bg.com;d.mitev@trud-bg.com ; тел.за връзка:082 815214:0888005130\nЗа доставчика: Димитър Иванов\nЗа купувача: Ивайло Иванов\nНеразделна част от договора са: Приложение № 1 - Месечна програма; Приложение №\n2 - Месечен акт за доставка.\nДоставчик:\nКупувач:","„ТИ БИ ЕЛ“ ЕООД, гр. Перник\nПерник 2300, пл. Св. Иван Рилски № 1\nТел: +359 885 499 199\nИЗХ № TV-016/003 от 264. 20\nдо\n\"БДЖ-ТОВАРНИ ПРЕВОЗИ\" ЕООД\nГ-Н ИВАН ЛИЧЕВ\nрег. №\n35-00-464/16.10.20\nУПРАВИТЕЛ\n„БДЖ - ТОВАРНИ ПРЕВОЗИ“ ЕООД\nСофия, пк 1080 ул. Ив. Вазов № 3.\nГ-Н СВЕТЛОМИР НИКОЛОВ\nПРОКУРИСТ\n„БДЖ - ТОВАРНИ ПРЕВОЗИ“ ЕООД\nГолямо село\nОтносно: - Месечен график за превоз по релацията Любеново предавателна - гара\nУВАЖАЕМИ ГОСПОДА,\nВъв връзка с извършване на превоз на товари по релацията гара Любеново\nпредавателна - гара Голямо село, както и съгласно изискванията на Наредба 44 от\n10.10.2001г., чл. 11 (1), приложено Ви предоставям месечен календарен план-\nграфик за Ноември 2020 г.\nПриложение: Съгласно текста.\nС уважение,\nДимитър Иванов_\nУправител на „ТИБИЕЛ“ ЕООД\nЗаявка за план-график за превозите през месец Ноември 2020 год\nрелация: ЛЮБЕНОВО ПРЕДАВАТЕЛНА - ГОЛЯМО СЕЛО\n6p.Bar.\nтонаж\nдата\n3a\nдо\n38\nдо\n18\n18\n900\n900\n18\n900\n2\n36\n1800\n900\n2700\n3\n18\n54\n18\n72\n900\n3600\n4\n72\n3600\n0\n0\n18\n90\n900\n4500\n6\n0\n90\n0\n4500\n18\n108\n900\n5400\n9\n18\n126\n900\n6300\n7200\n10\n18\n144\n900\n11\n18\n162\n900\n8100\n8100\n0\n12\n162\n0\n18\n180\n9000\n13\n180\n9000\n14\n0\n15\n18\n198\n900\n9900\n18\n216\n900\n10800\n16\n17\n18\n234\n900\n11700\n18\n900\n12600\n18\n252\n0\n252\n1260C\n0\n19\n20\n18\n270\n900\n13500\n270\n13500\nC\n0\n21\n18\n14400\n22\n288\n900\n23\n18\n306\n900\n15300\n18\n324\n900\n16200\n24\n25\n18\n342\n900\n17100\n26\n342\n17100\n0\n18000\n27\n18\n360\n900\n28\n0\n360\n18000\n18900\n29\n18\n378\n900\n30\n18\n396\n900\n19800\nИзх. № ТИ-0106/0030/25.09.2020\nдо\nДОЦ. Д-Р ИВАН Н. ИВАНОВ\nПРЕДСЕДАТЕЛЬ НА\nКОМИСИЯТА ЗА ЕНЕРГИЙНО И ВОДНО РЕГУЛИРАНЕ\nБУЛ. „КНЯЗ АЛЕКСАНДЪР ДОНДУКОВ“ № 8-10\n1000, ГР. СОФИЯ\nОтносно: наше писмо с изх. № ТИ-0106-0029/11.09.2020 г., с Ваш вх. № Е-12-00-\n504/11.09.2020 г.\nУВАЖАЕМИ ГОСПОДИН ИВАНОВ,\nИнформираме Ви, че на 15.09.2020 г. „ТИБИЕЛ“ ЕООД получи необходимите\nдокументи от „Овергаз Мрежи“ АД за получаване на достьи до газоразпределителната\nим мрежа.\nВъпреки това. при проверка от страна на нашето дружество на интернет\nстраниците на всички газоразпределителни дружества. не успяваме да намерим такива\nдокументи. а се налага да ги искаме изрично.\nВ този смисъл Ви призоваваме да продолжите работа относно това да дадете\nуказания на Вашите лицензианти, да оповестят на интернет страниците си\nнеобходимите документи за получаване на достьи до газоразпределителните им мрежи.\nДата: 25.09.2020 г.\nС УВАЖЕНИЕ: Пиво\nДИМИТЪР ИВАНОВ\nУправител на „ТИБИЕЛ“ ЕООД\nTU- 0106-1129\nИзх. №\nдо\nС 12-60 004\nДОЦ. Д-Р ИВАН Н. ИВАНОВ\nПРЕДСЕДАТЕЛЬ НА\nКОМИСИЯТА ЗА ЕНЕРГИЙНО И ВОДНО РЕГУЛИРАНЕ\nБУЛ. „КНЯЗ АЛЕКСАНДЪР ДОНДУКОВ“ № 8-10\n1000, ГР. СОФИЯ\nОтносно: Молчалив отказ на „Овергаз Мрежи“ АД за предоставяне на достьи до\nгазоразпределителната им мрежа\nУВАЖАЕМИ ГОСПОДИН ИВАНОВ,\n„ТИБИЕЛ“ ЕООД е тьрговец на природен газ, който има сключен договор с\n„Топлофикация ВТ\" АД за доставка на природен газ от 01.01.2021 г. „Топлофикация\nВТ\" АД е присъединен клиент към газоразпределителната мрежата на „Овергаз\nМрежи\" АД в гр. Велико Тырново. За целите на доставката. „ТИБИЕЛ“ ВООД поиска с\nписмо (Приложение № 1) от „Овергаз Мрежи\" АД с дата 30.07.2020 г. документи за\nполучаване на достьи до мрежата им. тый като такива не открихме на техният интернет\nсайт. Напомняме, че съгласно чл. 4 от Правилата за предоставяне на достьи до\nгазопреносните и/или газоразпределителните мрежи и за доступ до съоръженията за\nсъхранение на природен газ (Правилата): „Лицата по ч.л. 1, т. 3 и ч.л. 3 подават до\nоператора на газоразпределителна мрежа писмено заявление за достьи по образец\n(заявка) и приложения към него. изготвени от оператора и оповестени от него по\nподходящ начин, включително на интернет страницата му\". Към днешна дата.\n„Овергаз Мрежи\" АД не ни е предоставило необходимите документи. което считаме за\nмолчалив отказ и неизпълнение на Правилата.\nПредвид горното, моля да ни съдействате и да дадете задължителни указания на\nВашия лицензиант „Овергаз Мрежи“ АД. да предостави необходимите документи за\nдоступ до газоразпределителната им мрежа, за да започнем процедурата. В противен\nслучай се рискува от 01.01.2021 г. „Топлофикация ВТ“ АД да остане без доставки на\nприроден газ, което може да доведе до спиране на топлоснабдеването в гр. Велико\nТърново в най-студения месец от годината.\nПриложения: Приложение № 1 - писмо от „ТИБИЕЛ ЕООД до „Овергаз Мрежи“ АД\nДата: 11.09.2020 г.\nС УВАЖЕНИЕ: Как\nДИМИТЪР ИВАНОВ\nУправител на „ТИБИЕЛ“ ЕООД\nИзх. № ТИ 0106/0028/09.09.2020 г.\n„БУЛГАРТРАНСГАЗ\" ЕАД\nДО:\nбул. „Панчо Владигеров\" №66\nгр. София\n24.00.2515\n09.09.\nОтносно: удължаване на срока на действие на сключени договори за газова\nгодина 2020-2021\nВъв връзка с изтичане срока на действие на договорите, сключени между\n„ТИБИЕЛ“ ЕООД и „Булгартрансгаз\" ЕАД, а именно:\nДоговор за достьп и пренос на природен газ по газопреносните мрежи на\n„Булгартрансгаз\" ЕАД с № 4168;\nДоговор за покупка и продажба на природен газ за балансиране с №4169 и\nДоговор за ползване на виртуална торговска точка с № 4170,\nБихме желали да продолжим срока на действие на същите за следващата газова година,\nа именно от 01.10.2020г. до 01.10.2021г.\nДекларирам, че няма промяна в обстоятельствата, при които ни е даден достью до\nгазопреносните мрежи на „Булгартрансгаз“ЕАД като мрежови ползвател и при които са\nсключени горецитираните договори с дата 19.09.2019 г.\nДекларирам, че компанията „ТИБИЕЛ\" ЕООД не е обявена в ликвидация или\nнесъстоятелност и не се намира в производство по обявяване в несъстоятелност или\nликвидация.\nДимитър Иванов, Управител:\n\"Анаво\n/име, дльжност, подпис, дата, печат/\nДАТА: 09.09.2020 г."]}