{"attachments":["договор_-_тибиел_-_совекс_ем_-_зареждане_на_ГСМ.docx"],"subject":"Договор ТБЛ - Совекс ЕМ за преглед, подпис и печат","date":"2022-07-21T08:42:40.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":["\r\nДОГОВОР  Днес ……………….2022 г. в гр. Перник, Република България, се подписа настоящият договор между:„ТИБИЕЛ” ЕООД, вписано в Агенция по вписвания, търговски регистър с ЕИК: 106588084, със седалище и адрес на управление: гр. Перник, площад „Св. Иван Рилски”, № 1, представлявано от Димитър Йорданов Иванов-Управител от една страна наричан за краткост  “ДОСТАВЧИК”и \"СОВЕКС ЕМ\" ЕООД, с ЕИК 131277637 , със седалище и адрес на управление: гр. София, п.к. 1360 р-н Връбница, ж.к. ИНДУСТРИАЛНА ЗОНА ОРИОН, бул./ул. ул. \"3020\" № 34, ет. 7, представлявано от Димитър Йорданов Иванов- Управител, наричан за краткост  “КЛИЕНТ” Страните се споразумяха за следното: І. ПРЕДМЕТ НА ДОГОВОРА   Чл.1.1. ДОСТАВЧИКЪТ продава, а КЛИЕНТА получава дизелово гориво, отговарящо на  „Наредбата за изискванията за качество на течните горива”  от обект на доставчика - ГСМ-ОФ , находящ се в гр. Перник, ІI. КОЛИЧЕСТВОЧл.2.1. КЛИЕНТЪТ по своя преценка планира и определя количеството на горивата, които има намерение да закупи от ДОСТАВЧИКА за срока на договора.Чл.2.2. Точните количества се заявяват от КЛИЕНТА и утвърждават от ДОСТАВЧИКА по процедура и срокове посочени в чл. 5.1. от настоящия договор.  ІII. СРОК НА ДОГОВОРАЧл.3.1. Този договор влиза в сила от датата на подписването му от страните. Чл.3.2. Договорът се сключва за срок до 01.03.2023 г.IV. ЦЕНИ И УСЛОВИЯ НА ПЛАЩАНЕЧл.4.1. Продажната цена за горивата, предмет на договора се определя съгласно ценоразписа на  доставчика гориво за „ТИБИЕЛ” ЕООД , валиден към датата на експедиция, плюс транспортните разходи по доставката. Към тази цена се добавят и административни разходи за всяка доставка в размер на  3%. В цената на горивото е  включен  ДДС, акциз и/или държавна такса. Чл.4.2. Цената на литър гориво, може да се променя в рамките на извършената промяна на цената на доставчика на гориво за „ТИБИЕЛ „ЕООД в деня на доставката. Чл.4.3. Отношенията между страните по договора във връзка със заплащането на доставеното гориво се уреждат както следва:Чл.4.3.1. ДОСТАВЧИКЪТ пуска фактура от ЕСФП на последния ден на календарния месец, на база издадените през месеца бонове от ЕСФП за зареденото през съответния периода гориво и я  предоставя на КЛИЕНТА.Чл.4.3.2. Плащането се извършва в 20 – дневен срок от датата да получаване на фактурата, по банков път по банковата сметка на ДОСТАВЧИКА: IBAN : BG66UNCR70001521765243. ; BIC UNCRBGSF при банка „Уникредит Булбанк“ АД.Чл.4.3.3. Плащането се счита за осъществено на датата, на която е заверена сметката на ДОСТАВЧИКА.Чл.4.3.4. Прихващането на насрещни вземания и задължения със суми по настоящия договор се уреждат с отделно Споразумение между страните.V. НАЧИН НА ДОСТАВКАЧл.5.1 Зареждането  на дизелово гориво, предмет на настоящия договор, се извършва от  ГСМ- ОФ , находящ се в град Перник, при спазване на следните условия:Чл.5.1.1. До 25-то число на всеки месец КЛИЕНТЪТ изпраща на ДОСТАВЧИКА  заявка за количеството гориво, което същият желае да закупи през следващия месец. През зимния сезон, в заявката се посочва и допълнителна добавка за зимни дизелови горива при условие, че КЛИЕНТЪТ желае такава добавка допълнително.  Чл.5.1.2. КЛИЕНТЪТ подава седмична заявка, най-късно до 17.00 часа на предходната сряда. Чл.5.2. ДОСТАВЧИКЪТ е длъжен да подсигури заявеното гориво, в  обект ГСМ-ОФ , в град Перник, придружено с документите отразяващи количествените и качествените му характеристики.VI. ЗАРЕЖДАНЕ НА  ГОРИВОТО .Чл.6.1. Доставеното гориво се зарежда от Магазинера- ГСМ на Доставчика по Лимитна карта за всяка техниката на КЛИЕНТА и при всяко зареждане се издава Касов бон.Чл.6.2. Качеството на доставеното гориво трябва да отговаря на Техническата спецификация  и се гарантира от производителя със сертификат/декларация за качество.Чл.6.3. Собствеността и рискът от погиването и повреждането на горивото преминават върху КЛИЕНТА от момента на преминаване на горивото от наливното устройство в съответната резервоарна вместимост – собственост или наета техника на  КЛИЕНТА.Чл.6.4. Клиента ползва отстъпка в размер на 2,3 % като  лоялен клиент.VІI. ПРАВА И ЗАДЪЛЖЕНИЯ НА СТРАНИТЕ.Чл.7.1. КЛИЕНТЪТ има право:Чл.7.1.1. Да закупува гориво по чл. 1.1. при условията, договорени между страните;Чл.7.1.2. Да осъществява контрол, във връзка с качественото изпълнение на предмета на договора.Чл.7.1.3. КЛИЕНТЪТ се задължава да заплати уговореното възнаграждение, в сроковете и при условията, предвидени в раздел IV от настоящия договор.Чл.7.2. ДОСТАВЧИКЪТ има право:Чл.7.2.1. Да получи уговореното възнаграждение, в сроковете и при условията, предвидени в раздел IV от настоящия договор;Чл.7.2.2. Да иска съдействие от КЛИЕНТА за точното и качествено изпълнение на задълженията си по договора.Чл.7.2.3. ДОСТАВЧИКЪТ се задължава да извършва доставка на уговорените с настоящия договор горива с качество, съгласно изискванията в чл. 6, т. 1 и т. 2 от Наредбата за изискванията за качество на течните горива, условията, реда и начина на техния контрол.VІІІ. САНКЦИИЧл.8.1. При неизпълнение на задълженията по настоящия договор, неизправната страна дължи на изправната неустойка в размер на 0,1% /нула цяло и един процент/ на ден, но не повече от 3% /три процента/ от стойността на неизпълнението или произлезлите от това неизпълнение щети, вреди и пропуснати ползи, ако са по-големи.ІХ. РЕКЛАМАЦИИЧл.9.1. В момента на получаване на горивото при констатиране на видими нарушения  се съставя констативен протокол, в който се описват, датират и удостоверяват всички обстоятелства на нарушението/несъответствието, който се подписва от представители на двете страни.Чл.9.2. При наличие на съмнения за качеството на горивото, КЛИЕНТЪТ писмено уведомява ДОСТАВЧИКА не по-късно от 48 /четиридесет и осем/ часа от датата на експедицията, установена от товарните документи.Чл.9.3. Рекламацията по чл. 9.2. се удостоверява с протокол, подписан между представители на страните, за чието разглеждане и съставяне ДОСТАВЧИКЪТ е длъжен да се яви до 5/пет/ дни от писменото му уведомяване. В случай на неявяване или непостигане на споразумение, рекламацията се удостоверява от независима организация за контрол.Чл.9.4. От своя страна ДОСТАВЧИКЪТ предявява рекламация за некачественото гориво към производителя.Чл.9.5. Рекламираното гориво се заменя в 30-дневен срок от установяване на недостатъците му. При неизпълнение на това задължение от страна на ДОСТАВЧИКА, некачественото количество се счита за недоставено и ДОСТАВЧИКЪТ дължи възстановяване на стойността му и неустойка по чл. 8.1. от договора.Чл.9.6. Разходите по основателните рекламации, направени от КЛИЕНТА, са за сметка на ДОСТАВЧИКА.Х. ПРЕКРАТЯВАНЕ НА ДОГОВОРАЧл.10.1. Настоящият договор може да бъде прекратен в някои от следните случаи: Чл.10.1.1. С изтичане срока на договора, определен в чл. 3.2.;Чл.10.1.2. Договорът може да бъде прекратен по искане на една от страните с писмено предизвестие от 7 /седем/ дни. Прекратяването на договора не освобождава страните от задълженията им, възникнали по време на действието му, както и от съответните лихви и разноски по събирането на вземанията до окончателното им погасяване.Чл.10.2. Всяка от страните има право да развали договора, ако насрещната страна виновно не изпълни свое задължение по него със 7-дневно писмено предизвестие. Изправната страна може да иска обезщетение за претърпените вреди и пропуснатите ползи, включително и за вреди от накърняване на доброто име. В този случай, както и в останалите случаи на прекратяване на договора, страните правят разчет на насрещните си задължения чрез двустранно подписан протокол в десет дневен срок от датата на прекратяване на договора.ХI. ПРИЛОЖИМО ПРАВОЧл.11.1. Приложимо към настоящия договор е българското материално право, включително и по отношение на неговата действителност, тълкуване и неуредените от него въпроси.Чл.11.2. Всички спорове, породени от този договор и отнасящи се до него, включително споровете, породени или отнасящи се до неговото тълкуване, недействителност, изпълнение или прекратяване, както и споровете за попълване на празноти или приспособяването му към ново възникнали обстоятелства, ще бъдат решавани от страните чрез преговори, а при невъзможност да бъде постигнато споразумение – по съдебен ред.ХII.ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИЧл.12.1. Настоящият договор е конфиденциален. Страните се задължават всяка получена информация да бъде използвана само за изпълнение на договора.Чл.12.2. Недействителността на отделни разпоредби от този договор не засяга действителността на целия договор. В такива случаи недействителните клаузи се заменят с повелителните разпоредби на закона.Чл.12.3. Настоящият договор може да бъде изменян и/или допълван само по съгласие на двете страни, изразено в писмена форма.Чл.12.4. Всички съобщения и уведомления между страните по настоящия договор ще бъдат в писмена форма.Чл.12.5. За всички неуредени в настоящия договор въпроси се прилага действащото законодателство на Република България.Чл.12.6. Договорът се изготви и подписа в два еднообразни екземпляра за всяка една от страните и съдържа четири страници.    ЗА ДОСТАВЧИКА: ЗА КЛИЕНТА:………………………….………                      …………………………..………      „ТИБИЕЛ“ ЕООД                                            ,,Совекс ЕМ\" ЕООД"]}