{"attachments":["Standartiziran_dogovor_elpedison_signed+.pdf","fakturа_elpedison.xlsx","image001.png","image002.png","image003.png","image004.jpg","image005.jpg"],"text":"Здравейте,\n\n \n\nМоля, за издаване на фактура за Сделки на 29 май 2024:\n\n \n\nПоздрави,\n\nЕлена Ковачки\n\nРъководител „Администрация и Бек Офис“\n\nОтдел „Търговия с природен газ“\n\nМоб: +359 893 659 834\n\nwww.tibiel.com <http://www.tibiel.com> \n\nТИБИЕЛ ЕООД\n\n\n\n \n\n\n\n \n\nFrom: Lazaridis Dimitris <D.Lazaridis@elpedison.gr> \nSent: Friday, June 7, 2024 3:46 PM\nTo: Backoffice <Backoffice@tibiel.com>; Nikolai Hadzhiysky <n.hadzhiysky@tibiel.com>; Aneta Ivanova <a.ivanova@tibiel.com>\nCc: Elpedison_Dpt_Gas_Supply <Dpt_Gas_Supply@elpedison.gr>; Elpedison_Back_Office <Back_Office@elpedison.gr>\nSubject: RE: VTP deal with TIBIEL\n\n \n\nDear partners,\n\n \n\nPlease find the agreement signed by our side.\n\n \n\nCould you please forward us back the fully signed document? \n\n \n\nThank you very much in advance and have a nice weekend!\n\n \n\nBest regards,\n\n \n\nDimitris Lazaridis\n\nBack Office Officer\n\n \n\nELPEDISON S.A.\n\n6 Fragokklisias Str.,\n\n151 25 – Marousi, Greece\n\nT. +30 210 3441293 M. +30 6940260738\n\nd.lazaridis@elpedison.gr <mailto:d.lazaridis@elpedison.gr> \nwww.elpedison.gr <http://www.elpedison.gr/> \n\n \n\n\n\n \n\nFrom: Backoffice <Backoffice@tibiel.com <mailto:Backoffice@tibiel.com> > \nSent: Wednesday, June 5, 2024 2:38 PM\nTo: Elpedison_Dpt_Gas_Supply <Dpt_Gas_Supply@elpedison.gr <mailto:Dpt_Gas_Supply@elpedison.gr> >\nCc: Nikolai Hadzhiysky <n.hadzhiysky@tibiel.com <mailto:n.hadzhiysky@tibiel.com> >; Aneta Ivanova <a.ivanova@tibiel.com <mailto:a.ivanova@tibiel.com> >\nSubject: FW: VTP deal with TIBIEL\n\n \n\n\tSome people who received this message don't often get email from backoffice@tibiel.com <mailto:backoffice@tibiel.com> . Learn why this is important <https://aka.ms/LearnAboutSenderIdentification> \n\n\t\nWARNING: This email originated from outside the company. Do not click on links unless you recognize the sender and have confidence the content is safe.\n\nDear Elpedison Team,\n\n \n\nOn behalf of Tibiel L.t.d and regarding the deal we had on BGH, I am sending you Standardized Contract for review and fill out by your side.\n\n \n\nWe remain with best intentions for our cooperation.\n\n \n\nKindly Regards,\n\nElena Kovachki\n\nAdministration & Back office Manager\n\nNatural Gas Trading Department\n\nMob: +359 893 659 834\n\nwww.tibiel.com/en <http://www.tibiel.com/en> \n\nTibiel L.t.d.\n\n\n\n\n\n \n\n \n\n \n\n \n\n\n\n\n\n\n\nΠαρακαλώ, σκεφθείτε το περιβάλλον πριν εκτυπώσετε αυτό το μήνυμα.\n\n \n\nDisclaimer\n\nThis message may contain privileged - confidential information and is intended exclusively to the addressees (or any person in charge to deliver to the addresses) . If you are not the intended recipient, you may not use, copy, distribute or deliver this message (or part of its contents) to anyone or take any action in reliance on it. In such a case, you should destroy this message, and notify the sender.\n\nAll reasonable precautions have been taken to ensure no viruses are present in this e-mail. However, as Internet is a non secure environment; we will bear no responsibility for any loss or damage arising from the use of this e-mail or attachments. Thus, we recommend that you subject these to your virus checking procedures prior to use.\n\n \n\nΓνωστοποίηση/ Αποποίηση Ευθύνης\n\nΤο παρόν μήνυμα ενδέχεται να περιλαμβάνει εμπιστευτικές - απόρρητες πληροφορίες και απευθύνεται αποκλειστικά στους σκοπούμενους παραλήπτες (ή υπεύθυνο για την παράδοσή του στους αντίστοιχους σκοπούμενους παραλήπτες). Σε περίπτωση που περιέλθει σε εσάς από λάθος, δεν θα πρέπει να χρησιμοποιήσετε, αντιγράψετε, διανείμετε ή παραδώσετε σε οποιονδήποτε το παρόν μήνυμα (ή τμήμα του περιεχομένου του), ούτε να προβείτε σε οποιαδήποτε ενέργεια βάσει αυτού. Στην περίπτωση αυτή θα πρέπει να καταστρέψετε το παρόν μήνυμα και να ειδοποιήσετε τον αποστολέα.\n\nΈχουν ληφθεί όλα τα εύλογα μέτρα ασφαλείας προκειμένου το παρόν μήνυμα να μην περιλαμβάνει ιούς. Δεδομένου ότι η επικοινωνία μέσω διαδικτύου (Internet) δεν είναι ασφαλής, δεν φέρουμε την ευθύνη για οποιαδήποτε ζημία ή απώλεια προκύψει από τη χρήση του παρόντος ή των συνημμένων του και συνιστούμε να το υποβάλετε στις διαδικασίες πρόληψης ιών που διαθέτετε πριν από τη χρήση του.","subject":"FW: VTP deal with TIBIEL","date":"2024-06-07T16:07:47.000Z","to":[{"address":"","name":"ТИБИЕЛ ЕООД"},{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":["Bolkon Gos Hub\nSTANDARDIZED CONTRACT FOR NATURAL GAS PURCHASE AND SALE ON THE\nSHORT-TERM SEGMENT OF THE BALKAN GAS HUB TRADING PLATFORM\nNo 24/033/28.05.2024\nToday, 28.05.2024 in Sofia, this contract has been concluded between:\n1. \"Elpedison Power Generation Single Member Societe Anonyme\" (ELPEDISON S.A.),\nhaving its seat and registered address at 6 Fragokklisias Str., 15125 Marousi Athens\nGreece, registered under no 9246101000, VAT No. EL 999717970, represented by\nCEO Nikolaos Zachariadis (\"Party A\"),\n2. „TIBIEL\" Ltd, having its seat and registered address at: 70\"Krakra\"St., Pernik 2300,\nBulgaria, UIC106588084, VAT No. BG106588084, represented by Dimitar Ivanov\n(\"Party B\"),\nhereinafter referred to individually as the \"Party\" and together as the \"Parties\".\nBy signing this Contract, the Parties agree to the following:\n1. SUBJECT OF THE CONTRACT DELIVERY CONDITIONS\n1.1.\nThis Standardized Natural Gas Purchase and Sale Contract stipulates the Parties'\nrights and obligations arising as a result of a concluded short-term segment natural gas\npurchase and sale transactions on Balkan Gas Hub EAD Trading Platform including cases\nwhere there is no written purchase and sale contract but there are successful short-term\nsegment transactions through Trayport Joule software product.\n1.2.\nHereunder, each Party may be both Seller and Buyer.\n1.3.\nThe ownership and the risk of the natural gas delivered under this contract are\ntransferred between the Seller and the Buyer three hours after concluding the within-day\nproduct transaction, and for day-ahead products - from the beginning of the gas day to which\nthe product relates.\n1.4\nThe quantity and price of short-term transactions are determined on the basis of\nelectronically concluded transactions through the Trayport Joule software product. Updated\nversion of Balkan Gas Hub EAD Trading Platform Rules is applicable to the tradeable\nproducts specification of the short-term segment including but not limited to start of delivery,\ndelivery period, agreed quantity per day in MWh.\n1.5.\nThe Seller warrants to the Buyer that it has the right to transfer (or initiate the transfer)\nthe rights to the product to be delivered at the point of delivery, without any encumbrance or\nrights to third parties. If the Buyer incurs damages as a result of breach of the warranties\nprovided above with respect to the product being supplied or part of it, the Seller shall\nindemnify the Buyer in full.\n2. GENERAL PRINCIPLES\n2.1.\nAll terms in this Contract are as defined in the BGH Trading Platform Rules (the\n\"Rules\").\n1\nBolkon Gos Hub\n2.2.\nAll Trayport Joule transactions are integral part of the Standardized contract which\ntogether and collectively stipulate the Parties' rights and obligations, including but not limited\nto time limits, natural gas quantity, prices, payment method and all other parameters\nregarding the concluded transactions subject to the contract.\n2.3.\nBy signing this agreement, the Parties agree that for each natural gas purchase and\nsale transaction between them in the short-term segment, they will prepare an excerpt from\nthe platform, Joule menu, Trades submenu, which will form an integral part of this contract\nand will contain the product's quantity, transaction price, day and point of delivery, and other\ntransaction-specific data. The excerpt is the basis for issuing an invoice and payment between\nthe Parties.\n2.4.\nConcluding a transaction through Trayport Joule shall be binding for the Parties to the\ncontract, the Seller being obliged to provide the respective agreed natural gas quantity, and\nthe Buyer is obliged to accept and pay it within the stipulated deadline.\n3. NATURAL GAS QUANTITY AND QUALITY\n3.1.\nThe natural gas quantity subject to delivery under this contract shall be determined by\nmutual agreement through the respective transaction under item 1.1 above.\n3.2.\nThe gas quality indicators shall meet the transmission system operator's\nrequirements for the respective delivery point.\n4. PRICE AND PAYMENT CONDITIONS\n4.1.\nPrice for delivery under the contract shall be determined by mutual agreement\nthrough the respective transaction under item 1.1 above. Price shall be determined for MWh/d\nexcluding VAT and excise duty.\n4.2.\nUnless otherwise agreed in an Additional Agreement, the Buyer shall pay the value of\nthe product under the transaction within 5 (five) business days as of the day of the respective\ntransaction to the bank account indicated by the Seller in the tax invoice. Parties may agree to\na longer payment period in an Additional Agreement. In case of counter-claims, the Parties\nmay expressly agree that they will be offset to the lesser amount, sign an offsetting protocol\nand issue the respective accounting documents.\n4.3.\nThe date of payment under this contract shall be the date of crediting the respective\nSeller's bank account.\n4.4.\nThe parties to the transaction have the right to demand collaterals under this contract\nwhich shall be regulated in an Additional Agreement between them.\n4.5.\nWhere there is evidence that the invoiced natural gas quantities differ from those\nactually agreed upon in a transaction, the Parties shall be obliged to inform each other in due\ntime of the differences and to coordinate corrective actions, including invoicing and payment.\n4.6.\nThe invoices, respectively credit/ debit notices, under this contract shall be sent by e-\nmail in accordance with Art. 13.2, and their originals shall be sent by courier service to the\nParties' addresses indicated in Art. 13.1.\n5. PENALTIES\n2\nBolkon Gos Hub\n5.1.\nIn case of delay in payment of the amount due under this contract, the Buyer owes to\nthe Seller the statutory interest for delay on the overdue amount for each day of delay\ncalculated on the basis of 360 days.\n5.2.\nIn the event that a transaction is not concluded due to wrongful conduct of one of the\nparties such as, but not limited to, exclusion from platform membership, lack of sufficient\ncreditworthiness towards the transmission system operator and others, the default party owes\nto the non-default party a penalty of 100% of the value of the respective transaction.\n6. TERM OF THE CONTRACT\n6.1.\nThis Contract shall enter into force on the date of its signing and shall be valid for an\nindefinite period.\n7. FORCE MAJEURE\n7.1.\nThe Parties shall not be liable for failure or delay in performance of their obligations, if\nand to the extent that performance is hindered or delayed by the occurrence of a force\nmajeure, the effects of which could not have been prevented, mitigated or overcome by the\nexercise by the Party concerned of reasonable steps or diligence (\"Force Majeure\").\n7.2.\nIf within the above requirements, the events or circumstances that constitute force\nmajeure include the following:\n7.2.1. fire, flood, explosion, atmospheric disturbance, lightning, typhoon, tornado, natural\ndisasters such as floods, earthquakes, storms, hurricanes, landslide, soil erosion,\ndecay, washout, epidemic or other natural forces or disasters;\n7.2.2. production incidents, civil unrest, uprisings;\n7.2.3. wars (whether declared or not), riots, strikes, boycotts, terrorism, sabotage,\nblockades, embargoes, protests, acts of public enemies, piracy or civil or military\nprotests;\n7.2.4. acts of governments or governmental bodies or compliance with such acts that\ndirectly affect the Parties, except to the extent they constitute legal remedies or\nsanctions lawfully exercised by a governmental authority as a result of a breach of a\ndirective or law in force as at the date of this Contract;\n7.2.5. a malfunction in the communications or computer systems of the relevant TSOs\nwhich prevents the affected Party from fulfilling its obligations related to gas supply\nand demand/take-over;\n7.2.6. an event that affects the operation of the gas transmission system by one or the other\nParty at the point of delivery, including unplanned repair works, emergencies or\naccidental damage;\n7.3.\nThe following events do not constitute force majeure:\n7.3.1. Failure or inability of one of the Parties to pay a sum payable under the contract;\n7.3.2. the possibility for the Seller or Buyer to obtain better economic conditions for the\nproduct from an alternative supplier or Buyer;\n7.3.3. changes in the market or the general economic conditions, including changes in the\nmarket prices of the product; and/or\n7.3.4. financial difficulties or inability of either Party to obtain profit and satisfactory return as\na result of fulfilment or inability to fulfil its obligations under the confirmation.\n3\nBolkon Gos Hub\n7.4.\nIf any Party intends to claim exemptions in cases of force majeure with respect to a\nparticular transaction (the \"Affected Party\"), it shall promptly notify the other Party (the \"Non-\naffected Party\") in writing as soon as possible within a reasonable deadline, indicating in the\nnotification (\"Force Majeure Notification\") the following:\n7.4.1. the force majeure information that underlies the force majeure request, in as much\ndetail as possible, including the time of its occurrence, supported by the respective\nreasonable documents issued by a competent authority, including, but not limited to,\nChamber of Commerce, and\n7.4.2. the obligations whose performance is actually hindered or delayed and an estimate\n(made in good faith) of the time during which the Party concerned considers that\nperformance is likely to be hindered or delayed.\n7.5.\nUnless otherwise agreed in writing between the Parties, if:\n7.5.1. force majeure occurs and continue for a period of no less than 30 (thirty) calendar\ndays; and\n7.5.2. The affected Party is completely prevented from performance, or is to a great extent\nunable to fulfil its obligations under the Contract or a specific additional agreement,\nthen either Party may decide to terminate the contract without liability to the other\nparty by submitting 30 (thirty) days written notice to the other Party.\n7.6.\nIn the event of termination under this clause 7, neither Party shall bear any additional\nliability to the other one with respect to the Confirmation, except for rights and\nremedies under the Confirmation prior to force majeure occurrence.\n8. TAXES\n8.1.\nThe Seller owes payment of all costs, taxes or levies prior the delivery point and the\nBuyer should pay all costs, taxes or levies that apply at and after the delivery point.\n8.2.\nIf one Party has to pay taxes that are not applicable under clause 8.1, the other Party\nshall reimburse the costs incurred.\n8.3.\nIf, during the term of this Standardized Contract, the General Terms and Conditions\nfor the applicable taxes change for reasons beyond the control of the Parties, the\nParties agree to discuss in good faith the changes that should be made to this\nContract in order to timely avoid the occurrence of adverse effects on the Parties.\n9. REPRESENTATIONS AND WARRANTIES\nEach Party declares and warrants to the other Party that, at the time of signing this\nStandardized Contract for natural gas purchase and sale and/or transaction conclusion that:\n9.1. it is a company duly established and existing in any respect under the laws of the\njurisdiction in force at the time of its registration;\n9.2\nthere are no legal or regulatory restrictions on the Parties to sign and execute the\nContract, both as a Seller and a Buyer at the delivery point;\n9.3.\nit has all permits and licenses necessary for signing, performance and delivery of\neach confirmation;\n9.4.\nno default event has occurred with respect to the Parties, neither continues at the\npresent time, and such an event or circumstance shall not occur as a result of signing\nor performance of their obligations under this Standardized contract;\n4\nBolkon Ges Hub\n9.5\nacts professionally in relation to its core business in compliance with the applicable\nlegislation and regulations;\n9.6\nhas taken an independent decision to sign this Agreement, does not rely on advice or\nrecommendations from the other party and can evaluate the benefits on its own, and\nunderstands and accepts the terms and risks of the Contract;\n9.7.\ndoes not rely on warranties given by the other Party other than those expressly laid\ndown in the Standardized contract and all Additional Agreements thereto; and\n9.8.\nis not insolvent or bankrupt, there are no pending or threat of legal or administrative\nlawsuits to which the company is a party which, to its knowledge, would significantly\nand adversely affect the performance of the Contract to be at risk or declare\nbankruptcy.\n10. CONFIDENTIALITY\n10.1. Neither Party shall directly or indirectly disclose confidential information about the\nother Party which has become known to it in connection with or on the occasion of\nthe performance of this Contract without its prior written consent.\n10.2. Confidential information is the price agreed upon between the Parties for the sale and\npurchase of natural gas, as well as the specific quantities, terms of delivery and other\nsensitive commercial information supplied by the Seller to the Buyer.\n10.3.\nThe Parties declare that the operator of the trading platform Balkan Gas Hub EAD\nhas the right to own the commercial information provided by them in connection with\nthe trades and to dispose of it in accordance with the terms and requirements of the\nRules.\n10.4. The Parties may disclose confidential information without the consent of the other\nParty:\n10.4.1. to its affiliates and employees;\n10.4.2. To professional advisers and consultants of the Party, including legal advisors,\naccountants, banking or financial institutions and other agents;\n10.4.3. insofar as required by applicable law, regulation or exchange rules, respectively by\nthe TSO or the regulatory authority in connection with judicial or regulatory\nproceedings; provided that, as far as it may be permitted by law, regulation or rule,\neach Party uses reasonable efforts to prevent or restrict disclosure and to give the\nother Party prompt notice thereof;\n10.4.4. if the confidential information becomes public in a manner that is not in breach of this\nclause 10.\n11. TRANSFER\nWithout the prior written consent of the other Party, which cannot be unreasonably withheld,\nneither Party may assign its rights or obligations under the Standardized Contract or any\nAdditional Agreement hereto.\n12. AMENDMENTS AND TERMINATION\n5\nBalkon Gos Hub\n12.1. This Agreement may be amended or supplemented by the mutual written agreement\nbetween the Parties in accordance with the Rules of the trading platform of Balkan\nGas Hub EAD.\n12.2. The Contract shall terminate in the following cases:\n12.2.1. By mutual consent;\n12.2.2. By a one-month written notice sent by one Party to the other;\n12.2.3. Upon either's Party termination of membership on the trading platform;\n12.2.4. The Contract shall also be terminated in case of a notification of the gas\ntransmission operator received by Balkan Gas Hub EAD on termination of access to\nthe gas transmission network of either Party and/or restriction or withdrawal of its\nrights to submit trade notifications. In such cases all members of the trading platform\nshall be notified via a market notice.\n12.3. In the event of termination of this Contract, the Parties undertake to fulfil in good faith\ntheir obligations arising from trades concluded before the date of termination hereof.\n13. NOTICES\nAll notices hereunder shall be valid only if received in one of the following ways:\n13.1. to the official registered addresses of the two companies as indicated in the Contract;\n13.2. to the following email addresses:\nFor ELPEDISON S.A.\nNotice and Correspondence: 6 Fragokklisias Str., 151 25, Marousi, Greece\nTelephone +302103441000\nAttention: Mrs. Dimitropoulou Gianna\ne-mail: Dpt Gas Supply@elpedison.gr\nInvoices Attention e-mail: Back_Office@elpedison.gr\npayments to be confirmed on each invoice\nOperational Matters Attention e-mail: Dpt Gas Supply@elpedison.gr\nFor TIBIEL Ltd:\nNotice and Correspondence: 70 \"Krakra\"Str, Pernik 2300, Bulgaria\nTelephone +359 893 659 834\nAttention Mrs. Elena Kovachki\nInvoices Attention e-mail: backoffice@tibiel.com\npayments to be confirmed on each invoice\n13.3. contact persons:\nFor \"ELPEDISON S.A\" - Dimitropoulou Gianna, +302103441237\nFor „TIBIEL\" Ltd - Ivailo Simonov: +359 898 765 686; Daniela Jarkova: +359 898 765 673\nOTHER TERMS AND CONDITIONS\n13.4. This Contract is binding for the Parties to sign, unless they have concluded another\nwritten agreement governing their relationship arising from trades in the short-term\nsegment of the trading platform via Trayport Joule. The Parties agree that the terms\n6\nBolkon Gos Hub\nand conditions hereof apply to all executed trades via Trayport Joule before its\nsigning.\n13.5. In case of changes in the current legislation and/or conditions for the provision of gas\naccess and transmission services by Bulgartransgaz EAD or changes in the Rules of\nBalkan Gas Hub EAD, the Parties shall change the Contract in accordance with the\nchanges. If no agreement shall be reached the Contract can be terminated by either\nParty with a one-month prior notice. All other amendments and/or supplements in the\nContract shall be made by mutual consent in writing.\n13.6. Disputes arising out from this Contract or related to its interpretation, invalidity,\nperformance or termination, as well as the disputes about filling gaps in the Contract\nor its adaptation to newly arisen circumstances shall be referred for settlement to the\ncompetent court.\n13.7. For any outstanding issues not settled by this Contract, the provisions of the effective\nlegislation of the Republic of Bulgaria shall apply.\nThis Contract was signed in two identical copies - one for each Party.\nFOR PARTY A:\nFOR PARTY B:\nELPEDISON S.A.\nTIBIEL LTD\nELPEDISON\nDimitar\nDigitally signed by\nPOWER GENERATION SINGLE MEMBER\nYordanov\nDimitar Yordanov\nSOCIETE ANONYME\nIvanov\nB FRAGOKKLISIAS Sr. 151 25 MARCK/SL ATHENS, GR\nIvanov\nDate: 2024.06.07\nR.N. GE.M.I .: 009246101000\nT .: +30 210 3441000, F .: +30 210 3441199\n16:02:51 +03'00'\nNikolaos Zachariadis, CEO\nDimitar Ivanov - Managing Director\n7","{\"Плевен\":[[],[\"№\",\"Стока/Услуга\",\"Мярка\",\"Количество \",\"Ед. цена без ДДС\",\"Стойност в лева\"],[1,\"сделка с природен газ на ГХБ 153253\",\"MWh\",200,52,10400],[null,\"сделка с природен газ на ГХБ 153255 \",\"MWh\",377,52,19604,\"Без ДДС\"],[null,null,null,null,null,23524.8,\"С ДДС\"],[],[],[],[\"Договор №  ПГ0106/24/033 от 28.05.2024г.\"],[],[],[],[],[],[],[],[]],\"Бургас\":[[],[\"№\",\"Стока/Услуга\",\"Мярка\",\"Количество за 01-10.02.2020\",\"Ед. цена без ДДС\",\"Стойност в лева\"],[1,\"Природен газ в газообразно състояние на линия C059P02\",\"MWh\",6165,43.6,268794],[null,null,null,null,null,268794,\"Без ДДС\"],[null,null,null,null,null,322552.8,\"С ДДС\"],[],[\"Договор № ТИ 0106/0056 от 30.09.2019г.;\"],[],[],[],[],[],[],[],[],[],[],[],[]],\"Враца\":[[],[\"№\",\"Стока/Услуга\",\"Мярка\",\"Количество за 01-10.02.2020\",\"Ед. цена без ДДС\",\"Стойност в лева\"],[1,\"Природен газ в газообразно състояние на линия C102P01\",\"MWh\",2120,43.6,92432],[2,\"Природен газ в газообразно състояние на линия C104P01\",\"MWh\",1800,43.6,78480],[null,null,null,null,null,170912,\"Без ДДС\"],[null,null,null,null,null,205094.4,\"С ДДС\"],[],[\"Договор № ТИ 0106/0057 от 30.09.2019г.;\"],[],[],[],[],[],[],[],[],[]],\"Перник\":[[],[\"№\",\"Стока/Услуга\",\"Мярка\",\"Количество за 01-10.02.2020\",\"Ед. цена без ДДС\",\"Стойност в лева\"],[1,\"Природен газ в газообразно състояние на линия С057Р03\",\"MWh\",905,43.6,39458],[null,null,null,null,null,39458,\"Без ДДС\"],[null,null,null,null,null,47349.6,\"С ДДС\"],[],[\"Договор № ТИ 0106/0090 от 27.12.2019г.;\"],[],[],[],[],[],[],[],[],[],[],[],[]]}","elpedison\nGreat\nPlace\nTo\nWork.\nCertified\n-","TIBIEL","TIBIEL",false,"Think before printing"]}