{"attachments":["ино_-_Декларация_за_регистрация.docx","ино_-_Оферта.docx","ино-_Декларация_по_чл__12.docx"],"text":"Здравей,\nМоля за печат и сканиране на един файл всичко","subject":"исун","date":"2020-11-20T17:24:47.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":["\r\nДЕКЛАРАЦИЯЗА РЕГИСТРАЦИЯ ПО ЗАКОНА ЗА ТЪРГОВСКИЯ РЕГИСТЪРс посочване на ЕИКДолуподписаният/ата Димитър Йорданов Ивановс ЕГН 7610267220, с лична карта № 646897817, издадена на 14.02.2017г. от МВР - София, в качеството си на Управител (длъжност) на „ТИБИЕЛ“ ЕООД (фирма)ДЕКЛАРИРАМ, ЧЕ:Представляваният от мен участник е регистриран по Закона за Търговския регистър и неговият единен идентификационен код (ЕИК) е: 106588084Известно ми е, че за неверни данни нося наказателна отговорност по чл. 313 от Наказателния кодекс.23.11. 2020 г.ДЕКЛАРАТОР: ..............................................","\r\nДО ИНОВЕЙШЪН ГРУП 2018 ЕООДР България, област Плевен, община Плевен, гр. Плевен 5800, ул. Източна индустриална зона № 128О Ф Е Р Т АОт: “ТИБИЕЛ“ ЕООД(наименование на кандидата)за участие в процедура „Избор с публична покана“ за определяне на изпълнител с предмет:“ Доставка на стенд за пренавиване на бобини и ротори на електродвигатели и електрокомпоненти с управление и автоматика - 1 бр.“, във връзка с изпълнение на договор № BG16RFOP002-2.024-0861-C01 - Насърчаване развитието на стартиращо предприятие, извършващо пренавиване на навити ротори, финансиран по Оперативна програма „Иновации и конкурентоспособност“ 2014-2020.(наименование на предмета на процедурата)с адрес: гр. Перник 2300, пл.“Св. Иван Рилски“, № 1, тел.: 0885 499199, факс: ________________, e-mail: tbl_ood@mail.bgрегистриран по ф.д. № 493 / 2004г. по описа на Врачански окръжен съд, ЕИК /Булстат: 106588084, представлявано от Димитър Йорданов Иванов, в качеството му на УправителУВАЖАЕМИ ГОСПОДА,С настоящото Ви представяме нашата оферта за участие в обявената от Вас процедура за определяне на изпълнител с предмет: “Доставка на стенд за пренавиване на бобини и ротори на електродвигатели и електрокомпоненти с управление и автоматика - 1 бр. “, във връзка с изпълнение на договор BG16RFOP002-2.024-0861-C01 - Насърчаване развитието на стартиращо предприятие, извършващо пренавиване на навити ротори“, финансиран по Оперативна програма „Иновации и конкурентоспособност“ 2014-2020.(наименование на предмета на процедурата)Декларираме, че сме разгледали документацията за участие и сме запознати с указанията и условията за участие в обявената от Вас процедура. Съгласни сме с поставените от Вас условия и ги приемаме без възражения.Запознати сме и приемаме условията на проекта на договора. Ако бъдем определени за изпълнител, ще сключим договор в нормативно установения срок.Заявяваме, че при изпълнение на обекта на процедурата няма да ползваме подизпълнители.                                                                                           ще ползваме/няма да ползвамеПредлагаме срок за доставка на предмета на процедурата 10 календарни дни/месеца, считано от датата на подписване на договора за изпълнение.Декларираме, че представената от нас оферта е валидна до до 180 дни от крайния срок за получаване на оферти (посочва се срокът, определен от бенефициента в публичната покана).ТЕХНИЧЕСКО ПРЕДЛОЖЕНИЕОтносно изискванията и условията, свързани с изпълнението на предмета на настоящата процедура, ще изпълним следното:Изисквания и условия наИНОВЕЙШЪН ГРУП 2018 ЕООД(наименование на бенефициента)Предложение на кандидатаМарка/модел/производител/технически характеристикиЗабележкаИзисквания към изпълнението и качеството на стоките / услугите / строителството:Доставка на стенд за пренавиване на бобини и ротори на електродвигатели и електрокомпоненти с управление и автоматика - 1 бр.Минимални технически и функционални характеристики:Работна ширина на стенда- 1200 мм, Захранване - 220/380 V с начин на свързване, отговарящо на стандартите на ЕС, Обща мощност -  15 kWДоставка на стенд за пренавиване на бобини и ротори на електродвигатели и електрокомпоненти с управление и автоматика - 1 бр.Марка – СПРБМодел СПРБ - 1200Работна ширина на стенда- 1200 мм, Захранване - 220/380 V с начин на свързване, отговарящо на стандартите на ЕС, Обща мощност -  15 kWИзисквания към гаранционната и извънгаранционната поддръжка: Участниците трябва да са в състояние да предоставят:Гаранционно обслужване на оборудването: Участниците следва да предложат в своята оферта гаранционно обслужване в календарни месеци, като гаранционното обслужване на оборудването е предмет на оценка. Гаранционното обслужване започва да тече от датата на подписване на Приемо-предавателен протокол за доставка. С цел избягване на нереалистични предложения и злоупотреби, участниците не могат да предлагат гаранционно обслужване за срок по-малък от 12 (дванадесет) календарни месеца, считано от датата на подписване на Приемо-предавателен протокол за доставка и по-дълъг от 60 (шестдесет) календарни месеца. Предложения, попадащи извън посочения диапазон (по-малък от 12 (дванадесет) календарни месеца и по-дълъг от 60 (шестдесет) календарни месеца), ще бъдат предложени за отстраняване. Предложения, които не съдържат информация за предложено гаранционно обслужване и/или не съдържат информация за предложено гаранционно обслужване в календарни месеци, ще бъдат предложени за отстраняване, съгласно Методика за оценка на офертите, приложение към настоящата Публична покана;Извънгаранционно обслужване на оборудването минимум 36 месеца, но не повече от 72 месеца;Време за отстраняване на възникнал технически проблем: Участниците следва да предложат в своята оферта време за отстраняване на възникнал технически проблем в часове, като време за отстраняване на възникнал технически проблем е предмет на оценка. Време за отстраняване на възникнал технически проблем започва да тече от момента на уведомяване за проблема от страна на Възложителя – по телефон, електронна поща или друг комуникационен канал. С цел избягване на нереалистични предложения и злоупотреби, участниците не могат да предлагат време за отстраняване на възникнал технически проблем под 4 (четири) часа и над 48 (четиридесет и осем) часа. Предложения, попадащи извън посочения диапазон (под 4 (четири) часа и над 48 (четиридесет и осем) часа), ще бъдат предложени за отстраняване. Предложения, които не съдържат информация за време за отстраняване на възникнал технически проблем и/или не съдържат информация за време за отстраняване на възникнал технически проблем в часове ще бъдат предложени за отстраняване, съгласно Методика за оценка на офертите, приложение към настоящата Публична покана.Гаранционно обслужване на доставеното оборудване - 60 месецаИзвънгаранционно обслужване на оборудването 36 месецаВреме за отстраняване на възникнал технически проблем 4 (четири) часаИзисквания към документацията,  съпровождаща изпълнението на предмета на процедурата (ако е приложимо): Участниците са длъжни да представят следните документи:Гаранционна карта;Ръководство за работа на български език или английски език, придружено от превод на български език;Технически спецификации/ паспорт и/или декларации от производителите, съдържащи оферираните параметри на оборудването.При доставката на оборудването ще предоставим и следната документация: -Гаранционна карта;-Ръководство за работа на български;-Технически паспорт, съдържащ оферираните параметри на оборудването.Изисквания към правата на собственост и правата на ползване на интелектуални продукти (ако е приложимо).Не е приложимо.Изисквания за обучение на персонала на бенефициента за експлоатация :Кандидатите следва да предоставят обучение на персонала след доставка, монтаж и пускане в експлоатация, непосредствено преди подписване на приемо-предавателен протокол за доставка. Обучението следва да е за сметка на изпълнителя и да не е включено в предложената цена.Ще предоставим обучение на персонала след доставка, монтаж и пускане в експлоатация на оборудването, непосредствено преди подписване на приемо-предавателен протокол за доставка. Обучението е за наша сметка и не е включено в предложената цена.Подпомагащи дейности и условия от бенефициента (ако е приложимо). Не е приложимо.Други: Не е приложимо.При така предложените от нас условия, в нашето ценово предложение сме включили всички разходи, свързани с качественото изпълнение на предмета на процедурата в описания вид и обхват, както следва: ЦЕНОВО ПРЕДЛОЖЕНИЕІ. ЦЕНА И УСЛОВИЯ НА ДОСТАВКАИзпълнението на предмета на процедурата ще извършим при следните цени:№Описание на доставките/услугите/дейностите/ строителствотоК-во /бр./Единична цена в лева(с изключение на процедурите с предмет услуги)Обща цена в лева без ДДС (не се попълва при извършване на периодични доставки)1Доставка на стенд за пренавиване на бобини и ротори на електродвигатели и електрокомпоненти с управление и автоматика 1 брой157 450.00157 450.00За изпълнение предмета на процедурата в съответствие с условията на настоящата процедура, общата цена на нашата оферта възлиза на:Цифром: 157 450.00 Словом:сто петдесет и седем хиляди четиристотин и петдесет лева(посочва се цифром и словом стойността без ДДС)Декларираме, че в предложената цена е спазено изискването за минимална цена на труда (за случаите, когато процедурата е за избор на изпълнител на договор за строителство).ІІ. НАЧИН НА ПЛАЩАНЕПредлаганият от нас начин на плащане е, както следва: Цената включва: Доставка на стенд за пренавиване на бобини и ротори на електродвигатели и електрокомпоненти с управление и автоматика - 1 бр.Заплащането ще се извърши по банков път в лева, по посочена банкова сметка от класирания на първо място кандидат (избран изпълнител), както следва:Авансово плащане – 40% от стойността на договора за доставка в срок до 15 (петнадесет) работни дни след подписване на договора за доставка и представяне от страна на ИЗПЪЛНИТЕЛЯ на данъчна фактура в оригинал; Междинно плащане – 50% от стойността на договора за доставка до 15 (петнадесет) работни дни след получаване на писмено известие от страна на Изпълнителя за готовност за експедиция и представяне от страна на ИЗПЪЛНИТЕЛЯ на данъчна фактура в оригинал;Окончателно плащане – 10% от стойността на договора за доставка в срок до 30 (тридесет) работни дни след подписване на Приемо-предавателен протокол за доставка и представяне от страна на ИЗПЪЛНИТЕЛЯ на данъчна фактура в оригинал. ИНОВЕЙШЪН ГРУП 2018 ЕООД ще заплати цената спрямо сключения договор за доставка и след предоставяне от страна на изпълнителя на съответния разходооправдателен документ, който задължително съдържа и следния текст: „Разходите са по АДПБФП по Оперативна програма „Иновации и конкурентоспособност“ 2014-2020, № BG16RFOP002-2.024-0861-C01 „Насърчаване развитието на стартиращо предприятие, извършващо пренавиване на навити ротори”При разминаване между предложените единична и обща цена, валидна ще бъде единичната/общата цена на офертата. В случай че бъде открито такова несъответствие, ще бъдем задължени да приведем общата/единичната цена в съответствие с единичната/общата цена на офертата.При несъответствие между сумата, написана с цифри, и тази, написана с думи, важи сумата, написана с думи.Като неразделна част от настоящата Оферта, прилагаме следните документи:Декларация с посочване на ЕИК/Удостоверение за актуално състояние;Декларация по чл. 12, ал. 1, т. 1 .от Постановление № 160 на Министерския съвет от 2016 г.;Доказателства за икономическо и финансово състояние (ако такива се изискват);Доказателства за технически възможности и/или квалификация (ако такива се изискват);Декларация за подизпълнителите, които ще участват в изпълнението на предмета на процедурата и дела на тяхното участие (ако кандидатът е декларирал, че ще ползва подизпълнители);Документи по т. 1, 2 ,3 и 4 за всеки от подизпълнителите в съответствие с Постановление № 160 на Министерския съвет от 2016 г. (когато се предвижда участието на подизпълнители);Други документи и доказателства, изискани и посочени от бенефициента в документацията за участие:ДАТА: 23.11.2020г.ПОДПИС и ПЕЧАТ:______________________Димитър Иванов(име и фамилия)Управител(длъжност на представляващия кандидата)","\r\nОбразец на декларация на кандидата по чл. 12, ал.1, т.1 от ПМС 160/01.07.2016 г.ДЕКЛАРАЦИЯ НА КАНДИДАТАДолуподписаниятДимитър Йорданов Иванов, (собствено, бащино и фамилно име)ЕГН 7610267220,               в качеството си на Управителна „ТИБИЕЛ“ ЕООД, вписано в(наименование на кандидата)търговския регистър на Агенцията по вписванията под единен индентификационен код № 106588084, със седалище гр. Перник 2300 и адрес на управление пл. „Свети Иван Рилски“ №1, - кандидат в процедура заопределяне на изпълнител с предмет Доставка на стенд за пренавиване на бобини и ротори на електродвигатели и електрокомпоненти с управление и автоматика - 1 бр., във връзка с изпълнение на договор №BG16RFOP002-2.024-0861-C01 \"Насърчаване развитието на стартиращо предприятие, извършващо пренавиване на навити ротори\"“, финансиран по Оперативна програма „Иновации и конкурентоспособност“ 2014-2020”, (наименование на процедурата)Д Е К Л А Р И Р А М,  Ч Е :Декларирам, че: Не съм осъден/а с влязла в сила присъда за:престъпление по чл. 108а, чл. 159а – 159г, чл. 172, чл. 192а, чл. 194 – 217, чл. 219 – 252, чл. 253 – 260, чл. 301 – 307, чл. 321, 321а и чл. 352 – 353е от Наказателния кодекс;престъпление, аналогично на тези по горната хипотеза, в друга държава членка или трета страна;Не е налице конфликт на интереси във връзка с процедурата за избор на изпълнител, който не може да бъде отстранен;Не е налице неравнопоставеност в случаите по чл. 44, ал. 5 от Закона за обществени поръчки (ЗОП);Не е установено, че:а) съм представил документ с невярно съдържание, свързан с удостоверяване липсата на основания за отстраняване или изпълнението на критериите за подбор;б) не съм предоставил изискваща се информация, свързана с удостоверяване липсата на основания за отстраняване или изпълнението на критериите за подбор.По отношение на представляваният от мен кандидат  …………….……  (посочва се наименованието на кандидата) са налице следните обстоятелства:Не е установено с влязло в сила наказателно постановление или съдебно решение, нарушение на чл. 61, ал. 1, чл. 62, ал. 1 или 3, чл. 63, ал. 1 или 2, чл. 118, чл. 128, чл. 228, ал. 3, чл. 245 и чл. 301 - 305 от Кодекса на труда или чл. 13, ал. 1 от Закона за трудовата миграция и трудовата мобилност или аналогични задължения, установени с акт на компетентен орган, съгласно законодателството на държавата, в която кандидатът е установен;Представляваният от мен кандидат:6.1.Няма доказани с влязъл в сила акт на компетентен орган задължения за данъци и задължителни осигурителни вноски по смисъла на чл. 162, ал. 2, т. 1 от Данъчно-осигурителния процесуален кодекс и лихвите по тях, към държавата или към общината по седалище на бенефициента и към общината по седалището на кандидата, или аналогични задължения, установени с акт на компетентен орган, съгласно законодателството на държавата, в която кандидатът е установен, или 6.2.Има доказани с влязъл в сила акт на компетентен орган задължения за данъци и задължителни осигурителни вноски по смисъла на чл. 162, ал. 2, т. 1 от Данъчно-осигурителния процесуален кодекс и лихвите по тях, към държавата или към общината по седалище на бенефициента и към общината по седалището на кандидата, или аналогични задължения, установени с акт на компетентен орган, съгласно законодателството на държавата, в която кандидатът е установен, но размерът на неплатените дължими данъци или социалноосигурителни вноски е не повече от 1 на сто от сумата на годишния общ оборот за последната приключена финансова година и не повече от 50 000 лв. ;Известно ми е, че за неверни данни нося наказателна отговорност по чл. 313 от Наказателния кодекс.23.11.2020г.                                       ДЕКЛАРАТОР: _______________(дата)"]}