{"attachments":["bankova_garancia_TBL_MI_с_корекции.docx"],"text":"--\n\n\n----- Цитат от Angelina Nedeva (nedeva.angelina@gmail.com), на 15.01.2020 в 11:47 -----\n\n\tВ продължение на телефонен разговор приложено изпращам искането, което следва да изпратим към Пощенска Банка.\n\t\n\tМоля за актуална информация в счетоводната част /маркирала съм в жълто/.\n\t\n\tСъщо така съм отбелязала да се предостави на хартия, така ли е?\n\t\n\tИзпращам и проекта на банковата гаранция за преглед преди да го пусна към Банката.\n\tОставам на разположение, за да приключим тази задачка.\n\t\n\n\t-- \n\t\n\tХубав и успешен ден! \n\t\n\tАнгелина Недева\n\t\n\t0882 641 227\n\t\n\n\n\n-------------------------------------\nП.П. Виж как една учителка по китайски реши да си направи сайт. А ти искаш ли да те намират лесно в интернет? Направи си сайт! Научи повече на www.superhosting.bg.\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4244__zoneid=35__OXLCA=1__cb=38b341b27b__oadest=https%3A%2F%2Fwww.superhosting.bg%2F%3Futm_source%3Dmbg%26utm_medium%3Dcpm%26utm_content%3Dmail_footer%26utm_campaign%3Dnewuser_campaign2019>","subject":"RE: Ministerstvo na Ikonomikata_bankova garancia","date":"2020-01-15T14:10:27.000Z","to":[{"address":"","name":"Angelina Nedeva"}],"attachmentsData":["\r\nПриложение № 5 към чл.34 ал.2ДО МИНИСТЕРСТВОТО НА ИКОНОМИКАТАадрес: гр. София 1502, ул. Славянска № 8БАНКОВА ГАРАНЦИЯНие,„Юробанк България” АД, ЕИК 000694749, вписана в Търговския регистър към Агенцията по вписванията, със седалище и адрес на управление: гр. София, Район “Витоша”, ул. ”Околовръстен път” № 260, представлявана от ............................................................. - ........................................................ и .............................................. - .........................................................сме информирани от „ТИБИЕЛ“ ЕООД, ЕИК 106588084, със седалище и адрес на управление: град Перник, пл. Свети Иван Рилски № 1, представлявано от Димитър Йорданов Иванов,че дружеството в качеството му на заявител за първоначална регистрация / регистрирано лице по Закона за административното регулиране на икономическите дейности, свързани с нефт и продукти от нефтен произход (ЗАРИДСНПНП) следва да предостави в полза на Министерство на икономиката банкова гаранция в размер на 500 000 лева (петстотин хиляди лева) за обезпечаване на всички държавни вземания, посочени в ЗАРИДСНПНП.Във връзка с гореизложеното и по нареждане на „ТИБИЕЛ“ ЕООД, ние „Юробанк България” АД, ЕИК 000694749, вписана в Търговския регистър към Агенцията по вписванията, със седалище и адрес на управление: гр. София, Район “Витоша”, ул. ”Околовръстен път” № 260,  издаваме настоящата безусловна и неотменяема банкова гаранция за сумата от 500 000 лева (петстотин хиляди лева) и се задължаваме безусловно и неотменяемо да заплатим на Министерство на икономиката всяка сума, ненадвишаваща общо сумата от 500 000 лева (петстотин хиляди лева) в срок до 3 (три) работни дни след получаване на първо Ваше искане за плащане, надлежно подписано и подпечатано, указващо акта, подлежащ на изпълнение, във връзка с който се предявява плащане по гаранцията. Във Вашето искане за плащане следва да се посочи банкова сметка на Министерство на икономиката, по която да бъде извършено плащането. Общата сума по настоящата гаранция се намалява с размера на всяко наше плащане, извършено по нея, по предявено искане за плащане. Вашето писмено искане за плащане трябва да ни бъде предоставено чрез посредничеството на централата на обслужващата Ви банка, потвърждаваща, че положените от Вас подписи са автентични и Ви задължават съгласно действащото законодателство. Тази банкова гаранция влиза в сила от 21.01.2020 г., валидна е за срок до 21.08.2021 г. и изтича автоматично и окончателно, ако писменото искане за плащане по реда на предходния абзац не е получено от нас на адрес гр. София, Район “Витоша”, ул. ”Околовръстен път” № 260- според мен на банката………………………. до 16ч на датата на изтичане на срока на гаранцията. В случай че този ден е неработен, срокът на валидност на гаранцията изтича в същия час на първия следващ работен ден. Тази гаранция може да бъде освободена преди изтичане на срока на нейната валидност чрез връщане на оригинала й от „ТИБИЕЛ“ ЕООД /гарантираното лице/ с придружително писмо в „Юробанк България” АД, /банка/ на посочения наш адрес.Правата по настоящата гаранция са непрехвърляеми.Настоящата банкова гаранция се подчинява на българското законодателство и мястото на юрисдикция е град София, Република България. Всички спорове, произтичащи от или във връзка с тази гаранция за заплащане, ще бъдат представени за разглеждане и разрешаване от компетентния съд в град София. …………………………………./подпис и печат на банката/Приемане на гаранцията от Министерство на икономиката:Гаранцията е приета на………………………………………………………/подпис и печат/ "]}