{"attachments":["Scan-150210-0001.pdf"],"text":"-------------------------------------\nMail.BG <http://mail.bg> : Безплатен e-mail адрес. Най-добрите характеристики на българския пазар - 20 GB пощенска кутия, 1 GB прикрепен файл, безплатен POP3, мобилна версия, SMS известяване и други.","subject":"dogovori","date":"2015-02-10T11:12:16.000Z","to":[{"address":"azotno.kislorodna.stancia@abv.bg","name":""}],"attachmentsData":["Перник 2300\nкв. “Монте Карло\" 217 А\n2300 Pernik BULGARIA\nkv. Monte Karlo\" 217 A\nтел. (076) 60 08 03\n0878 56 20 00\ntel. (359 76) 60 08 03\ne-mail:stmzdrave@abv.bg\nЗДРАВЕ\n0878 56 20 00\n0878 45 61 74\nСЛУЖБА ПО ТРУДОВА МЕДИЦИНА - \"ЗДРАВЕ - СТМ” ЕООД\nДОГОВОР\nДнес 28.11.2014 г. в гр.Перник се сключи настоящий договор за една година валиден до 27.11.2015 г.\nМежду: „ТИБИЕЛ\"ЕООД - към Бобов дол\nадрес на управление: гр. Перник, пл. „Св. Иван Рилски” №1\nи ЕИК:106588084\nпредставлявано от: управител - Димитър Йорданов Иванов\nтелефон за врызка:\ne-mail:\nнаричан по - нататьк в договора - ВЪЗЛОЖИТЕЛ от една страна и\n“ЗДРАВЕ - СТМ\" ЕООД гр. Перник, кв. “Монте Карло\" № 217 А\nБУЛСТАТ: 113051063 Ю\nБанкова сметка в ЦКБ клон Перник:\nBIC:CECBBGSF\nIBAN: BG71CECB97901021373500\nпредставлявана от управителя д-р Светла Рангелова наричана по нататьк в договора - ИЗПЪЛНИТЕЛ, от друга\nстрана. Страните се споразумяха за следното:\nЧл.1 . ПРЕДМЕТ НА ДОГОВОРА, ОБЩИ УСЛОВИЯ:\nЧл.1/1/ВЪЗЛОЖИТЕЛЯТ возлага, а ИЗПЪЛНИТЕЛЯТ приема да извършва :\n*оценка на работните места, отделните професии и видове дейности и определяне на наличните опасности за\nздравето и изложените на риск лица;\n*оценка, съвети и решения по отношение на избора и ефективността на средствата за колективна и лична\nзащита;\nнеобходимо;\n*периодична оценка на условията за санитарно - битово обслужване и предложения за подобряването му, ако е\n*организиране на специализирани измервания и оценка на работната среда и трудовия процес за установяване\nна данни за безопасните и здравословни условия на труд;\n*участие при избор на ново технологично оборудване и въвеждане на нови работни процеси, методи,\nсуровини и материали с оглед определяне на потенциалния здравен риск;\n*организация на задължителните профилактични медицински прегледи и изследвания по Наредба №3 на МЗ от\n2008г. и анализ на здравословното състояние на работниците, въз основа на тях.\n*обработва болничните листове за временна и трайна нетрудоспособност и изготовя анализ на заболеваемостьта,\nкойто включва честота и тежест на заболеванията; поради наступилите промени по издаването и изплащането\nна болничните листове от НОИ, необходимо е да ни предоставяте ежемесячно копия на болничните листове или\nоригиналите преди предаването им в НОИ.\n*изготовя индивидуални, интегрални здравни досиета на обслуживания персонал;\n*участва в разработването на физиологични норми и правила за работа с тежести, съгласно Наредба\n№15/31.05.1999г. и разработва мероприятия за условията , реда и изискванията за въвеждане на физиологични\nрежими на труд и почивка по време на работа;\n*провеждане на обучение на рьководния персонал, работници, служители и техните представители по\nосигуряване на здраве и безопасность при работа;\n*организира и провежда обучението на членовете на КУТ по оказване на първа долекарска помощ при увреждане\nна здравето при работа;\n*консултира и подпомага КУТ при обсъждане на: резултатите по оценка на работните места, анализ на\nздравословното състояние на работниците, планиране промени в технологията, организацията на труд и\nработните места, мерки и програми за укрепване здравето и трудоспособността на работниците;\n*участие при извършване оценката на риска на здравето и безопасностьта на работниците и служители\nCT\nJAPABE\nПІ.ЦЕНА, НАЧИН НА ПЛАЩАНЕ\nЧ.л.2/1/ ВЪЗЛОЖИТЕЛЯТ се задължава да изплати на ИЗПЪЛНИТЕЛЯ вознаграждение за възложените услуги,\nописани в чл. 1 от настоящий договор в размер на 18.00 лв. (осемнадесет лв) без ДДС на обслуживано лице за\nедна година.\n/2/2/Плащането се извършва по банков път.\n/3/Когато в процеса на изпълнение на договора се установи, че е необходимо извършването на видове и\nколичества услуги, конто не са включени в предмета на договора, страните съставят констативен протокол, в\nкойто се обосновава необходимостта от извършването на тези услуги и се съгласуват единични цени. Тази\nдопълнителна поръчка се възлага с анекс към договора и е неразделна част от него.\nIII.ПРАВА И ЗАДЪЛЖЕНИЯ НА ВЪЗЛОЖИТЕЛЯ.\nЧл.3 ВЪЗЛОЖИТЕЛЯТ е дльжен:\n//Да предостави на ИЗПЪЛНИТЕЛЯ необходимата във врызка с изпълнението на настоящий договор\nинформация.\n/2/Да осигури на представителите на ИЗПЪЛНИТЕЛЯ свободен достьи на територията на дружеството и\nим осигури нормални условия за изпълнение предмета на настоящий договор.\n/3/.Да изплати на ИЗПЪЛНИТЕЛЯ уговореното възнаграждение в размера,по реда и условията на чл.2 от\nнастоящий договор.\n/4/.Да представи списьк на служителите и работниците си, който да съдържа следните данни:\nтрите имена, ЕГН, адрес, заемана длъжност по НКПД-в момента, име на личния лекар, телефон или\nадрес за врызка с него, дата на започване на работа в настоящата фирма и професионален маршрут на\nслужителите по трудова книжка -дата, месец и година за всяко работно място; работно време, работно място и\nработна поза, решения от ТЕЛК и НЕЛК, дата на напускане на лицата от настоящата фирма и копия на\nболнични през годината(без тези за гледане на болен, бременност и майчинство).\nЧл.4 ВЪЗЛОЖИТЕЛЯТ има право:\n/1/.Да извършва проверки за хода на изпълнение на настоящий договор, без това да нарушава\nоперативната самостоятельност на ИЗПЪЛНИТЕЛЯ.\n/21.Да се информира периодично и изисква от ИЗПЪЛНИТЕЛЯ текуща информация по възложените\nуслуги.\nIV.ПРАВА И ЗАДЪЛЖЕНИЯ НА ИЗПЪЛНИТЕЛЯ.\nЧ.л.5 ИЗПЪЛНИТЕЛЯ се задължава :\n/1/.Да изпълнява предмета на настоящий договор, съгласно изискванията на ВЪЗЛОЖИТЕЛЯ и в\nсъответствие с действащите нормативни актове, касаещи дейността.\n/2/.Да осигури специалистите, необходими за изпълнение на задълженията си по настоящий договор.\n/3/.Да информира ВЪЗЛОЖИТЕЛЯ за хода по изпълнение на договора.\n/4/.Да не разгласява на трети лица търговските тайни на ВЪЗЛОЖИТЕЛЯ, станали му известни във\nврызка с изпълнението на настоящий договор, включително и след изпълнението му или прекратяването му.\n/5/.ИЗПЪЛНИТЕЛЯТ ще обслужива работниците и служителите на ВЪЗЛОЖИТЕЛЯ целогодишно\nспоред изискванията на Наредба №3 от 2005г. за Службите по трудова медицина .\nЧл.6. ИЗПЪЛНИТЕЛЯТ има право да получи договореното възнаграждение в размера, по реда и условията на\nчл.2 на настоящий договор.\nУ.НЕУСТОЙКИ.\nЧ.л. 7.При неизпълнение на клаузите по настоящий договор, неизправната страна дължи неустойка в размер на\n5% от договорената сума.\nVI.ДОПЪЛНИТЕЛНИ РАЗПОРЕДБИ.\nЧ.л.8.Всички спорове, възникнали между страните по настоящий договор, относно неговото изпълнение и\nтылкуване се решават по споразумение, а когато такова не може да бъде постигнато по реда на ГПК.\nЧ.л.9. Изменения и дополнения към клаузите от настоящий договор могат да бъдат извршени само с\nдопълнителни писмени споразумения между страните по него.\nЧл.10 Настоящият договор се сключва от 28.11.2014 г. и важи за една година от датата на подписването му\nЧ.л. 11 Договорът се счита за прекратен:\n*по взаимно съгласие на страните, с подписване на двустранен протокол, уреждаш заимоотношенията\nмежду страните;\n*с едномесечно писмено предизвестие, отправено от една от страните.\nНастоящият договор е изработен в два еднообразни экземпляра по един за всяка от страните.\nВЪЗЛОЖИТЕЛ:\nИЗПОЛНИТЕЛЬ\n72-\nДОГОВОР\nза услуга по прилагане на Закона за управление на отпадъците\nДнес 05.01.2015г. в гр. Кюстендил, между:\n1.ТИБИЕЛ ЕООД, ЕИК 106588084, НДР BG 106588084, със седалище и адрес на управление\nгр.Перник, площад\"Св.Иван Рилски\"№1, представлявано от Димитьр Иванов, действащ в\nкачеството си на управител, наричано в договора ВЪЗЛОЖИТЕЛ, И\n2.Промишлено снабдеване ООД, ЕИК 109574862, със седалище и адрес на управление\nгр. Кюстендил, ул.Софийско шосе №5, представлявано от Пепа Борисова , действащ в\nкачеството си на управител, наричано в договора ИЗПЪЛНИТЕЛ,\nСЕ СКЛЮЧИ ТОЗИ ДОГОВОР ЗА СЛЕДНОТО:\nI. ПРЕДМЕТ НА ДОГОВОРА\nЧл.1. Възложителят се задължава да събира и да предава, а Изпълнителя да приема\nотпадъците:\n-код 13 08 02* Други емулсии\n-код 16 01 07* Маслени филтри\n-код 15 02 02* Абсорбенти, филтърни материали, кърпи за изтриване\n-код 20 01 21*Флуоресцентни тръби и други отпадъци съдържащи живак\nупоменат в Решение № 16-ДО-150-00 от 07.02.2013г. неразделна част от този договор.\nЧл.2. Възложителят се задължава да предава маслата без механични и други примеси, а при\nналичие на вода над 1% се прави редукция на количествата.\nЧл.3.Притежателят се задължава да предаде и прехвърли правото на собственост, а\nИзпълнителят да приеме отработените масла собственост на Възложителят.\nІ. ЦЕНИ И УСЛОВИЯ НА ПЛАЩАНЕ\nИзпълнителят се задължава да заплаща на Възложителя за предадените опасни\nотпадъци - отработени масла по цени 0,60лв./литьр.\nЦена обслужване- 10,00 лв. за код месечно.\nЧл.4.Получателят се задължава при условията на този договор , да заплати цената на\nотработените масла, след получаване на фактура от Притежателя, уточнена количествено след\nкантарната бележка по чл.10 ал.3, по цени определени в Приложение №1 към договора в срок\nдо 20 дни от датата на фактуриране на отработените масла по банков път.\nІІ. ТРАНСПОРТИРАНЕ\nЧл.5.Задълженията и отговорността по транспортирането на отпадъците са за сметка на\nПолучателя.\nIV.ЗАДЪЛЖЕНИЯ НА ПРИТЕЖАТЕЛЯ\nЧл.6.Да предава отработените масла, съгласно конкретна уговорка с Получателя, като\nприемането и предаването се удостоверява с приемо-предавателен протокол , подписан от\nпредставители на двете страни.\nЧл.7.След получаването на отработените масла и уточняване на количествата се попълва\nИдентификационен документ от представители на Притежателя и Получателя.\nЧл.8.Да подсигури площадка, на която да се извършват всички дейности по събиране и\nтоварене на отработените масла.\nЧл.9.Да уполномощи свой представител, който да осуществява контрол при събирането и\nтоваренето на отработените масла.\nV.ЗАДЪЛЖЕНИЯ НА ПОЛУЧАТЕЛЯ\nЧл.10./1/ Да подсигури работници, техника и транспорт за извозване на отработените масла.\n/2/ Да извършва изцяло контрола по техника за безопасности и противопожарная охрана\nпри извозването на отработените масла.\n/3/ Да издава кантарна бележка за количеството приети отработени масла след\nзамерване и уточняване на количеството по чл.2 в базата на Получателя и съставя приемо-\nпредавателен протокол.\nVI.СРОКОВЕ\nЧл.11.Настоящий договор влиза в сила от деня на подписването му и се сключва за срок до\n31.12.2015г.\nVII.ПРЕКРАТЯВАНЕ\nЧл.12.Настоящият договор се прекратява:\n-с изтичане на срока, за който е сключен\n-по взаимно съгласие между двете страни, изразено в писмена форма\n-при нарушаване разпоредбите на настоящий договор, със седем дневно предизвестие до\nнеизправната страна по подходящ начин.\n-едностранно от всяка от страните с едномесечно писмено предизвестие до другата страна.\nVIII.ОБЩИ РАЗПОРЕДБИ\nЧл.13.Условията по настоящий Договор могат да бъдат изменяни при наличие на съгласие,\nизразено в писмена форма.\nЧл.14. Страните по настоящий договор ще разрешават спорове, възникнали относно\nизпълнението му по споразумение, а когато това се окаже невозможно - по ЗЗД и Търговския\nзакон.\nНастоящият договор се подписва в два еднообразни экземпляра, по един за всяка от страните.\nRAFT\nТИБИЕЛ ЕООД :\nПромишлено снабдяване ООД:\nПРОМЕНАБ\n30A\n· КЮСТЕНДИЯ\nРЕПУБЛИКА БЪЛГАРИЯ\nМинистерство на околната среда и водите\nРЕГИОНАЛНА ИНСПЕКЦИЯ ПО ОКОЛНАТА СРЕДА И ВОДИТЕ - ПЕРНИК\nгр. Перник 2304; п.к. 102; ул. \"Благой Гебрев\" № 15,ст.1; Деловодство: тел./факс:076/67 02 03;\nСчетоводство: тел. 076/67 04 02; e-mail: riew_pernik@abv.bg\nИзх № 26-00-16 6Л-(4)\nПерник, .08. 02. 2013г.\nРЕШЕНИЕ\n№ 16 - ДО - 150 - 00 от 07.02.2013 г.\nНа основание чл. 71, ал. 1 във врызка с чл. 35, ал. 1, т. 1 от Закона за управление на\nотпадъците (ЗУО) и във врызка със заявление вх. № 26-00-1661 от 15.12.2012 г.\nРАЗРЕШАВАМ\nна \"ПРОМИШЛЕНО СНАБДЯВАНЕ” ООД\nБИК: 109574862\nседалище и адрес на управлението: област Кюстендил, община Кюстендил, гр. Кюстендил,\nул. \"Софийско шосе\" № 5\nлице, управляващо/представляващо дружеството: Пенка Тончева Борисова и Ясен\nГеоргиев Ангелов - управители\nслуж. тел./факс: 078/55 30 20;\nелектронна поща: office@promsnab.eu\nІ. Да извършва дейности по третиране на отпадъци на следните площадки:\n1.\nПлощадка № 1:\n1.1 С местонахождение: гр. Кюстендил, област Кюстендил, община Кюстендил,\nул. \"Софийско шосе\" № 5, парцел II в кв. 381 по плана на гр.Кюстендил, с площ 7660 кв.м.\n1.2 Видьт (кодът и наименованието), количеството, произходьт на отпадъците и\n- дейностите по третиране са посочени в следната таблица:\nВид на отпадька\n-Дейности,\nКоличес\nПроизход\nКод\nНаименование\nкодове\nTBO\n(тов/год.)\n1\n2\n3.\n5\n1:\n11 01 13°\nОтпадъци от\nR13-Съхраняване на\nS\nОт физически\nобезмасляване,\nотпадъци до извършіване\nи юридически\nсъдържащи опасни\nна някоя от дейностите с\nлица\nвещества\nкодове RI-R12\n2\n12 01 07°\nМашинни масла на\nR13-Съхраняване на\n5\nОт физически\nминерална основа,\nотпадъци до извършване\nи юридически\nнесъдържащи халоген-\nна някоя от дейностите с\nлица\nни елементи (с изкл. на\nкодове R1-R12\nемулсии и разтвори)\n3\n12 01 09°\nМашинни емулсии и\nR13-Съхраняване на\n5\nОт физически\nразтвори, несъдържащи\nотпадъци до извършване\nи юридически\nхалогенни елементи\nна някоя от дейностите с\nлица\nкодове R1-R12\n4\n12 03 02°\nОтпадъци от\nR13-Съхраняване на\n5\nОт физически\nJ\nобезмасляване с пара\nотпадъци до извършване\nи юридически\nна някоя от дейностите с\nлица\nкодове R1-R12\n5\n13 01 10°\nНехлорирани\nR13-Съхраняване на\nОт физически\nхидравлични масла на\nотпадъци до извършване\nи юридически\nминерална основа\nна някоя от дейностите с\nлица\nкодове R1-R12\n6\n13 01 13°\nДруги нехидравлични\nR13-Съхраняване на\n5\nОт физически\nмасла\nотпадъци до извършване\nи юридически\nV\nна някоя от дейностите с\nлица\nкодове RI-R12\n7\n13 02 05°\nНехлорирани моторни,\nR13-Съхраняване на\nОт физически\nV\nсмазочни и масла за\nотпадъци до извършване\nи юридически\nзъбни предавки на\nна някоя от дейностите с\nлица\nминерална основа\nкодове R1-R12\n8\n13 02 06°\nСинтетични моторни и\nR13-Съхраняване на\n5\nОт физически\nсмазочни масла за\nотпадъци до извършване\nи юридически\nзъбни предавки\nна някоя от дейностите с\nлица\nкодове R1-R12\n9\n13 02 08°\nДруги моторни,\nR13-Съхраняване на\nОт физически\nсмазочни и масла за\nотпадъци до извършване\nи юридически\nзъбни предавки\nна някоя от дейностите с\nлица\nкодове RI-R12\n10\n13 03 07*\nНехлорирани,\nR13-Съхраняване на\nОт физически\nизолационни и\nотпадъци до извършване\nи юридически\nтоплопредаващи масла\nна някоя от дейностите с\nлица\nна минерална основа\nкодове RI-R12\n11\n13 03 10°\nДруги изолационни и\nR13-Съхраняване на\n5\nОт физически\nтопло предаващи масла\nотпадъци до извършване\nи юридически\nна някоя от дейностите с\nлица\nкодове R1-R12\n12\n13 05 03°\nУтайки от масло-\nD 15 - Съхраняване до\n5\nОт почистване\nуловителии шахти\nизвършването на някоя от\nна КМУ от\n1\n/колектори/\nдейностите с кодове D1-\nфизически и\nD14\nюридически\nлица\n13\n13 05 06°\nМасла от маслено водни\nR13-Съхраняване на\n5\nОт физически\nJ\nсепаратори\nотпадъци до извършване\nи юридически\nна някоя от дейностите с\nлица\nкодове RI-R12\n14\n13 07 01°\nГазбол, котелно и\nR13-Съхраняване на\n5\nОт физически\nдизелово гориво\nотпадъци до извършване\nи юридически-\nна някоя от дейностите с -\nлица\nкодове R1-R12\n15\n13 07 03°\nДруги горива\nR13-Съхраняване на\n5\nОт физически\n/включително смеси/\nотпадъци до извършване\nи юридически\nна някоя от дейностите с-\nлица\nкодове R1-R12\n2\n16\n13 08 02°\nДруги емулсии\nR13-Съхраняване на\nОт физически\nотпадъци до извършване\nи юридически\nJ\nна някоя от дейностите с\nлица\nкодове RI-R12\n17\n13 08 99*\nОтпадъци, неупоменати\nR13-Съхраняване на\n5\nОт физически\nдругаде\nотпадъци до извършване\nи юридически\nна някоя от дейностите с\nлица\nкодове RI-R12\n18\n15 02 02*\nАбсорбенти, филтърни\nD 15 - Съхраняване до\n2\nОт физически\nматериали, кърпи за\nизвършването на някоя от\nи юридически\nизтриване и предпазни\nлица\nоблекла замърсени с\nD14\nдейностите с кодове DI-\nопасни вещества\nR13-Съхраняване на\n-\n19\n16 01 03\nИзлезли от употреба\nОт физически\nи юридически\n1\nгуми\nотпадъци до извършване\nна някоя от дейностите с\nлица\nкодове RI-R12\n20\n-16 01 07*\nМаслени филтри\nR13-Съхраняване на\n5\nОт физически\nJ\nотпадъци до извършване\nи юридически\nна някоя от дейностите с\nлица\nкодове RI-R12\n21\n16 06 01°\nОловни акумулаторни\nR13-Съхраняване на\n5\nОт физически\nбатерии\nотпадъци до извършване\nи юридически\nна някоя от дейностите с\nлица\nкодове R1-R12\n22\n16 07 08°\nОтпадъци, съдържащи\nR13-Съхраняване на\n5\nОт физически\nмасла и нефтопродукти\nотпадъци до извършване\nи юридически\nна някоя от дейностите с\nлица\nкодове R1-R12\n23\n19 02 07°\nМасла и концентрати от\nR13-Съхраняване на\n5\nОт физически\nJ\nсепариране/ разделяне\nотпадъци до извършване\nи юридически\nна някоя от дейностите с\nлица\nкодове RI-R12\n1\n24\n20 01 21°\nФлуоресцентни тръби и\nR13-Съхраняване на\nОт физически\nдруги отпадъци,\nотпадъци до извършване\nи юридически\nсъдържащи живак\nна някоя от дейностите с\nлица\nкодове RI-R12\nІІ. Методи и технологии за третиране на отпадъците по видове дейности, вид и\nкапацитет на съоръженнята\nДейностите, които дружеството ще извършва на площадката по смисла на Закона за\nуправление на отпадъците, разписани в дополнителните разпоредби са както следват по код\nи наименование:\nR 13 - Съхраняване на отпадъци до извършването на някоя от дейностите с кодове R1-\nR12, с изключение на временното съхраняване на отпадьците на площадката на образуване\nдо събирането им;\nD 15 - Съхраняване до извършването на някоя от дейностите с кодове DI-D14, с\nсъбирането им.\nизключение на временното съхраняване на отпадьците на площадката на образуване до\nIII. Условия, при конто да се извършват дейностите по третиране на отпадъци\n1. При аварийная ситуация с отпадьците да се предприемат мерките за безопасность и\nпревантивните мерки в съответствие с предвидените в заявлението.\n3"]}