{"attachments":[],"text":"Благодаря Ви много!\n\nПожелаваме Ви весели празници и много здраве и късмет през Новата година!\n\nот \"ТИБИЕЛ\" ЕООД\n\n\n\n--\n\n\n----- Цитат от Mladenka Kalinova Todorova (m.k.todorova@ro22.nra.bg), на 30.12.2020 в 12:14 -----\n\n\nСЪОБЩЕНИЕ ОТ НАП ЗА ВРЪЧВАНЕ/ПРЕДОСТАВЯНЕ НА ДОКУМЕНТИ ПО ЕЛЕКТРОНЕН ПЪТ \t\nУВАЖАЕМИ/А ГОСПОДИН/ГОСПОЖО,\n\nВъв връзка с административно производство на ТИБИЕЛ с БУЛСТАТ 106588084 с настоящото Ви изпращам по електронен път следния документ, издаден от: \nМладенка Калинова Тодорова\nкакто и приложения към него:\n\nУдостоверение за наличието или липсата на задължения - 22250202000264074/30.12.2020\n\nЗа да приемете изпратените документи, следва да активирате приложената препратка\nhttps://inetdec.nra.bg/pls/pub/download?ipsystem_id=14&ipendpoint_id=7&ipdoc_id=bd716bfce8fcd0c16754e6361b41c2cfade1aadc \n\nСъгласно чл. 30, ал. 6 от ДОПК, активирането на електронната препратка ще генерира електронно съобщение към системата на НАП, което ще удостовери извършеното връчване/предоставяне на документите, посочени в настоящото съобщение.\n\nУведомяваме Ви, че настоящата препратка, както и електронната услуга на НАП за получаване на документи, допуска преглед на документите.\n\nТова електронно съобщение и всички приложения към него (ако има такива) може да съдържат информация, която е поверителна и / или защитена с права на интелектуална собственост и е предназначена за използване само от именувания (те) получател(и) по-горе. Всяко използване на информацията, съдържаща се тук, (включително, но не само, пълно или частично възпроизвеждане, комуникация или разпространението под всякаква форма) от лица, различни от определените получател(и) е забранено. Ако сте получили това съобщение по погрешка, моля информирайте подателя по електронната поща възможно най-скоро. Моля, също така незабавно да изтриете това съобщение и всички прикачени файлове от вашите системи. Благодаря Ви за съдействието.\n\nМладенка Калинова Тодорова - Инспектор по приходите \t\n\n\n\n-------------------------------------\nУебсайт на цени от 5,99 лв/месец? Възможно е със Сайт билдър! Лесно, удобно и не са ти нужни технически умения. Виж как на www.superhosting.bg.\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4272__zoneid=35__OXLCA=1__cb=b57675033c__oadest=https%3A%2F%2Fwww.superhosting.bg%2Fsite-builder.php%3Futm_source%3Dmbg%26utm_medium%3Dcpm%26utm_content%3Dmail_footer_2%26utm_campaign%3Dsb-pr20>","subject":"RE: Съобщение за връчване","date":"2020-12-30T13:22:45.000Z","to":[{"address":"","name":"Mladenka Kalinova Todorova"}],"attachmentsData":[]}