{"attachments":["Договор_ЕИЕ_с_Ти_Би_Ел.pdf","Запис_на_заповед.pdf"],"subject":"Договор ЕИЕ с Ти Би Ел","date":"2021-11-22T10:08:59.000Z","to":[{"address":"d_bojchev@tecbd.com","name":"Дани-Т.Б.Дол"}],"from":[{"address":"konsorciumenergiamk@abv.bg","name":"marin lazarov"}],"attachmentsData":["ДОГОВОР ЗА ПАРИЧЕН ЗАЕМ\nДнес, 01.06.2020г., между:\n„ЕНЕРГОИНВЕСТИНЖЕНЕРИНГ“ ЕООД, съе седалище и адрес\nна\nуправление: гр. София 1345, район Илинден, ул. „Кукуш“ No1, ЕИК 831640764,\nпредставлявано от Цветан Лозанов Видолов - Управител, наричан за краткост в договора\nЗаемодател\nи\n„ТИБИЕЛ“ ЕООД, със седалище и адрес на управление: гр. Перник 2300, пл.\n„Свети Иван Рилски“ No 1, ЕИК 106588084, представлявано от Димитър Йорданов\nИванов - Управител, наричан за краткост в договора Заемател,\nсе сключи настоящият договор за паричен заем, както следва\nI. ПРЕДМЕТ НА ДОГОВОРА\n1.1. С настоящий договор се постига съгласие Заемодателят да предостави на Заемателя\nсума в размер до 3 000 000 /три милиона/ лева, наричана в настоящий договор за краткост\nЗаемна сума, срещу което Заемателят се задължава да върне на Заемодателя получената\nсума при условията на настоящий договор.\n1.2. Заемната сума се предоставя от Земодателя на Заемателя наведнъж или на отделни\nтраншове като срокът на усвояване е до 1 /една година от датата на подписване на\nдоговора.\nІІ. ПРАВА И ЗАДЪЛЖЕНИЯ НА ЗАЕМОДАТЕЛЯ\n2.1. Заемодателят предоставя в заем на Заемателя Заемната сума по чл.1. по реда и при\nусловията, посочени по-горе.\n2.2. Заемодателят има право да получи даденото по договора ведно с уговореното\nвъзнаграждение, по реда и при условията на настоящий договор.\n2.3. Заемодателят има право да поиска информация за притежаваните от Заемателя активи\nи други ценности.\nIII. ПРАВА И ЗАДЪЛЖЕНИЯ НА ЗАЕМАТЕЛЯ\n3.1. Заемателят има право да получи заемната сума в определения размер, по реда и\nсъгласно условията на настоящий договор.\n3.2. Заемателят може да върне предсрочно дължимото по настоящий договор, съгласно\nуговореното в същия.\n3.3. Заемателят е длъжен да върне на Заемодателя Заемната сума по реда и в срока,\nуговорени в настоящий Договор, ведно с уговореното под формата на лихва\nвъзнаграждение.\n3.4. Заемателят дължи възнаграждение на Заемодателя под формата на лихва в размер на\n6% (шест процента) годишно.\n3.5. Заемателят се задължава да възстанови изцяло предоставената му заемна сума, ведно\nс договорената лихва, изчислена към датата на връщане, в срок до пет години от датата на\nсключване на настоящий договор, изцяло или на траншове, или при поискване от страна\nна Заемодателя, в срок до 30 (тридесет) дни от деня на поискването или по друг уговорен\nот страните ред.\n3.6. Заемателят следва да предостави обезпечение на Заемодателя, съгласно Раздел IV.\nIV. ОБЕЗПЕЧЕНИЯ\n4.1. Като обезпечение за плащане на сумата по паричния заем, Заемателят издава в полза\nна Заемодателя Запис на заповед в размер на заемната сума, с уговорка \"без протест\" и\n\"без разноски”, платими на предявяване.\n4.2. Записьт на заповед подлежи на връщане след изплащане на всички дължими суми,\nглавница и лихва, от Заемателя на Заемодателя.\nV. ПРЕДОГОВАРЯНЕ\n5. Настоящият договор може да бъде изменян и допълван с писмено споразумение между\nстраните (анекс).\nVI. ПРИЛОЖНО ПРАВО И СПОРОВЕ\n6.1. За неуредените в настоящий договор въпроси се прилагат нормативните актове в\nобластта на търговското право, както и другите приложими нормативни актове от\nдействащото българско законодательство.\n6.2. Всички спорове, възникнали между страните във връзка с изпълнението или\nтълкуването на настоящий договор, се решават по взаимно съгласие, а ако това не бъде\nпостигнато - от компетентния български съд.\nVII. ДОПЪЛНИТЕЛНИ УСЛОВИЯ\n7.1. Приложенията, анексите и кореспонденцията, както и всички писмени изявления във\nвръзка с изпълнението и тълкуването на този договор са неразделна част от него.\n7.2. В случай на образуване на съдебно производство по спор, възникнал във връзка със\nсключване, изпълнението, тълкуването или прекратяване на настоящий договор, връчване\nна призовки и съобщения от съда, посочените по - горе адреси на страната ще се считать за\nсъдебни адреси по смисла на Гражданско процесуалния кодекс, освен ако съответната\nстрана изрично не уведоми другата за промяна на своя адрес.\nНастоящият договор се състави и подписа в два еднообразни экземпляра - по един за\nвсяка от страните.\nЗа „ЕНЕРГОИНВЕСТИНЖЕНЕРИНГ“ ЕООД\nТАЖЕ\n18\nЗа „ТИБИЕЛ“ ЕООД\n......","ЗАПИС НА ЗАПОВЕД\nгр. София, 01.06.2020 г.\nза 3 000 000 (три милиона) лева\n\"БЕЗ ПРОТЕСТ” И “БЕЗ РАЗНОСКИ\"\n„ТИБИЕЛ“ ЕООД\n/издатели Б\n/подпис и печат на издателя/\n„ТИБИЕЛ“ ЕООД, със седалище и адрес на управление: гр. Перник 2300, пл. „Свети Иван Рилски“ No 1, ЕИК 106588084, представлявано\nот Димитър Йорданов Иванов - Управител се задължава безусловно и неотменимо, срещу представянето на този запис на заповед, да плати\nна „ЕНЕРГОИНВЕСТИНЖЕНЕРИНГ“ ЕООД, със седалище и адрес на управление: гр. София 1345, район Илинден, ул. „Кукуш“ No1,\nЕИК 831640764, или на негова заповед сумата от 3 000 000 (три милиона) лева.\nСумата е платима при: „ЕНЕРГОИНВЕСТИНЖЕНЕРИНГ” ЕООД, гр. София 1345, район Илинден, ул. „Кукуш“ No1\nСумата по този запис на заповед ще се изплати без протест и без разноски.\nSHE\nИЗДАТЕЛ.\n/подпись и печать на издателя\nПРЕДЯВЕН НА:"],"text":""}