{"attachments":["molba_Odit_TBL.pdf"],"text":"Здравейте!\n\nПрилагам входираната молба до \"Пощенска Банка\" във връзка с искането на одитора.\n\nКакто казах по телефона ще вземат такса в размер на 100-150 лева.\n\n\n-- \n\nХубав и успешен ден! \n\nАнгелина Недева\n\n0882 641 227","subject":"входящ номер","date":"2020-05-26T12:06:26.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":["ЮРОБАНК БЪЛГАРИЯ АД\nГрад София - СлиЗница\nТИБИЕЛ\n2300 гр. Перник, пл.Свети Иван Рилски 1\n911 431\nДо ЮРОБАНК БЪЛГАРИЯ АД\nГр.СОФИЯ\nУважаеми господа,\nВъв връзка с извършіване на одит на годишният ни финансов отчет, по искане на одиторите\nмоля да им предоставите следната информация с актуални данни към 31.12.2019 г .:\n1. Информация за всички наши банкови сметки, които се водят при Вас, включващи номер\nна сметката, вида на сметката, салдо в оригинална валута към 31 декември 2019 година.\n(В случай, че върху някоя от сметките е наложен запор или са налице други ограничения,\nтази информация следва да бъде оповестена и да се предоставят дополнителни данни).\n2. Информация за банкови сметки, закрити през периода и датите на закриване.\n3. Суми на начислените лихви по банкови сметки за периода, съответно платени и\nнеплатени.\n4. Информация за предоставените ни кредити или овердрафти, включващи вида и номера на\nсметката и остатьците по главницата и лихвата към 31 декември 2019 година.\n5. Информация относно предоставени от \"ТИБИЕЛ.\" ВООД банкови гаранции в полза на\nтрети лица.\n6. Информация относно предоставени в полза на \"ТИБИЕЛ\" ВООД банкови гаранции от\nтрети лица.\n7. Информация относно блокирани парични средства на \"ТИБИЕЛ\" ЕООД , извън тези с\nналожени запори.\n8. Друга информация, касаеща нашите взаимоотношения с Вас.\nМоля посочените салда да включват всички операции с вальори до 31.12.2019 г. включително,\nнезависимо от текущата дата на осчетоводяване.\nКато Ви благодарим предварительно Ви молим да включите във вашия отговор всички\nпозиции изброени по-горе и да посочите отговор „ няма „, по позициите за които няма\nинформация , която да предоставите.\nЩе Ви бъдем признателени да изпратите отговора с писмо по пощата ,факс или по имейл\nдиректно на нашите одитори и копие до нас.\nПредоставяме ви данни за получатели на Вашия отговор:\nАдрес одитори: \"ОДИТИНГ ГЕОРГИЕВА\" ВООД\nСофия 1612, ж.к.Хиподрума, бл. 114, Вх.А, ст.2, ап.3 - Одитинг Георгиева ЕООД\nФакс № 9862110\nИмейл - ilonka@oditing.com\nАдрес дружество:\"ТИБИЕП\"ВООД\nГр. Перник, пл. \"Свети Иван Рилски” №1\nили на имейл:\nИмейл - tbl_ood@mail.bg\nКато Ви благодарим предварительно за отговора, оставаме с уважение.\nДата:22.05.2020 година\nПодпис представляваше\n/ Димитър Иванов - управител/"]}