{"attachments":["image001.jpg"],"text":"From: Galina Dimitrova <GDimitrova2@municipalbank.bg> \nSent: Friday, January 26, 2024 10:30 AM\nTo: Elena Georgieva <EIGeorgieva@municipalbank.bg>\nCc: Liliya Stoyneva <LStoyneva@municipalbank.bg>; Iliyana Genova - Badova <IGenova@municipalbank.bg>; Payments <Payments@municipalbank.bg>\nSubject: VO73424012401047\n\n \n\nМомичета, здравейте!\n\n \n\nГръцката банка пак върна таргет към нея - VO73424012401047 (със същата причина, с която го е върнала през октомври - RETRN YOUR PACS.008 WITH INST ID VO73424012401047 BECAUSE IS NOT A T2 PAYMENT ORDER PLEASE USE SAME INFORM AND CREDIT BNGRGRAAXXX VIA SEPA PLEASE USE 30 DIGITS).\n\n \n\nМолим за еврова сметка на филиала, по която ние ще заверим сумата от 3862,76 евро с вальор 25.01.2024 г.\n\nСлед това вие ще заверите клиента със същия вальор – 25.01.2024.\n\n \n\nИ молим да помолите клиента да не нарежда таргети към този получател – да си промени шаблона в интернет банкирането да не му е избран Експресен превод (ако така е направил :)). \n\n \n\nСпокоен ден!\n\n \n\nПоздрави,\n\n \n\nГалина Димитрова\n\nГлавен експерт\n\nОтдел „Международни операции“\n\nДирекция „Операции“\n\nОбщинска банка АД\n\nул. „Врабча“ 10, София\n\nтел.: + 359 2 9300 120\n\nвътр. 2120\n\ne-mail: gdimitrova2@municipalbank.bg <mailto:gdimitrova2@municipalbank.bg> \n\nwww.municipalbank.bg <http://www.municipalbank.bg/> \n\n \n\n\n\n---------------------------------------------------\nПомислете за околната среда, преди да отпечатате това писмо!\n\nТова писмо е лично и може да съдържа поверителна информация. Ако това писмо не е адресирано до Вас, не сте упълномощени да: четете, разпечатвате, обработвате или разпространявате това съобщение. Ако сте получили това писмо случайно, моля незабавно информирайте изпращача и изтрийте писмото, неговите приложения и всички копия. Всяко използване, възпроизвеждане или разкриване на информация от лице, различно от получателя, за когото е предназначена, е строго забранено и отговорното лице може да понесе юридически санкции. Благодарим Ви!","subject":"FW: VO73424012401047","date":"2024-01-26T10:53:17.000Z","to":[{"address":"","name":"ТИБИЕЛ ЕООД"}],"attachmentsData":[false]}