{"attachments":[],"text":"Здравейте, предвид указанията ни, явно сме регистрирани служебно и не можем да влезнем през електронния портал. В тази връзка и предвид изтичащия срок, моля да приложите коригираната ни декларация за 2020 г. оригинал ще получите и по пощата\n\nКорекциите са наложени, поради факта, че цялото количество въглища  е продадено на Топлофикационно дружество, което е допусната грешка от наша страна и е декларирано, същото касае и горивата и газа, частично. Коригирали сме стойносттите и прилагаме отново документите.\n\nБлагодаря ви \n\n\n\n\nЕкипа на ТИБИЕЛ ЕООД\n\n\n--\n\n\n----- Цитат от office@seea.government.bg, на 15.03.2021 в 09:47 -----\n\n\tУважаеми госпожи и господа,\n\n\tВ съответствие с разпоредбите на чл. 15, ал. 7 от Закона за енергийна ефективност (ЗЕЕ) Агенция за устойчиво енергийно развитие (АУЕР) публикува на Интернет страницата си Проект на списък на задължените лица по чл. 14a, ал. 4 от ЗЕЕ и определените им индивидуални цели за енергийни спестявания за изпълнение през 2021 г. <https://seea.government.bg/bg/vazhno/10199-na-vnimanieto-na-zadalzhenite-litza-po-chl-14a-al-4-ot-zid-na-zakona-za-energiina-efektivnost-zee-obnarodvan-v-darzhaven-vestnik-broi-21-ot-12-03-2021-g-targovtzi-s-goriva-i-energiya>  \n\n\tИндивидуалните цели са определени в съответствие с разпоредбите на Закон за енергийна ефективност. В Интегрирания план в областта на енергетиката и климата на РБългария за постигане чрез Схема за задължения за енергийна ефективност са определени 16% от Националната кумулативна цел на страната. За 2021 г. посочената в Плана годишна цел за изпълнение чрез Схема за задължения е в размер на 11,07 ktoe/г.\n\n\tТака публикуваният списък е проект.\n\n\tКорекции по списъка са възможни само след официално внесени в АУЕР коригирани декларации за продадени количества горива и енергии през предходната година в срок до 19.03.2021 г. След внасяне на списъка в Министерство на енергетиката АУЕР няма да може да извършва корекции по него. Припомняме, че за деклариране на неверни данни се носи наказателна отговорност.\n\n\tЗа внасяне на евентуални корекции в посочения срок, можете да използвате електронните услуги чрез портала на АУЕР на адрес: https://portal.seea.government.bg/ или лицензиран пощенски оператор.\n\n\tАктуална информация за текущия напредък по изпълнението на индивидуалните цели за енергийни спестявания на задължените лица може да бъде намерена на Интернет страницата на АУЕР в Регистър на задължените лица <https://portal.seea.government.bg/bg/Obliged/Obliged> .\n\n\tС пожелание за успешна седмица,\n\n\t \n\n\t-------------------------------------------------------------------------------\n\tSustainable Energy Development Agency\n\tMinistry of Energy \n\t\n\t1000 Sofia\n\t37, Ekzarh Youssif Str./11, Serdika str.\n\tBulgaria\n\ttel: +359 2 915-40-10\n\tfax: +359 2 981-58-02\n\te-mail: office@seea.government.bg \n\n\t \n\n\tThis message sent by e employee of SEDA. Information contained therein (including all its attachments) is intended only for person/s to whom it is addressed. If you have received it by mistake, please notify the sender by a return e-mail and delete this message from your system. Any unauthorized use or dissemination of this message in whole or in part is strictly prohibited. Please note that e-mails are susceptible to change. SEDA is not liable for any improper or incomplete transmission of the information contained in this message nor for any delay in its receipt or damage to your system.\n\n\tThink before you print! \n\n\n\n-------------------------------------\nMail.bg дава 50 GB на всеки потребител! Работи от вкъщи!\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4262__zoneid=35__OXLCA=1__cb=395760335a__oadest=https%3A%2F%2Fmail.bg%2Fsignup>","subject":"RE: Проект на поименен списък на задължените лица по чл. 14a, ал. 4 от ЗИД на ЗЕЕ и определените им индивидуални цели за енергийни спестявания за изпълнение през 2021 г.","date":"2021-03-19T15:14:26.000Z","to":[{"address":"office@seea.government.bg","name":""}],"attachmentsData":[]}