{"attachments":[],"text":"Dear Vesselin,\n\n\t \n\n\tPlease find attached the invoice for July 2022. The amount of the invoice is 5.017.861,50 EUR. Given the fact that you have already proceeded to 3 prepayments, according to the Confirmation of I.C. No 14, the due amount is 71.490,00 EUR and the due date is the 22nd of August 2022. Please see below our calculations:\n\n\t \n\nTotal amount of Invoice\n\n5.017.861,50\n\n1st prepayment of TIBIEL\n\n1.547.175,00\n\n2nd prepayment of TIBIEL\n\n1.618.665,00\n\n3rd prepayment of TIBIEL\n\n1.780.533,00\n\nTotal due amount \n\n71.490,00\n\n\t \n\n\tPlease check the invoice and our calculations and if you have any comment please do not hesitate to contact me at any time. \n\n\t \n\n\tKind regards,\n\n\tSpyros   \n\n\t \n\n\t\t\n\t\n\n\t \n\n\t\n\t\n\n\t \n\n\tSpyros Kourousis\n\nAssociate Regional Markets Unit\n\n92, Μarinou Antipa Ave. Heraklion Attiki P.C.: 141 21\n\nΤ: +30 2102701271 / M: +30 6951657718 / Ε-mail: s.kourousis@depa.gr <mailto:s.kourousis@depa.gr>  / www.depa.gr <http://www.depa.gr/> \n\n\t \n\n\t \n\n\tΑποποίηση ευθύνης: Συμμορφούμενοι με τη νομοθεσία προστασίας προσωπικών δεδομένων και ιδιαίτερα με τον Ευρωπαϊκό Κανονισμό (ΕΕ) 2016/679, είμαστε υποχρεωμένοι να προστατεύουμε οποιαδήποτε πληροφορία συλλέγουμε από εσάς. Οι πληροφορίες που περιέχονται σε αυτό το μήνυμα ηλεκτρονικού ταχυδρομείου, καθώς και οποιοδήποτε συνημμένο αρχείο αυτό περιέχει, είναι εμπιστευτικές και προορίζονται για την αποκλειστική χρήση εκείνου προς τον οποίο απευθύνεται. Αν παραλάβατε αυτό το μήνυμα κατά λάθος, παρακαλούμε ειδοποιήστε μας άμεσα και διαγράψτε το μήνυμα από το σύστημά σας, και βεβαιωθείτε ότι αδειάζετε τον κάδο διαγραμμένων ηλεκτρονικών μηνυμάτων σας. Αν δεν είστε ο κατονομαζόμενος παραλήπτης, δεν επιτρέπεται να αντιγράψετε, διανείμετε ή αποκαλύψετε αυτό το μήνυμα ηλεκτρονικού ταχυδρομείου ούτε να προβείτε σε οποιαδήποτε άλλη ενέργεια σχετικά με το περιεχόμενό του. \n\n\tDisclaimer: Under the General Data Protection Regulation (GDPR) (EU) 2016/679, we have a legal duty to protect any information we collect from you. Information contained in this email and any attached files transmitted with it are confidential and are intended for the exclusive use of the individual or entity to whom they are addressed. If you have received this email in error, please notify us immediately and delete the message from your system, including emptying your deleted email box. If you are not the named addressee you should not copy, distribute or disclose this e-mail or take any other action in reliance on the contents of the message.","subject":"FW: Invoice For July 2022","date":"2022-08-03T14:12:10.000Z","to":[{"address":"tbl_ood@mail.bg","name":""},{"address":"","name":"ТИБИЕЛ ЕООД"}],"attachmentsData":[]}