{"attachments":["CCF30122023.pdf"],"date":"2023-12-30T18:30:39.000Z","to":[{"address":"tbl_ood@abv.bg","name":""}],"attachmentsData":["ДЕКЛАРАЦИЯ\nЗА СЪОТВЕТСТВИЕ НА КАЧЕСТВОТО\nНА ТЕЧНИТЕ ГОРИВА\n2 537 or 08.12.2023 r.\nлента освобождава за потребление по смисла на Закона за акцизите и даньчните\nВ че кенадшка смесване на биогорива с горива от нефтен произход\nЛУКОЙЛ-БЪЛГАРИЯ ЕООД, ЕИК 121699202\nИВО ГУИДО ХОСКЕНС, Генерален директор\nгр. София 1303, бул „Тодор Александров“ №42, тел .: 02/9174100,\nфакс: 02/9622228, e-mail: office@lukoil.bg\nГориво за Дизелови двигатели (СР)\nДед на христо поча, 6 от Народана за изысканията за качеството на течните горива, условията, реда и начина за техния контрац)*\n6% биодизел, вкл. 1% биодизел от ново поколение\n(посочиа се -. 7% блюдизся, акт. .. 5 от моего поколения иза ... % беннетата и кла стеры, произведены от баланса, сым, ЗЕНИ)\n37\n6770\nTOHa\nства на изискванията на Наредбата за изискванията за качеството на течните горива, условията, реда и начина за\nна контрол.\n2. Горивото с изпитано за съответствие по изискваните показатели съгласно чл. 9, ал. 1 в\n\"СЖС Болгария\" ЕООД, гр Бургас, \"ЛУКОЙЛ НЕФТЕХИМ БУРГАС\"\nсертификат за акредитация\n146 ЛИ\nвалиден до\n31.05.2026 r.\nИзпълнителна Агенция БСА\n(Протокол № 7197/7198 от 08.12.2023г.)\nсводно Друж\nчество .\nДекларирам, че ми е известна одговорността, която нося съгласно Закона за чистотата на атмосферной въздух.\nLUKOIL\nмя Чи РАШПростралителя)\n* Вид гориво\n1. ватомобилен бензин, RON ... 2. гориво за дизелови двигатели; 3, Онодимся, 4, биодизел за отопление, 5, газети за промишимени и комуналии исли; дорибо за\nнали стерина за извымпьяна\nтехника и трактори; 7. леко корийно дизелово горива - марка ISO-F; 8. корабио дизелово гориво - марка ISO-F; 9. корабли остатьчии горива - марка ISO-F\nus ISO-F. 10. ropuna za\nпоради, плаваши по вътрешните волии вытаща, и за плавателии съдове за отлик: 11, котелно гориво \"Середно/тежко)\", 12, тежки горива\n3. Течното гориво Дизелово гориво (СР) с БИОКОМПОНЕНТ\nв количество 30183 л./25278 кг., предоставено за разпространение и/или използване на\nЛИТЕКС АД ИН: BG110060025 с док. за експедиция N: 1421240 от дата 30.12.2023 е от партида 537/08.12.2023\nсъответствието на която е декларирано в т. 1 *.\nДекларирам, че ми е известна отговорността, която нося съгласно Закона за чистотата на атмосферния въздух.\nговорно дружест\nЛУКОЙЛ\nПОДПИСЬ И ПЕЧАТЬЕ.\nБЪЛГАРИЯ ВХОД\n........\nn614\nл-былгари\n* Согласно чл. 12, ал. 2 и 4 от наредбата текстьт на т. 3 допълнително се впрова и заверява при всяко\nпоследващо разпространение."]}