{"attachments":["Договор_за_наем_с_ФЛ.pdf"],"text":"---------- Forwarded message ---------\nОт: Yoanna Angelova <y.angelova.eggs@gmail.com <mailto:y.angelova.eggs@gmail.com> >\nDate: вт, 4.02.2025 г. в 15:51\nSubject: договор за наем\nTo: Cvetizara Naydenova <advice.expert.eood@gmail.com <mailto:advice.expert.eood@gmail.com> >","subject":"Fwd: договор за наем","date":"2025-02-04T15:54:39.000Z","to":[{"address":"","name":"ТИБИЕЛ ЕООД"}],"attachmentsData":["ДОГОВОР ЗА НАЕМ\nДнес,\n01.02.2024г., в гр. София, между:\n1.\nСВЕТОСЛАВ ВЕНЦИСЛАВОВ АТАНАСОВ, ЕГН 7710106282, притежаващ\nл.к. № 650085647, издадена на 07.01.2021г.от МВР- СОФИЯ, с постоянен адрес:\nгр. София, кв. „Драгалевци“, ул. „Кимчовец“ №28, от една страна в качеството си\nна НАЕМОДАТЕЛ,\nИ\n3.\n„ЕГГС“ ЕООД, вписано в Търговския регистр и регистра на ЮЛНЦ към\nАгенция по вписванията с ЕИК 200204745, със седалище и адрес на управление:\nРепублика България, гр. София, п.к. 1434, р-н Витоша, бул. Симеоновско шосе\n№ 166А, вх. А, ап. А-1, представлявано от КРИСТИНА АТАНАСОВА\nЛАЗАРОВА, като НАЕМАТЕЛ\nсе сключи настоящий договор за наем („Договорот\") за следното:\n1. ПРЕДМЕТ НА ДОГОВОРА\n1.1. Наемодателят предоставя на НАЕМАТЕЛЯ за временно и възмездно\nползване следния свой собствени недвижими имоти, а именно ОФИС 1 (едно) с\nкадастрален идентификатор 68134.403.399.5.1 (шест, осем, едно, три, четири, точка,\nчетири, нула, три, точка, три, девет, девет, точка, пет, точка, едно) находящ се в гр.\nСофия, район Оборище, бл. Княз „Александр Дондуков - Корсаков“ №29 (двадесет и\nдевет), стаж втори, състоящ се от търговска зала, склад и санитарно помещение, с площ\nот 144,50кв.м. (сто четиридесет и четири цяло петдесет стотни квадратни метра) и\nОФИС 2 (две) с кадастрален идентификатор: 68134.403 399.5.2 ( шест, осем, едно, три,\nчетири, точка, четири, нула, три, точка, три, девет, девет, точка, пет, точка, две),\nнаходящ се на същият адрес, стаж трети, с площ от 143,15кв.м (сто четиридесет и три\nцяло петнадесет стотни квадратни метра).\nПосочените имоти ще се ползват като офис\nна\nдружеството, за което\nНаемодателят е уведомен и съгласен.\n1.2. НАЕМОДАТЕЛЯТ предава владението върху имота на НАЕМАТЕЛЯ във\nвида и състоянието, в което се намира към датата на подписване на настоящий договор.\n1.3. НАЕМАТЕЛЯТ декларира, че е извршил оглед на имота и е согласен да\nнаеме същия в състоянието, в което се намира към датата на подписване на настоящия\nдоговор.\n1.5. НАЕМОДАТЕЛЯТ декларира и се съгласява, че:\n1) за срока на действие на Договора няма да предприема действия за изменение\nна предназначението на имотите;\n2) че имотите не са обременени с вещни и облигационни тежести.\n3) е съгласен и дава право на НАЕМАТЕЛЯ да осуществи брандиране, поставяне\nна реклами и технически съоръжения върху стените на имотите и прилежащата им\nплощ на сградата;\n4) НАЕМАТЕЛЯТ има право да извършва ремонтни и довършителни работи по\nимотите след предварительното съгласие на НАЕМОДАТЕЛЯТ\n2. СРОК НА ДОГОВОРА. ВЛИЗАНЕ В СИЛА НА ДОГОВОРА.\nПРЕДАВАНЕ НА ИМОТА\n2.1.\nДоговорът се сключва за срок от 5 (пет) години, считано от датата на\nподписване на подписване на настоящият договор.\n2.2.\nДоговорът влиза в сила след датата на неговото подписване.\n2.3.\nФактического предаване на имотите се удостоверява с подписването на\nприемо-предавателен протокол от СТРАНИТЕ. Протокольт съдържа описание на\nсъстоянието на имотите към момента на предаването, включително показанията на\nконтролните измервателни уреди относно използваните комунални услуги към същия\nмомент (водомер и електромер).\n3. НАЕМНА ЦЕНА. ДЕПОЗИТ. ЗАПЛАЩАНЕ НА РАЗХОДИ\n3.1. Считано датата на подписване на този договор НАЕМАТЕЛЯТ дължи на\nНАЕМОДАТЕЛЯ месечен наем в размер на 2 240 (две хиляди двеста и четиридесет)\nевро на месец или тяхната левова равностойност, без включен ДДС.\n3.2. НАЕМАТЕЛЯТ не дължи депозит по настоящия наемен договор.\n3.3.\nВъзнаграждението за ползване на имотите (ведно с дължимия ДДС), се\nзаплаща от НАЕМАТЕЛЯ на НАЕМОДАТЕЛЯ всеки месец след представяне на\nиздадена от НАЕМОДАТЕЛЯ данъчна фактура, като месечната наемна цена следва да\nпоступи по банкова сметка на НАЕМОДАТЕЛЯ между 1-во и 10-то число на\nкалендарния месец, след представяне на данъчната фактура.\nНаемният договор се превежда по посочена в издадената от Наемодателя\nфактура банкова сметка.\nПри изплащането на дължимия наем, НАЕМАТЕЛЯТ се задължава да удържа и\nвнася от името на НАЕМОДАТЕЛЯ авансов данък за доходи от наем съгласно чл. 44,\nал. (4) от ЗДДФЛ, включително данъка за четвъртото тримесечие на годината.\nНАЕМАТЕЛЯТ - платец на доходи по чл.31, ЗДДФЛ, издава за изплатените доходи и\nудържания данък по реда на чл. 44, ЗДДФЛ сметка за изплатени суми и служебна\nбележка по образци, съгласно ЗДДФЛ, които предоставя на Наемодателя.\n4. ПРАВА И ЗАДЪЛЖЕНИЯ НА НАЕМАТЕЛЯ\n4.1. НАЕМАТЕЛЯТ има право да ползва имотите при условията и сроковете\nна Договора и съобразно предназначението, за което са наети.\n4.2.\nНАЕМАТЕЛЯТ има право за своя сметка и без прихващане от наемната\nцена да извършва ремонтни дейности, несврзани с промени в конструкцията на\nсградата, в това число, обзавеждане и поставяне на подвижни рекламни материали. За\nвсякакви ремонтни дейности, свързани с промени\nна\nразпределението или в\nконструкцията, се изисква предварительно писмено съгласие на НАЕМОДАТЕЛЯ.\n4.3. НАЕМАТЕЛЯТ е дльжен да се отнася към наетата собственост с грижата\nна добър тьрговец и стопанин.\n4.4.\nНАЕМАТЕЛЯТ е дльжен да заплаща определената наемна цена и всички\nостанали разходи според условията на Договора.\n4.5.\nПри прекратяване действието на Договора НАЕМАТЕЛЯТ се задължава\nда върне имотите в добро състояние, съответстващо на нормалният процес на\nамортизация за времето на ползване,\nкато за целта се подписва приемателно-\nпредавателен протокол. Под нормален процес на амортизация се разбира изхабяване в\nрезултат на нормално ползване на имотите, без да е нарушена физическита му цялост\nили годност.\n4.6.\nНАЕМАТЕЛЯТ се задължава от деня на предаване на държането на\nимотите да заплаща всички консумативни разноски като: ел. енергия, вода и отопление\nпо показанията на монтираните за имота контролно измервателни уреди. За целта,\nНАЕМАТЕЛЯТ и НАЕМОДАТЕЛЯТ ежемесечно подписват съвместен констативен\nпротокол, в който отразяват данните на контролно измервателните уреди и въз основа,\nна който Наемателят превежда на Наемодателя дължимите суми.\n4.7. НАЕМАТЕЛЯТ се задължава по време на действието на Договора да не\nсмущава ползването и да не накърнява законните права и интереси на другите\nнаематели в сградата, в която се намират имотите, предмет на настоящий наемен\nдоговор.\n4.8.\nНАЕМАТЕЛЯТ се задължава да не преотдава под наем имотите или част\nот тяхна на трети лица, нито да сключва договори за съвместна дейност, отнасящи се за\nимотите или части от тях, както и да не преотстъпва правата и задълженията си по\nнастоящий договор на трети лица, освен ако е получил изричното писмено съгласие на\nНАЕМОДАТЕЛЯ за всеки конкретен случай.\n4.9.\nВсякакви промени по фасадата на сградата или промени, свързани с\nпромяна на облика на сградата, с изключение на вече предвидените в Договора, се\nразрешават от НАЕМОДАТЕЛЯ предварительно, а в случай, че не са разрешени\nпредварительно, подлежат на премахване за сметка на НАЕМАТЕЛЯ.\n4.10. Всички дейности, извършвани от НАЕМАТЕЛЯ в имотите във връзка с\nуговореното наемно предназначение, следва да бъдат осуществявани при стриктно\nспазване на националното и европейско законодательство. Всякаква отговорност по\nвреме или във връзка с осуществяване на търговската дейност на НАЕМАТЕЛЯ в\nимотите се носи от НАЕМАТЕЛЯ\nили от съответното\nотговорно лице/лица.\nНАЕМАТЕЛЯТ е изцяло и единствено отговорен за наложени за осуществяваната от\nнего в имотите дейност, административни санкции от страна на компетентните органи,\nкато и за получаване на всякакви административни разрешителни за поставяне на\nрекламни елементи и\nосьществяване\nна\nтърговска\nдейност,\nспазване\nна\nадминистративни изисквания по отношение на имота и други евентуални изисквания,\nкасаещи спазване на вътрешния ред в сградата.\n4.11. НАЕМАТЕЛЯТ е дльжен незабавно да уведоми НАЕМОДАТЕЛЯ за\nповреди и посегательства, извршени върху наетия имот.\n4.12. НАЕМАТЕЛЯТ е дльжен да спазва установените в имотите правила за\nвътрешен ред, хигиена и противопожарна безопасност.\n5. ПРАВА И ЗАДЪЛЖЕНИЯ НА НАЕМОДАТЕЛЯ\n5.1\nНАЕМОДАТЕЛЯТ е дльжен да предаде\nимотите на НАЕМАТЕЛЯ\nсъобразно правилата, посочени в този Договор и във вида и състоянието, в което са\nнамират имотите, към датата, към която се подпише настоящият Договор.\n5.2.\nНАЕМОДАТЕЛЯТ е дльжен да предаде\nвладението на имотите, с\nизплатени всички режийни разноски към момента на предаването: ток, вода, разходи по\nподдръжка и др., като в приемо - предавателния протокол за имота, страните изрично\nвписват и данните от контролно измервателните уреди.\n5.3.\nЗа срока на действие на Договора, НАЕМОДАТЕЛЯТ има право да\nподобрява имотите само с изричното писмено съгласие на НАЕМАТЕЛЯ. Съгласие по\nтази точка не се изисква в случаите, в които подобрението е\ne cBbp3aHO c\nконструктивната здравина и с безопасността на имотите, с подобряване на състоянието\nна общите части или с ремонтни дейности на другите самостоятелни обекти в сградата,\nв която се намира имотьт, предмет на настоящий договор.\n5.4.\nНАЕМОДАТЕЛЯТ има задължение да оказва необходимото съдействие\nпри извршване на подобрения и/или преустройства от страна на НАЕМАТЕЛЯ в\nнаетите имоти.\n5.5.\nНАЕМОДАТЕЛЯТ се задължава да извършва\nза своя сметка всички\nналожителни основни ремонти - поправка на всички повреди на имотите, които не са\nпричинени от НАЕМАТЕЛЯ и не се дължат на обикновеното ползване на имотите.\n5.6.\nНАЕМОДАТЕЛЯТ издава на НАЕМАТЕЛЯ счетоводни документи за\nстойността на месечния наем - фактура за дължимата наемна цена.\n5.7.\nНАЕМОДАТЕЛЯТ е дльжен да обезпечи несмущаваното ползване на\nнаетите имоти от НАЕМАТЕЛЯ, доколкото\nнесмущаваното\nползване не буде\nпреустановено във връзка с действия на НАЕМАТЕЛЯ.\n5.8. НАЕМОДАТЕЛЯТ няма право и се задължава да не сключва договори за\nнаем за същите имоти с други лица преди изтичане срока на Договора.\n5.9.\nНАЕМОДАТЕЛЯТ се задължава\nда заплаща\nвсички државни и\nобщински даньци и такси, които дължи като собственик на имотите, предмет на\nДоговора, като НАЕМАТЕЛЯТ не дължи заплащането на каквито и да е даньци, такси\nи други разходи, свързани с правото на собственост върху имотите.\n5.10. НАЕМОДАТЕЛЯТ има право на доступ до наетите имоти вов врызка с\nвсякакви дейности, свързани с текущи и основни ремонти, преустройства на сградата и\nобособяване на отделни самостоятелни обекти.\n6. ПРЕКРАТЯВАНЕ НА ДОГОВОРА. НЕУСТОЙКИ\n6.1. Договорът, освен с изтичане на срока му, може да бъде прекратен\nпредсрочно в следните случаи:\n6.1.1. по взаимно съгласие на СТРАНИТЕ, изразено писмено;\n6.1.2. едностранно, с четиримесечно писмено предизвестие;\n6.1.3. В случай,\nче НАЕМАТЕЛЯТ\nce sabaBи частично\nили изцяло\nзаплащането на месечния наем с повече от 5 /пет/ календарни дни след изтичане на\nпериода за плащането му. НАЕМОДАТЕЛЯТ има право\nда прекрати Договора\nедностранно с отправяне на 10-дневно писмено предизвестие до НАЕМАТЕЛЯ. В\nслучай, че НАЕМАТЕЛЯТ заплати изцяло дължимия наем в срока на отправеното от\nНАЕМОДАТЕЛЯ предизвестие, Договорьт не се прекратява.\nАко НАЕМАТЕЛЯТ не\nзаплати изцяло дължимия наем в срока на отправеного от НАЕМОДАТЕЛЯ\nпредизвестие Договорът се прекратява автоматично с изтичане на 10-дневния срок на\nпредизвестието, без каквито и да е други предизвестия или действия от страна на\nНАЕМОДАТЕЛЯ към НАЕМАТЕЛЯ, като след изтичане на 10-дневния срок на\nпредизвестието и на база автоматично прекратения Договор, НАЕМОДАТЕЛЯТ има\nправо незабавно да влезе във владение на имотите.\n6.2. НАЕМОДАТЕЛЯТ има право да развали едностранно настоящий Договор\nв случай, че НАЕМАТЕЛЯТ системно нарушава задълженията си по настоящия\nДоговор, в това число закъснява с плащането на дьлжимите наемни вноски, не полага\nгрижи за имотите, не спазва хигиенните и противопожарни норми и/или смущава\nползването на самостоятелните обекти на другите наематели в сградата, в която се\nнамират имотите, предмет на настоящий наемен договор. Под „системни нарушения“\nследва да се разбират нарушения, извршени повече от два пути в срока на действие на\nДоговора и въпреки отправено\nOT CTpaHa\nна\nНАЕМОДАТЕЛЯ писмено\nпредупреждение.\n(2) Нарушения на задълженията по чл. 4.3. от Договора се установяват от\nНАЕМОДАТЕЛЯ, в присъствието\nна НАЕМАТЕЛЯ. За установени нарушения\nНАЕМОДАТЕЛЯТ съставя констативен протокол, экземпляр от който се връчва на\nНАЕМАТЕЛЯ заедно с писмено предупреждение, съдържащо подходящ срок за\nотстраняване на нарушението.\n(3) Нарушения на хигиенни и противопожарни норми се установяват с акт на\nсъответните компетентни административни органи.\n(4) Нарушенията на вътрешния ред в сградата се установяват по сигнал на\nдругите наематели, като НАЕМОДАТЕЛЯТ извършва проверка на подаден сигнал и в\nслучай, че констатира, че същият е основателен,\nсъставя констативен протокол,\nэкземпляр от който се връчва на НАЕМАТЕЛЯ заедно с писмено предупреждение.\n6.3.\nПри прекратяване на Договора, страните подписват приемо-предавателен\nпротокол, в който отразяват състоянието на имотите, данните от контролно\nизмервателните уреди, както и евентуалното наличие на непогасени задължения за\nзаплащане на наемни вноски и/или консумативни разноски.\n6.4. При забава в плащането на наема с повече от 5 /пет дни НАЕМАТЕЛЯТ се\nзадължава да заплаща неустойка в размер на 0.1 % от должимата сума за всеки\nпросрочен ден, но не повече от 10 % от стойността на просрочената сума.\n6.5.\nВсяка от страните може да тьрси обезщетение за вреди, по-големи от\nпредвидените неустойки по общия граждански ред.\n7. УВЕДОМЛЕНИЯ МЕЖДУ СТРАНИТЕ ВЪВ ВРЪЗКА С ТОЗИ\nДОГОВОР\n7.1.\nВсички уведомления между Страните във връзка с Договора се извършват\nписмено, на посочените по-долу email адреси на страните. При промяна на адресите,\nстраната, за която това се отнася, е дльжна да уведоми незабавно другата страна. При\nнеизпълнение на това задължение всяка кореспонденция или съобщение между\nстраните ще се счита за валидно връчена. За валидни страните приемат следните email\nадреси:\n- За Наемодателя: maxitour.konsult@gmail.com\n- За Наемателя:\n8. ОБЩИ УСЛОВИЯ\n8.1.\nВсички изменения и дополнения, касаещи изпълнението на Договор са\nвалидни, само ако са направени в писмена форма.\n8.2.\nВсички спорове по толкуването и изпълнението на Договора, ще бъдат\nуреждани чрез споразумения между страните, а при непостигане на съгласие ще бъдат\nотнасяни до компетентния български съд.\n8.3.\nЗа всички неуредени в Договора въпроси се прилагат разпоредбите на\nдействащото българско законодательство.\nДоговорът се състави и подписа в два огиринални экземпляра, по един за всяка\nот страните.\nЗА ДАЕМОДАТЕЛЯ:\nЗА НАЕМАТЕЛЯ:\nDemocrat Almanacot"]}