{"attachments":[],"text":"Здравейте,\n\n \n\nАко изпитвате затруднения да достъпите платформата за онлайн банкиране BACB Online, молим да се уверите, че въвеждате всичките си данни коректно. Потребителското име трябва да е изписано по същия начин, по който е подадено в Банката при първоначална регистрация.\n\nАко не успеете да достъпите платформата, използвайки потребителското си име и зададената от Вас парола, е необходимо да преминете през опцията за „Забравена парола“. За целта:\n\nСтъпка 1 : \n\nКликнете върху меню „ Забравена парола“ :\n\n\n\n \n\nСтъпка 2 : \n\nВъведете коректно данните, които системата изисква. \n\nПотребителското име в BACB Online се изписва само с малки букви на латиница. \n\nИмейлът и телефонът са тези, които са били посочени от Вас по време на регистрацията Ви. \n\nЗадължително е да изпишете телефонът с 359 или кодът на съответната държава-издател на СИМ картата, без + и без 0. \n\n\n\n \n\nПри попълване на данните, натиснете бутон „Изпрати“.\n\nСтъпка 3 : \n\nПри съвпадение на попълнените от Вас данни на предходния екран с тези, които сте предоставили при регистрацията си в платформата, ще получите временна парола като SMS на посочения от Вас телефонен номер. \n\nВАЖНО: Временната парола съдържа само малки букви на латиница. \n\nВъведете получената временна парола в поле „Парола“ и след това натиснете бутон „Потвърди“.\n\n \n\nСтъпка 4 :\n\nСъздаване на нова парола\n\nСлед изпълнение на стъпка 3, се отваря екран за създаване на нова парола. \n\nДанните, които следва да въведете на този екран са: \n\n• Поле „Потребителско име“ - изписвате потребителското си име;\n\n• Поле „Стара (или временна) парола - въвеждате 8 разрядния буквен код, които сте получили като SMS на стъпка 3 – това е въпросната временна парола; \n\n• Поле „Нова парола“ - задавате нова парола според личните си предпочитания и изискванията за сигурност на паролата, посочени по-долу; \n\n• Поле „Повтори паролата“ – новосъздадената парола следва да бъде въведена втори път; \n\nВАЖНО: Изисквания за създаване на парола : трябва да съдържа от 8 до 20 символа – минимум 1 главна буква, 2 малки букви, 2 цифри и специален символ. Цифрите, които въвеждате не трябва да бъдат последователни или еднакви. След като се уверите, че информацията която сте попълнили е коректна и пълна (няма полета, които да са оцветени в червено), натиснете бутон „Заяви еТАН“. Ще получите 8 – цифров еТАН код на посочения от Вас телефонен номер. \n\nИзберете бутон „Заяви еТАН“. Въведете получения на мобилното Ви устройство код в поле „еТАН код“:\n\n\n\nНатиснете бутона „Промени“. \n\nПри попълнени коректни данни профилът Ви ще бъде успешно активиран.\n\n \n\nЗа Ваше улеснение изпращаме и ръководство за приложението BACB Signer в прикачен фай.\n\n \n\nПоздрави,\nЕкипът на Директни канали\n\nт: 070014488\nа: ул. „Кракра“ №16, София 1000\n\n\nwww.bacb.bg <http://www.bacb.bg/> \n\n \n\n\n\n \n\n \n\nFrom: tbl_ood@mail.bg <tbl_ood@mail.bg> \nSent: Wednesday, March 19, 2025 3:05 PM\nTo: Virtual Bank Team <VBTeam@bacb.bg>\nSubject: проблем при регистрацията в онлайн банкиране \n\n \n\n\tВнимание! Този e-mail е изпратен от външен източник. Бъдете внимателни при отваряне на прикачени файлове и кликване на линкове. \n\n \n\nЗдравейте днес направихме онлайн банкиране на фирма Тибиел ЕООД . Имаме потребителско име и искаме да влезем в онлайн банкирането и да регистрираме back singer на телефона но не успяваме .Влизаме в Бакб онлайн въвеждаме потребителско име ,но нямаме парола и не можем да продължим напред .\n\nмоля за съдействие при регистрацията \n\nтел 0885499199 \n\n\n--\n\n\n________________________________\n\nПредупреждение: Този имейл съдържа информация предназначена само за лицето, до което е адресиран и същият може да съдържа конфиденциална информация, собственост на „Българо-американска кредитна банка“ АД. Ако четящият този имейл, не е получател, за когото е предназначен, или не е служител или агент отговорен за получаването му, тогава всякакво разпространение, копиране, друга употреба или предприемане на каквото и да е действие в резултат на този имейл, е строго забранено. Ако получите по погрешка този имейл, моля веднага информирайте изпращащия за това, посредством връщане му обратно, като след това изтриете имейла, заедно с всички прикачени файлове, от всеки компютър, на който е бил съхраняван. Изразените мнения в този имейл са само лични, освен ако не е указано друго. \n\nWarning: This e-mail contains information intended solely for the named addressee(s) and may include confidential proprietary information of Bulgarian American Credit Bank AD. If the reader is not the intended recipient of this e-mail, or is not an officer or an agent responsible for its receipt, any dissemination, reproduction, other use or action as a result of this message is strictly forbidden. If you have received this e-mail by mistake, please, notify the sender immediately by returning this e-mail to him/her, and delete the message and all attachments thereto from any computer on which it was stored. Any opinion expressed in this e-mail is personal, unless otherwise stated.","subject":"RE: проблем при регистрацията в онлайн банкиране","date":"2025-03-19T15:13:25.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":[]}