{"attachments":["Траш_д-р_от_01_06_2021.pdf"],"text":"--\n\n\n-------------------------------------\nMail.bg дава 50 GB на всеки потребител! Работи от вкъщи!\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4262__zoneid=35__OXLCA=1__cb=2a6b71145a__oadest=https%3A%2F%2Fmail.bg%2Fsignup>","subject":"Подмяна на страница 2 от Договора с ТБЛ от 01,06,2021 за доставка на въглища","date":"2021-06-23T15:24:47.000Z","to":[{"address":"t.energy@abv.bg","name":""}],"attachmentsData":["3.2\nВсяка страна по Договора е длъжна да взима, подготвя и анализира пробите\nот въглища по партиди, като спазва следните стандарти: БДС (СИВ) 752-87,\nБДС (СИВ) 751-77, БДС (СИВ) 1461-78, БДС (СИВ) 1462-86 , БДС 4737 -\n79, БДС ISO 1988, БДС ISO 5068, БДС ISO 1171, БДС ISO 1928 , БДС ISO\n925, БДС ISO 334 и БДС ISO 562. Анализите на проби взети, подготвени и\nанализирани в нарушение на условията на този договор, не се признавать за\n3.3\nвалидни от страните.\nКупувачьт, в присъствие на представител на Продавача, а ако той отсъства,\nв присъствие на независим контролен орган, определя партидите и взема\nпартидни проби за основни, контролни и арбитражни анализи в точката на\nразтоварване. Купувачът взема, подготвя и анализира всяка контролна проба\n3.4\nза своя сметка.\nПродавачът анализира всяка основна проба за своя сметка и изготовя\nсертификат за качество на партидата, от което веднага изпраща копие на\nКупувача.\n3.5\nАко разликата между сертификата за качество на Продавача и контролните\nанализи на партидите на Купувача не надвишава +/-един абсолютни\nпроцента (+/-1%) за обща влага и пепел , +/-0,5% за карбонати и 0.2% за\nсяра, то крайната цена по реда на чл. 7.2. се изчислява по резултатите на\nПродавача. В противен случай, крайната цена се съставя по резултатите от\nарбитражния анализ.\n3.6.\nВ случай, че за партида от въглища:\n1.\nрезултатите от анализа на обща влага са по-високи от стойностите по\nчл. 3.1., то крайната цена по чл. 7.2 за данъчната фактура се изчислява\nпри базова цена намалена с три процента (3%) за всеки един процент\n(1%), с който е надвишен този лимит;\n2.\nрезултатите от анализа на пепел са по-високи от стойностите по чл. 3.1.\n(над 54%), то крайната цена по чл. 7.2. за данъчната фактура се\nизчислява при базова цена намалена с три процента (3 %) за всеки един\nпроцент (1%), с който е надвишен този лимит; ако резултатите от\nанализа на пепел са над 59%, то крайната цена по чл. 7.2. за данъчната\nфактура се изчислява при базова цена намалена с петдесет процента (50\n%) за всеки един процент (1%), с който е надвишен този лимит;\n3. съдържанието на обща сяра надвишава стойността по чл. 3.1., то крайната\nцена по чл. 7.2 за данъчната фактура се изчислява при базова цена\nнамалена пропорционално с един процент (1%) за всеки нула цяло и два\n3.7.\nпроцента (0,2%), с които е надвишено договореното ниво;\nВ случай, че Продавачьт допусне доставка на въглища с размери над\nдоговорените по чл.3.1, или с пластични, или течни примеси, както и с\nмеханични примеси несъпътстващи добива, нарушението се констатира с\nдвустранно подписан протокол между представител на Купувача и\nПродавача или независим контролен орган, въглищата от партидата се\nразтоварват, като крайната цена по чл. 7.2. за данъчната фактура се\nизчислява при базова цена намалена с десет процента (10%).\nIV. ПРАВА И ЗАДЪЛЖЕНИЯ НА ПРОДАВАЧА\n4.1. Продавачът има следните права:"]}