{"attachments":["image001.png","image002.png","image003.png","image004.png","image005.png","image006.png","image007.png","image008.png","image009.png","Потвърдително_писмо_Тибиел_ЕООД.pdf"],"text":"Уважаеми господине/ госпожо,\n\n \n\nВъв връзка с извършването на одиторска проверка на Нова Броудкастинг Груп ЕООД към 31.12.2020г., най-учтиво Ви молим да попълните приложения файл съгласно инструкциите в писмото.\n\n \n\nМоля след попълването на документа, той да бъде сканиран и изпратен по електронна поща на следния адрес: gangelov@deloittece.com <mailto:gangelov@deloittece.com> \n\n \n\nС оглед на кратките срокове за приключване на одита, ще Ви бъдем благодарни ако получим отговор  на потвърдителното писмо до началото на следващата седмица (11.01.2021).\n\n \n\nПредварително Ви благодарим за съдействието и оставаме на разположение за допълнителни въпроси. \n\n  \n\nПоздрави,\n\nVitorio Dimitrov\n\nSenior Audit Analyst | Audit & Assurance\n\nDeloitte Audit OOD\n\n103, Al. Stambolijski Blvd, Sofia Tower (Mall of Sofia)\n\n1303 Sofia, Bulgaria\n\nM: +359 (89)3 388 458\n\nvidimitrov@deloittece.com | www.deloitte.bg\n\n--\n\n \n\n\n\n \n\n <https://www.facebook.com/deloitte>   <https://plus.google.com/+Deloitte/posts>   <https://www.instagram.com/deloitte/>   <https://www.linkedin.com/company/3527791?trk=tyah&trkInfo=clickedVertical:company,clickedEntityId:3527791,idx:3-1-3,tarId:1466684754004,tas:deloitte%20bulgaria>   <https://www.pinterest.com/deloitte/>   <http://twitter.com/Deloitte>   <https://vine.co/u/978852979216109568>   <http://www.youtube.com/deloitte> \n\n--\n\nPlease consider the environment before printing.\n\n \n\n \n\n \n\n \n\n*Disclaimer:* This email is intended solely for the addressee(s) and may contain confidential information. This email, or any document contained herein, does not constitute a contract, unless signed by the parties indicated in the document (contract), or unless expressly stated in this email or in the document (contract) that a written form of contract is not required. Unauthorized distribution, modification or disclosure of its contents is unlawful. If you have received this email in error, please notify the sender immediately by return email. Please then delete the email from your system and do not copy it or disclose its contents to any person. Email transmission cannot be guaranteed to be secure or error free as information could be intercepted, corrupted, lost, destroyed, arrive late or incomplete, or contain viruses. The sender therefore does not accept liability for any errors or omissions in the contents of this message which arise as a result of email transmission. This email is deemed to be professional in nature. Accordingly, this email and any reply to it may be read by the sender's employer or principal in order to ensure the continuity of work-related activities and allow supervision thereof. Notwithstanding the foregoing, information, opinions or conclusions contained in this email that do not relate to the official business of the sender's employer or principal will be understood as neither given nor endorsed by the employer or principal.\n\nDeloitte refers to a Deloitte member firm, one of its related entities, or Deloitte Touche Tohmatsu Limited (“DTTL”). Each Deloitte member firm is a separate legal entity and a member of DTTL. DTTL does not provide services to clients. Please see www.deloitte.com/about <https://www.deloitte.com/about>  to learn more.\n\nInformation on personal data protection | The above mentioned Deloitte company processes your contact personal data in accordance with the law. Full information on personal data protection within Deloitte companies, as well as on your rights related thereto and possibility of contact in this matter may be obtained here. <https://www2.deloitte.com/ce/en/legal/deloitte-ce-privacy-statement-for-clients.html>","subject":"Потвърдително писмо","date":"2021-01-05T10:25:45.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":[false,false,false,false,false,false,false,false,false,"Изх. №: 21692-14-063\nТибиел ЕООД\nгр. Перник, пл. „Св. Иван Рилски“ 1\nБългария\nНа вниманието на:\nСтанислав Попов\nthi cod@mail.be\nУважаеми господин Попов,\nНашият одитор, Делойт, извршва одит на финансовия ни отчет в соответствие с приложимото\nзаконодательство. За целите на одита, моля потврдете Вашите покупки от дружеството ни за периода от\n01.01.2020 до 31.12.2020 и Вашите задължения към нашето дружество към 31.12.2020 директно на нашия\nодитор.\nМоля, потврдете чрез попълване на формуляра за отговор (включен по-долу) и приложете подробна\nинформация относно салдото Ви кам отговора. Всички разлики между Вашето потврждение и данните в\nсчетоводните регистри на нашето дружество ще бъдат незабавно проверени.\nМоля, изпратете Вашите отговори, включително приложения формуляр за отговор, в най-кратки срокове на\nследния и-мейл адрес: gangelov@deloittece.com\nДелойт Одит ООД\nБул. Александр Стамболийски 103, ет. 6\nСофия, 1303\nНа вниманието на\nГеорги Ангелов\ngangelov@deloittece.com\nЩе Ви будем благодарни, ако получим бърз отговор на нашата молба.\nС уважение,\nCommAnd]\nНОВА\nБРОУДКАСТИНГ\nСтанка Крушарска\n/Финансов директор/\n„Нова Броудкастинг Груп\" ЕООД\nInformation on personal data collection and processing: https://www2.deloitte.com/ce/en/footerlinks1/deloitte-ce-privacy-\nstatement-for-clients.html?icid=bottom_deloitte-ce-privacy-statement-for-clients\nФОРМУЛЯР ЗА ОТГОВОР\nИзх. №: 21692-14-063\nОбщата сума на оборота на покупките на нашето дружество от „Нова Броудкастинг Груп\" ЕООД за периода от\n01.01.2020 до 31.12.2020 • както следва:\n(сума/валута)\nОбщото салдо на задълженията на нашето дружество към „Нова Броудкастинг Груп\" ЕООД към 31.12.2020 г.\n(сума/валута)\nПриложена е пална и точна подробная информация относно потврдения по-горе оборот.\nДата:\nДружество\nПодпис\nДляжност\nInformation on personal data collection and processing: https://www2.deloitte.com/ce/en/footerlinks1/deloitte-ce-privacy-\nstatement"]}