{"attachments":["Тибиел.pdf"],"text":"--\n\n\n----- Препратено писмо от tbl_ood@mail.bg -----\n\nДата: 12.06.2023 в 12:51\nПодател: Виолета К. Ненкова (Violeta.Nenkova@nssi.bg)\nОтносно: Тибиел\nПолучател: tbl_ood@mail.bg \n\nЗдравейте,\n\n\n\n\nвъв връзка с проведения телефонен разговор, Ви изпращам Заповед за извършване на проверка в ТИБИЕЛ ЕООД и Задължителни предписания за представяне на необходимите за проверката документи.\n\n\n\n\nПоздрави!\n\n\n\n\n\n\t\n\t\nВиолета Ненкова\t \nИнспектор по осигуряването\t \nСектор \"Финансови ревизии-трети\"\t \nОтдел \"Контрол по разходите на ДОО\"\t \nДирекция \"Краткосрочни плащания и контрол\"\t \nТериториално поделение на Национален осигурителен институт - София-град\t \n1303 София, бул. Ал.Стамболийски №62-64\t \nИмейл:Violeta.Nenkova@nssi.bg <mailto:Ralitsa.Dimova@nssi.bg> \t \nМобилен: 0 <tel:0> \t \nСтационарен: 35929261905 <tel:35929261750>  / 359882187905 <tel:359882187750> \t \nВътрешен: 1905\t \n\nТова съобщение e изпратено от служител на НОИ. Информацията в него (включително всички прикачени към него файлове) е предназначена единствено и само за лицето/а, до които е адресирано. Ако сте го получили поради грешка, моля да уведомите подателя, като върнете съобщението и го изтриете от системата. Всяко неоторизирано използване или разпространяване на това съобщение или на части от него е строго забранено. Моля да се има предвид, че електронната поща e податлива на промяна. НОИ не носи отговорност за непълно или неправилно предаване на информацията, съдържаща се в това съобщение, нито за забавяне на получаването му или причиняване на повреда във Вашата система.\t \nНива на класификация на информацията:\nНиво 0, [TLP-WHITE] – Неограничено: предмет на стандартните правила за авторско право; тази информация може да се разпространява свободно, без ограничения.\n\nНиво 1, [TLP-GREEN] – Широка общност: информацията в тази категория може да бъде разпространявана широко в рамките на дадена общност. Въпреки това информацията не може да бъде публикувана или поствана в Интернет, както и изнасяна извън общността.\n\nНиво 2, [TLP-AMBER] – Ограничено разпространение: получателят може да споделя тази информация с други хора от организацията, но само ако е спазен принципът \"необходимост да се знае\". Честа практика е източникът на информацията да уточни веднага след маркировката на кого може да се споделя или да предвиди ограничения на това споделяне. Ако получателят на информацията иска да я разпространява, задължително трябва да се консултира с източника.\n\t\nНиво 3, [TLP-RED] – Само за определени получатели: в контекста на една среща, например, информацията се ограничава до присъстващите на срещата. В повечето случаи, тази информация се предава устно или лично.","subject":"FWD: Тибиел","date":"2023-06-12T13:51:54.000Z","to":[{"address":"milena_stoychova@abv.bg","name":""}],"attachmentsData":["РЕПУБЛИКА БЪЛГАРИЯ\nНАЦИОНАЛЕН ОСИГУРИТЕЛЕН ИНСТИТУТ\nной\nТЕРИТОРИАЛНО ПОДЕЛЕНИЕ - СОФИЯ-ГРАД\nп.к.1303, адрес: бул. Ал. Стамболийски №62-64 тел. 029261940 , факс: 029261940, e-mail: sofia@nssi.bg\nЗАПОВЕД\n№ 3Р-5-21-01373811/06.06.2023\nНа основание чл. 107 от Кодекса за социално осигуряване и чл. 29, ал. 1 от Инструкция №1 от\n3.04.2015 г. за реда и начина за осуществяване на контрольно-ревизионна дейност от контролните органи на\nНационалния осигурителен институт,\nВЪЗЛАГАМ\nДа се изврши проверка по разходите на државното обществено осигуряване на ТИБИЕЛ ЕООД,\nЕИК/код по БУЛСТАТ: 106588084, от контролен орган на ТП на НОИ:\nІ.ВИОЛЕТА КРАСИМИРОВА НЕНКОВА - ИНСПЕКТОР ПО ОСИГУРЯВАНЕТО\nПроверката да се изврши в срок от 20 работни дни, считано от датата на връчване на заповедта.\nВръчена на\n(име, фамилия, длъжност)\nДата: .\nПодпис:\n(печат)\nЗА РЪКОВОДИТЕЛ НА ТП НА НОИ - СОФИЯ-ГРАД :\nОСИГУРИ\nПЕН ИНСТИТУ\n(ЕВЕЛИНА ЛАЗАРОВА)\n10\nСофия град )\n(Съгл. заповед № 1015-21-151/18.08.2022 г. на Директора на ТИ на НОИС\nНА БОЛГАРИЯ\"\nРЕПУБЛИКА БЪЛГАРИЯ\nНАЦИОНАЛЕН ОСИГУРИТЕЛЕН ИНСТИТУТ\nТЕРИТОРИАЛНО ПОДЕЛЕНИЕ - СОФИЯ-ГРАД\nп.к. 1303, адрес: бул. Ал. Стамболийски №62-64 тел. 029261940 , факс: 029261940, e-mail: sofia@nssi.bg\nдо\nТИБИЕЛ ЕООД\nгр. СОФИЯ\nгр.СОФИЯ, бул. Княз Александр Дондуков №29 ст.1\nЗАДЪЛЖИТЕЛНИ ПРЕДПИСАНИЯ\n№ ЗД-1-21-01377063\\12.06.2023\nПодписаната\nВИОЛЕТА КРАСИМИРОВА НЕНКОВА\n- ИНСПЕКТОР ПО\nОСИГУРЯВАНЕТО в ТП на НОИ - София-град, по повод поступил сигнал, вх. № 4023-21-386\nот 05.06.2023г., на основание чл. 108, ал. 1, т. 3 от Кодекса за социално осигуряване и чл. 37 от\nИнструкция №1 от 3.04.2015 г. за реда и начина за осуществяване на контрольно-ревизионна\nдейност от контролните органи на Националния осигурителен институт, даваме следните\nзадължителни предписания на\nТИБИЕЛ ВООД, с ЕИК/ код по БУЛСТАТ 106588084\nВъв връзка с осигурителните права на Албена Анакиева Петрова за периода м.03.2023 г. -\nм.04.2023 г.вкл., в тридневен срок от получаване на настоящите предписания, следва да се\nявите или изпратите уполномощено лице в ТП на НОИ - София град, бул. \"Александър\nСтамболийски\" № 62-64, при инспектор по осигуряването Виолета Ненкова, тел. 02/926 1905.\nза връчване на заповед за извършіване на проверка по разходите на државното обществено\nосигуряване, като за целта следва да представите:\n1. Трудов договор на лицето, допълнителни споразумения:\n2. Разплащателни\nведомости/фишове за изплатено трудово вознаграждение за\nгорецитирания период;\n3. Присъствени форми/графици - ако има водени;\n4. Заповеди за отпуск - платен и/или неплатен /ако има ползван за периода/;\n5. Извадка от дневника на представените болнични листове и съпровождащите ги\nдокументи за горепосочения период /ако има ползван/.\n6. Декларация до кой м. ....... година са изплатени възнагражденията на служителите, както\nи до кой м ...... година са изплатени осигурителните вноски /да се опише ако има изпълнително\nдело от НАП на осигурителя/. Да се декларира ако осигурителят е ползвал помощ в подкрепа\nна бизнеса /60/40, 80/20 и др.), като се посочи програмата и периода на получение компенсации.\n7. Печат и нотариально заверено пълномощно за лице, което ще представлява дружеството\nпри приключване на проверката.\n8. При необходимости в хода на проверката може да се изискать допълнителни документи.\nМотиви: Сигнал с вх. № 4023-21-386/05.06.2023г. от ТП на НОИ - Кюстендил за проверка\nв осигурителя ТИБИЕЛ ЕООД, ЕИК/код по БУЛСТАТ: 106588084 относно коректността на\nподадените данни за Албена Анакиева Петрова за м.03.2023 г. и м.04.2023 г.\nСрок: 3 работни дни от получаването му.\nПри неизпълнение на предписанията ще Ви бъде съставен акт за установяване на\nадминистративно нарушение по реда на чл. 350, ал. 1, във връзка с чл. 349 и 349а от Кодекса за\nсоциално осигуряване и наложена глоба и/или имуществена санкция.\nПредписанията могат да се обжаловать по реда на глава осма от Кодекса за социално\nосигуряване, в 14- дневен срок от получаването им.\nВръчени на .\n(име, фамилия, подпис)\nДата.\n....\nПодпис\n(печат)\nльной софия град\nКонтролен орган на ТИ на НОИ:\nВИОЛЕТА КРАСИМИРОВА НЕНКОВА\nИНСПЕКТОР ПО ОСИГУРЯВАНЕТО\nПчечестер по осигураванато"]}