{"attachments":[],"text":"Уважаеми партньори,\n\nБихме искали да ви информираме, че следващият търг за месечни продукти \nпо GRP програмата за 2020 г. ще се проведе на 11.05.2020 от 10:00 до \n16:00 ч. EET, като обръщаме внимание, че минималното количество по \nпродукти е 1 MWh. Количествата по всеки от седемте месечни продукта, \nкоито ще бъдат предложени, са 238 412 MWh/месец.\n\nБихме искали също така да насочим вниманието Ви към следните детайли:\n\n   *  Разрешената ценова стъпка, съгласно споразумението е 0,10 лв/MWh. \nОферти, подадени с различна стъпка се изтриват от системата.\n\n   *  Количеството в графа ASK е равно на 1/3 от общо предложеното от \n„Булгаргаз“ ЕАД за всеки от седемте месеца.\n\n   *  Всеки участник има правото на една валидна оферта за всеки продукт. \nЗа изменение на вече подадена от вас оферта, моля използвайте опцията \n„Update order“. При подаване на втора оферта за продукт, първата се \nизтрива от системата.\n\n   *  Уверете се, че подадената от вас оферта не е със статус \n“Withheld-Untradable”. Този статус не позволява класирането на вашата \nоферта, съответно в разпределението на количествата. Когато прекъсвате \nвръзката със сървъра по време на търг, проверете настройката през менюто \nTrayport Joule ˃Options˃Connections, където има три възможни опции: \nnothing, withhold, remove. Ако искате офертите да останат активни докато \nне сте свързани, изберете опция “nothing”.\n\n   *   Когато затваряте програмата, уверете се, че сте запазили \nнаправените от вас промени.\n\nОт екипа на „Газов Хъб Балкан“ ЕАД\n\nDear partners,\n\nWe would like to inform you that the next monthly auction under the Gas \nRelease Programme 2020 will be held on 11 May 2020 from 10:00 a.m. until \n4:00 p.m. EET. Please note that the minimum quantity by products shall \nbe 1 MWh. The quantities for all seven monthly products are 238 412 \nMWh/month.\n\nWe would like also to draw your attention to the following details:\n\n   * The permitted price step under the Agreement is 0.10 BGN/MWh. Orders \nsubmitted in different step shall be deleted from the system.\n\n   * The amount you can see in the ASK column is equal to 1/3 of the \ntotal quantity offered by Bulgargaz EAD for each of the seven months.\n\n   * Each participant is entitled to one valid offer for each product. In \norder to change an order you have already submitted, please use the \n\"Update order\" option. Upon submission of a second order for a product, \nthe first one shall be deleted from the system.\n\n   * Make sure that the order you have submitted is not of \n“Withheld-Untradable” status. This status does not permit ranking of \nyour order, respectively in allocation of the quantities. In case of \ndisconnection with the server during an auction, check the setting \nthrough the menu Trayport Joule˃Options˃Connections with three possible \noptions: nothing, withhold, remove. If you want the orders to remain \nactive while offline, select the option \"nothing\".\n\n   * When closing the program, make sure you save the changes you made.\n\nWe look forward to receiving your orders,\n\nBalkan Gas Hub EAD Team","subject":"Месечeн търг по GRP на 11 май 2020/ GRP Monthly Auction on 11 May 2020","date":"2020-05-07T12:17:18.000Z","to":[{"address":"admin@balkangashub.bg","name":""}],"attachmentsData":[]}