{"attachments":["0056-18_06_2024_писмо_МИ.pdf","image002.png","image003.jpg","image004.jpg"],"text":"Здравейте,\n\n \n\nЗа ваша информация приложено изпращам писмо от Министерство на Икономиката и Индустрията във връзка с промяна на обстоятелствата по Регистрация за осъществяване на икономическа дейност. \n\nВ писмото е отбелязано, че Тибиел е предоставил документи във връзка с промяна №4 по Банкова гаранция от Юробанк България с която се удължава срока на нейната валидност с една година /31.05.2021/ за свързани с нефт и продукти от нефтен произход.\n\nСъгласно Министерството регистрираните лица трябва да представят валидна банкова гаранция за срок не по- кратък от 1 година и 6 месеца.\n\nВ тази връзка министерството ни дава срок на Тибиел до 14 работни дни за да предостави валидна банкова гаранция за 1 година и 6 месеца.\n\nВ случай, че не се предостави такава, Тибиел ще получи отказ за вписване обстоятелствата в регистъра на лицата, осъществяващи икономически дейности, свързани с нефт и продукти от нефтен произход\n\n \n\nПоздрави,\n\nЕлена Ковачки\n\nРъководител „Администрация и Бек Офис“\n\nОтдел „Търговия с природен газ“\n\nМоб: +359 893 659 834\n\nwww.tibiel.com <http://www.tibiel.com> \n\nТИБИЕЛ ЕООД\n\n\n\n \n\n\n\n \n\nFrom: Nikolai Hadzhiysky <n.hadzhiysky@tibiel.com> \nSent: Wednesday, June 19, 2024 3:28 PM\nTo: ТИБИЕЛ ЕООД <tbl_ood@abv.bg>\nCc: Aneta Ivanova <a.ivanova@tibiel.com>; Backoffice <Backoffice@tibiel.com>\nSubject: банкова гаранция към МИ\n\n \n\nЗдравейте, колеги,\n\n \n\nВъв връзка с банковата гаранция към Министерство на икономиката и иновациите. Може ли да предоставите малко повече информация за предмета, който се обезпечава и как се определя стойността й.\n\n \n\nДо колкото аз съм информиран, с тази гаранция се обезпечават дейностите на ТИБИЕЛ по търговия с нефтени продукти на едро и дребно (ако не се лъжа става на въпрос за бензиностанция на територията на ТЕЦ Бобов дол, до колкото това считам че е търговия на дребно и други дейности представяващи търговия на едро). Та моля да потвърдите моята информация и по възможност ако тя е вярна, да предоставите информация какви са точно тези дейности и респективно ние ли сме определили този размер на гаранцията или тя се определя по някаква формула.\n\n \n\nБлагодаря предварително!\n\n \n\nПоздрави!\n\n \n\nС уважение,\n\nНиколай Хаджийски\n\nЮрисконсулт „ТИБИЕЛ“ ЕООД","subject":"RE: банкова гаранция към МИ","date":"2024-06-19T16:37:51.000Z","to":[{"address":"","name":"ТИБИЕЛ ЕООД"}],"attachmentsData":["0056/18.06.2024\nРЕПУБЛИКА БЪЛГАРИЯ\nМинистерство на икономиката и индустрията\n05-01-330\nИзх. №\n18.06. 2024\nДата\nдо\nГ-Н ДИМИТЪР ИВАНОВ\nУправител на „ТИБИЕЛ\" ЕООД\nАдрес за кореспонденция: гр. Перник 2300,\nул. „Кракра\" № 70\ne-mail: office@tibiel.com\nС обратна разписка и по електронна поща!\nОТНОСНО: Отстраняване на непълноти и неточности по подадено заявление с\nвх. № 05-01-330/23.05.2024 г. за промяна на обстоятельствата по регистрация за\nосьществяване на икономическа дейност по чл. 2, ал. 1, т. 1 от Закона за\nадминистративното регулиране на икономическите дейности, свързани с нефт и\nпродукти от нефтен произход (ЗАРИДСНПНП)\nУВАЖАЕМИ ГОСПОДИН ИВАНОВ,\nВъв връзка с подадено в Министерството на икономиката и индустрията\nзаявление с вх. № 05-01-330/23.05.2024 г., допълнено с писмо вх. № 05-01-\n330/28.05.2024 г., за промяна в обстоятельствата по регистрация за осуществяване на\nикономическа дейност по чл. 2, ал. 1, т. 1 от ЗАРИДСНПНП е извршена проверка на\nзаявлението и представените от Вас документи, при която се установи следното:\nС представената от Вас Промяна № 4 към Банкова гаранция с референция\n№ 48-9770, издадена на 26.04.2024 г. от „Юробанк Болгария\" АД, се удължава срокът\nна нейната валидност с една година, до 31.05.2025 г.\nСъгласно изискването на чл. 10, ал. 1 и ал. 3 от ЗАРИДСНПНП регистрираните\nлица трябва да представят валидна банкова гаранция за срок не по-кратьк от година\nгр. София 1052, ул. \"Славянска\" №8\nTen: 02 940 7001\nФакс: 02 987 21 90, 02 981 99 70\ne-mail: e-docs@mi.government.bg\nи шест месеца, считано от датата на подаване на заявлението по чл. 17 от същия\nзакон, предвид на което представената от Вас промяна не отговаря на законовите\nизисквания.\nНа основание чл. 18, ал. 2 от ЗАРИДСНПНП моля да представите обезпечение\n- банкова гаранция, анекс или депозит, отговарящо на изискването на чл. 10, ал. 3\nот същия закон, в срок до 14 работни дни от датата на получаване на настоящото\nписмо. В случай че същото не буде представено в този срок, на основание\nчл. 19, ал. 1, т. 2 от ЗАРИДСНПНП ще получите отказ за вписване промяна на\nобстоятельствата в Регистра на лицата, осуществяващи икономически дейности,\nсвързани с нефт и продукти от нефтен произход.\nУведомяваме Ви, че изискуемите документи могат да бъдат подавани лично или\nчрез пълномощник с нотариально заверено пълномощно или чрез лицензиран\nпощенски оператор, с придружително писмо, в което е посочен регистрационният\nиндекс на подаденото от Вас заявление.\nС уважение,\nИВАН ПАВЛОВ\nМИХА\nЗа директор на Дирекция „Регулиране на икономически дейности\"\nРЕПУБЛИКА \"\nВБАГАРИЯ","TIBIEL","Think before printing","TIBIEL\nTibiel Ltd.\nOffice in Sofia city:\n29, Kniaz Aleksandar Dondukov bul., Sofia 1000\nM: +359 898 890 194 E-mail: n.hadzhiysky@tibiel.com / www.tibiel.com"]}