{"attachments":["image001.png","image002.png","image003.png","image004.jpg"],"text":"промяна в реквизити по банковата сметка на \"МЕТ Енерджи Трейдинг България\" ЕАД\n\n \n\nСметка в BGN:\n\nIBAN: BG31UBBS81551008323402\n\nBIC: UBBSBGSF\n\nОбединена Българска Банка АД\n\n \n\nМоля да отразите промяната в база данни и плащания към „МЕТ Енерджи Трейдинг България“ ЕАД да бъдат извършвани, съгласно банковите реквизити, посочени във фактурите.\n\n \n\nПоздрави,\n\nЕлена Ковачки\n\nРъководител „Администрация и Бек Офис“\n\nОтдел „Търговия с природен газ“\n\nМоб: +359 893 659 834\n\nwww.tibiel.com <http://www.tibiel.com> \n\nТИБИЕЛ ЕООД\n\n\n\n \n\n\n\n \n\nFrom: Atanasova, Stella <stella.atanasova@met.com> \nSent: Monday, May 20, 2024 2:17 PM\nTo: METBG_GASOPS <metbg_gasops@met.com>\nSubject: Промяна на банкови реквизити по сметка на \"МЕТ Енерджи Трейдинг България\" ЕАД\n\n \n\nУважаеми дами и господа,\n\n \n\nС настоящето Ви уведомяваме за промяна в реквизити по банковата сметка на \"МЕТ Енерджи Трейдинг България\" ЕАД.\n\n \n\nПромяната е поради сливането на КБС Банк (преди това Райфайзен Банк) в ОББ АД и е отразена във фактуриращия софтуер на дружеството, а именно:\n\n \n\nСметка в BGN:\n\nIBAN: BG31UBBS81551008323402\n\nBIC: UBBSBGSF\n\nОбединена Българска Банка АД\n\n \n\nМоля да отразите промяната във Вашата база данни и плащания към „МЕТ Енерджи Трейдинг България“ ЕАД да бъдат извършвани, съгласно банковите реквизити, посочени във фактурите.\n\n \n\nПри въпроси и нужда от допълнителна информация, моля, не се колебайте да се свържете с нас.\n\n \n\nОставам на разположение,\n\nС уважение,\n\nСтела Атанасова \n\n \n\n \n\n\n\n \n\nStella Atanasova\n\nNatural Gas Logistic and Operational Analyst\n\n \n\nMET Energy Trading Bulgaria EAD\n\n2, Pozitano str. Perform Business Center,\n\nFloor 9, Sofia 1000\n\nMobile:  + 359 897 02 16 47\n\nOffice:   +359 2 8 50 40 39\n\nFax:       +359 2 8 50 40 39\n\nE-mail: stella.atanasova@met.com <mailto:stella.atanasova@met.com> \n\nWeb: www.MET.com <http://www.met.com/> \n\n\n\n \n\n \n\n\n\n\n\n\n________________________________\n\nImportant notice:\nThis email may contain information that is confidential, legally privileged, or otherwise protected from disclosure. This information is intended only for the use by the addressee. If you have received this e-mail in error, you are hereby notified that any disclosure, copying, distribution, or the taking of any action in reliance on the contents of the e-mail or attached files is strictly prohibited. In this event we would ask you to kindly delete this communication from your system and to contact us. Thank you!\nMET GROUP has taken steps to ensure that this email (and any attachments) is free from computer viruses and the like. Any emails that you send to us may be monitored for the purposes of ascertaining whether the communication complies with the law and our policies.","subject":"FW: Промяна на банкови реквизити по сметка на \"МЕТ Енерджи Трейдинг България\" ЕАД","date":"2024-05-20T14:25:58.000Z","to":[{"address":"","name":"ТИБИЕЛ ЕООД"},{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":["MET",false,"TIBIEL","Think before printing"]}