{"attachments":["Договор_от_06_11_2018_за_прехвърляне_на_вземане_от_Дайнинг.pdf","ПИСМО_ОТ_ГД_НП_МВР_ОТ_16,11,2021.pdf","Приемо_-_предавателен_протокол__по_цесия_от_06_11_-2018.pdf","Счетоводен_запис_на_цесията_в_ТБЛ.pdf","Счетоводна_справка_за_покриване_на_задължението_по_цесия.pdf","писмо.doc"],"text":"Здравейте!\n\nПриложено Ви изпращам: \n\nПисмо от МВР получено по куриер на 16.11.2021 в офис Перник;\n\nПисмо отговор от ТИБИЕЛ ;\n\nПриложения към Писмото-отговор : Договор за прехвърлено вземане от 06.11.2018 година; Приемо-предавателен протокол и Договор за заем ;\n\nСчетоводна справка за осчетоводяване на цесията; Счетоводна справка за покриване на задълженето по цесията.\n\nМоля за съгласуване и указания за действията, които да предприемеме.\n\nПоздрави!\n\n\n\n\n\n--\n\n\n-------------------------------------\nОглеждаш се за красиво бельо, пижами и чорапогащи с намаление?\nВземи желаните модели с 20% отстъпка и отпразнувай Black Week с нас.\nЕла на diviolashop.bg и си направи подарък без повод.\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4441__zoneid=35__OXLCA=1__cb=c8dfc57204__oadest=https%3A%2F%2Fdiviolashop.bg%2F>","subject":"Моля за сдействие относно: Писмо от МВР и подготвен отговор от ТИБИЕЛ","date":"2021-11-22T10:49:40.000Z","to":[{"address":"vania.milcheva@gmail.com","name":""}],"attachmentsData":["ДОГОВОР\nЗА ПРЕХВЪРЛЯНЕ НА ВЗЕМАНЕ\nДнес, 06.11.2018 г., между:\n“ДАЙНИНГ ЕНЕРДЖИ” ЕООД, вписано в Търговския регистър към Агенцията\nпо вписванията с ЕИК: 201749467, със седалище и адрес на управление: гр. Гълъбово-\n6280, обл. Стара Загора, Извън града, Площадка Брикел, представлявано от Управителя\nДиляна Бранимирова Авджиева, наричано по-долу за краткост ЦЕДЕНТ,\nи\n“ТИБИЕЛ” ЕООД, вписано в Търговския регистр при Агенция по вписвания с\nБИК 106588084, със седалище и адрес на управление: гр. Перник-2300, Площад «Свети\nИван Рилски» 1, представлявано от Управителя Димитър Йорданов Иванов, наричано по-\nдолу за краткост ЦЕСИОНЕР,\nсе сключи настоящий договор на основание чл.99 и следващите от ЗЗД, както следва:\nI. ПРЕДМЕТ НА ДОГОВОРА\n1. ЦЕДЕНТЪТ прехвърля частично на ЦЕСИОНЕРА възмездно всички свои права,\nпривилегии и вземания към следния длъжник:\n“Брикел” ЕАД, ЕИК: 123526494, със седалище и адрес на управление: гр. Гълъбово-6280,\nобл. Стара Загора, Извън града,\nвземане в размер на общо 13 000 000 лева /тринадесет милиона лева/ съгласно Договор за\nпаричен заем от 12.12.2011 г.\n2. ЦЕДЕНТЪТ отговаря за съществуването на вземанията и декларира, че е собственник на\nправата, описани по горе в чл. 1 от настоящий договор.\nІ. ЦЕНИ И ПЛАЩАНЕ\n3. ЦЕСИОНЕРЪТ се съгласява да придобие вземанията на ЦЕДЕНТА „ДАЙНИНГ\nЕНЕРДЖИ” ЕООД за сумата от 11 700 000 лева Јединадесет милиона и седемстотин\nхиляди лева/, платима в срок до 3 (три) години, считано от подписване на настоящия\nдоговор.\nIII.ПРАВА И ЗАДЪЛЖЕНИЯ НА ЦЕДЕНТА\n4.1. ЦЕДЕНТЪТ прехвърля на ЦЕСИОНЕРА посочените в т.1 парични вземания, ведно с\nвсички съпътстващи ги привилегии, обезпечения и други принадлежности при условията\n4.2. ЦЕДЕНТЪТ се задължава да уведоми писмено длъжника по чл.1 за извршеното\nпо т.6.1.\nпрехвърляне на вземането, съгласно изискванията на чл.99, ал.3 от ЗЗД в срок от 3 (три)\nработни дни от сключване на договора.\n4.3. Цедентьт предава на Цесионера, с подписването на договора, наличните при него\nдокументи, удостоверяващи вземанията, предмет на настоящий договор.\n/2/ Цедентът се задължава да предаде на Цесионера и други документи, удостоверяващи\nсведения, които могат да бъдат потребни на Цесионера за успешно предявяване и\nсъбиране на вземанията, включително сключени договори, анекси и споразумения.\n/3/ Описаните в ал. 1, 2 и 3 документи се предават на Цесионера при подписване на\nнастоящий договор.\n4.4. ЦЕДЕНТЪТ се задължава след подписване на настоящий договор да не сключва с\nдлъжника по чл.1 никакви сделки, свързани с погасяване на цедираните вземания.\n4.5. Ако след датата на подписване на настоящий договор при ЦЕДЕНТА постьпят\nпарични суми или други активи от всякакво естество от длъжника по чл.1 и/или от трети\nлица, с основание цялостно или частично погасяване на цедираните вземания, ЦЕДЕНТЪТ\nсе задължава в тридневен срок да уведоми ЦЕСИОНЕРА и да преведе получените суми по\nсметка на същия.\nIV.ПРАВА И ЗАДЪЛЖЕНИЯ НА ЦЕСИОНЕРА\n5.1. ЦЕСИОНЕРЪТ декларира, че е запознат с начина на формиране на вземанията на\nЦЕДЕНТА към длъжника по чл.1, общият им размер, както и правоотношенията по повод\nпривилегиите и обезпеченията.\n5.2. ЦЕСИОНЕРЪТ е согласен да придобие вземанията, предмет на този договор и е\nдлъжен да плати цената, при условията и сроковете, уговорени в него.\n5.3. ЦЕСИОНЕРЪТ е длъжен при промяна на седалището си или адреса си на управление\nда информира незабавно и писмено ЦЕДЕНТА. При неспазване на това задължение,\nвсички покани и съобщения, изпратени на посочения в настоящий договор адрес се считать\nза надлежно изпратени и връчени.\n5.4. С прехвърляне на вземанията ЦЕСИОНЕРЪТ се суброгира /встъпва/ в правата на\nудовлетворения кредитор „ДАЙНИНГ ЕНЕРДЖИ” ЕООД до размера на вземанията,\nпосочени в чл.1 от настоящий договор.\n5.5.До размера на вземанията ЦЕСИОНЕРЪТ има пълното право да претендира плащане\nот длъжника по чл. 1.\nV.ПРЕХВЪРЛИТЕЛНО ДЕЙСТВИЕ НА ДОГОВОРА\n6.1. Страните се споразумяват, че вземането, предмет на договора, преминава към\nпатримониума на ЦЕСИОНЕРА, заедно с учредените обезпечения, наложени тежести,\nпривилегии, лихви, принадлежности и други при подписване на настоящий договор.\nVI. ЗАДЪЛЖЕНИЯ И ОТГОВОРНОСТ ПРИ НЕИЗПЪЛНЕНИЕ\n7.1. При неизпълнение на задължението за уведомяване на дльжника по вписаното му в\nтърговския регистър седалище и адрес на управление, ЦЕСИОНЕРЪТ има право сам да\nизврши уведомяването от името и за сметка на ЦЕДЕНТА.\n7.2. При възникване право за едностранно прекратяване на настоящий договор, ако\nт.8.3.\nизправната страна реши да го упражни, уведомява писмено неизправната страна по реда на\nVII.ДРУГИ УСЛОВИЯ\n8.1.Страните се съгласяват, че всяка разменена между тях информация при изпълнение на\nнастоящото споразумение е от конфиденциален характер и ще бъде съхранена като такава,\nтова се отнася за клаузите и на самия договор.\n8.2. Освен в случаите, предвидени в закона, информация, касаеща дейността на всяка една\nот страните, може да бъде предоставена на трети лица само с изрично писмено съгласие на\nтази страна, като се предприемат необходимите мерки за осигуряване конфиденциалност\nза предоставената информация. Това задължение не се отнася за разкриване информация\nна компетентните регулаторни органи или на консултанти на страните, като в последния\nслучай те се ангажират да съхраняват стриктно информацията като конфиденциална.\n8.3. Страните по настоящото споразумение отправят всички съобщения и уведомления\nпомежду си в писмена форма - по факс, телекс или установена куриерска услуга на адреса\nна съответната страна, посочен в този договор или друг такъв адрес, който съответната\nстрана е посочила писмено на другата страна и ще породи своето действие при получаване\nили при отказ да бъде получено, или при непотърсена пощенска пратка.\n8.4. Ако някоя от разпоредбите на този Договор бъде обявена за недействителна от\nкомпетентния съд, останалите разпоредби на Договора, както и възникналите въз основа\nна тези останали разпоредби права и задължения на Страните, запазват действието си.\nНедействителните разпоредби се считать неписани в Договора и следва да бъдат заместени\nот Страните по добросовестен начин от действителни, приложими и взаимно приемливи\nразпоредби, чисто действие постига максимално близьк икономически резултат до този на\nнедействителните или неподлежащите на принудительно изпълнение разпоредби.\n8.5. По отношение на настоящий договор, както и за неуредените с договора въпроси се\nприлага законодательството на Република България.\n8.6. Настоящият договор може да бъде изменян и допълван по взаимно писмено\nспоразумение между страните.\nДоговорът се състави в два еднообразни экземпляра - по един за всяка от страните.\nЦЕДЕНТ :.\nуниних\nЦЕСИОНЕР :","МИНИСТЕРСТВО НА ВЪТРЕШНИТЕ РАБОТИ\nГЛАВНА ДИРЕКЦИЯ \"НАЦИОНАЛНА ПОЛИЦИЯ\"\nгр. София, бул. „Александр Малинов“№ 1\nМИНИСТЕРСТВОРУБ\nРег. №-ДП 3286-ЗМ-40/21 г.\nДО\nГЛАВНА\"ДИРЕКТ **-... 2021г.\n„ТИБИЕЛ“ ЕООД - ПЕРНИК\n\"НАЦИОНАЛНА ПОЛИЦИЯ\"\nЕИК 106588084\nРег.№323600-535472\nгр. Перник 2300\nот 10.11.2021г.\nул. „Площад Свети Иван Рилски“ №1\nВъв връзка с провеждано разследване по досудебно производство №3286 ЗМ-\n40/2021г. по описа на Главна дирекция „национална полиция“ (ГДНП) - МВР, пр. пр.\n№18234/2020г. по описа на Софийска градска прокуратура (СГП) и на основание чл.159,\nал.1 от НПК, моля да ни предоставите заверени копия на следните документи:\n-Договор за прехвърляне на вземане от 06.11.2018г. сключен между „Тибиел“\nЕООД - Перник, ЕИК 106588084 и „Дайнинг енерджи“ ЕООД - Гълъбово, ЕИК 201749467\nвъв връзка с парично задължение по договор за паричен заем от 12.12.2011г. сключен\n201749467.\nмежду „Брикел“ ЕАД, ЕИК 123526494 и „Дайнинг енерджи“ ЕООД - Гълъбово, ЕИК\n-Договор за паричен заем от 12.12.2011г. сключен между „Брикел“ ЕАД, ЕИК\n123526494 и „Дайнинг енерджи“ ВООД - Гълъбово, ЕИК 201749467 (ако разполагате с\nэкземпляр от същия.)\nКъм приложените документи, моля да ни отговорите на следното:\n1.Кои лица (три имена, ЕГН и телефон за връзка) са участвали при преговорите и са\nподписали съответните документи за „Тибиел“ ЕООД - Перник, ЕИК 106588084 по\n• горепосочения договор за прехвърляне на вземане, като същия изпълнява ли се към момента\nили е приключило изпълнението му ?\n2.Моля, към отговора Ви да представите заверени копия на писмени документи\n(описи, фактури, платежни нареждания, оборотни ведомости и др.) касаещи горепосочения\n201749467.\nдоговор за прехвърляне на вземане сключен с „Дайнинг енерджи“ ЕООД - Гълъбово, БИК\nЗа контакти: гл. разследващ полицай Иван Маджаров - ГДНП - МВР, гр. София,\nбул. „Александр Малинов“№1 сл. тел.02/982-78-27, моб. тел. 0888956087, email:\nIRMadzharov@@mvr.bg\nГЛАВЕН РАЗСЛЕДВАЩ ПОЛИЦАЙ\nВ ГЛАВНА ДИРЕКЦИЯ.\n„НАЦИОНАЛНА ПОЛИЦИЯ“ МВР\nГр. София\n27.10.2021г.\nИван Маджаров\nМИНИСТЕРСТВО НА ВЪТРЕШНИТЕ РАБОТИ\nГЛАВНА ДИРЕКЦИЯ\n\"НАЦИОНАЛНА ПОЛИЦИЯ\"\nPer.Nº 328600-53547 Ex3. Nº 2\nOT\n20 ......\n15.11.\n1.01\nto\n( Tribuen EDO\nya. Mrowjag Ceert\nC\nПолучено на 16.11.21 г.\nOMBan Purcku\n0,012\nrp. Neptunk\nR PS 1715 0034EH X\nn.K .: 2300","ПРИЕМО-ПРЕДАВАТЕЛЕН ПРОТОКОЛ\nкъм Договор за прехвърляне на вземане от 06.11.2018 г.\nДнес, 06.11.2018 г. се подписа настоящият протокол между:\n“ДАЙНИНГ ЕНЕРДЖИ” ЕООД, вписано в Търговския регистар към Агенцията\nпо вписванията с ЕИК: 201749467, със седалище и адрес на управление: гр. Гълъбово-\n6280, обл. Стара Загора, Извън града, Площадка Брикел, представлявано от Управителя\nДиляна Бранимирова Авджиева, наричано по-долу за краткост ЦЕДЕНТ,\nи\n“ТИБИЕЛ\" ЕООД, вписано в Търговския регистър при Агенция по вписвания с\nЕИК 106588084, със седалище и адрес на управление: гр. Перник-2300, Площад «Свети\nИван Рилски» 1, представлявано от Управителя Димитър Йорданов Иванов, наричано по-\nдолу за краткост ЦЕСИОНЕР, за следното:\nЦедентьт предава, а Цесионерут приема копие на следните документи:\nДоговор за паричен заем от 12.12.2011 г.\nНастоящият приемо-предавателен протокол се състави и подписа в два еднообразни\nэкземпляра - по един за всяка от страните.\nИ ЕООД\nПЕЛЬ\nЗа Цедента:\nЗа Цесионери\nАЛЬБОВО\nДАЙНИНА\n#EO\nДОГОВОР ЗА ПАРИЧЕН ЗАЕМ\nДнес, \"2\".12.2011 г., в гр.Гълъбово, се сключи настоящият договор между:\n1. “ДАЙНИНГ ЕНЕРДЖИ” ЕООД с ЕИК 201749467, със седалище и адрес на управление:\nгр.Гълъбово - 6280, извън града, площадка \"Брикел”, общ.Гълъбово, обл. Стара Загора,\nпредставлявано от Диляна Бранимирова Авджиева - Управител,\nнаричан накратко\nЗАЕМОДАТЕЛ, от една страна,\nи\n2. \"БРИКЕЛ”ЕАД, вписано в ТР на Агенцията по вписване с ЕИК: 123526494 , със\nседалище и адрес на управление: гр.Гълъбово, област Стара Загора, Извън града, представлявано от\nИзпълнителния директор Ива Цветанова Цветкова, наричан накратко ЗАЕМАТЕЛ от втора\nстрана.\nСтраните се споразумяха за следното:\nI. ПРЕДМЕТ НА ДОГОВОРА\nЧл.1. (1) Заемодателят се съгласява да предаде в собственность на Заемателя сумата от 5 000 000\n/пет милиона/ лева, наричана по-долу за краткост ЗАЕМНАТА СУМА, а Заемателят се задължава\nда върне заемната сума по реда и съгласно условията на настоящий договор.\n(2) Заемната сума ще бъде предоставлена на траншове в брой или чрез банков превод по банкови\nсметки на Заемателя и/или на негови доставчици и други бенефициенти.\nЧл.2. (1) Заемателят има право да връща част или цялата сума на Заемодателя по всяко време в\nброй или чрез банков превод.\n(2) Всяка платена от Заемателя на Заемодателя сума прво погасява дължими лихви, а след това\nпредоставените в заем траншове от най-стария към последно предоставения.\nЧл.3. (1) Засмателят дължи възнаграждение на заемодателя под формата на лихва в размер на\n0,925 % (нула цяло и деветстотин двадесет и пет процента) месечно, начислена от началото на\nмесеца следващ предоставянето на транш, до началото на месеца, в който е върната част или цялата\nсума, като се счита, че всяко връщане погасява по-старо предоставен непогасен транш.\n(2) Начислената месечна лихва се заплаща от Заемателя на Заемодателя до петнадесето число на\nследващия месец.\n(3) Заемателят следва да върне част или цялата заета сума при поискване от страна на Заемодателя, в\nсрок до 30 дни от деня на поискването, в брой или по банков път.\n(4) Заемодателят начислява комисионна за управление на заема в размер на 1% годишно от\nотпуснатата сума, която комисионна е платима на тримесечие и се дължи в края на съответното\nтримесечие.\nII. ПРАВА И ЗАДЪЛЖЕНИЯ НА ЗАЕМОДАТЕЛЯ\nЧл.4. Заемодателят е длъжен:\n1. да предаде в собственность на Заемателя заемната сума в брой или по банков път, по реда и в сроко-\nвете съгласно клаузите на настоящий договор.\n2. при поискване от Заемателя да издава разписка за извршените от последния погасителни вноски,\nв която се отразяват: датата на плащането, каква част от дълга се погасява, точната сума и\nевентуалните прихващания.\nЧл.5. Заемодателят има право:\n1. да получи даденото по договора ведно с уговореното възнаграждение по реда и условията на нас-\nтоящия договор.\n2. да прекрати едностранно и предсрочно настоящий договор и да иска незабавно връщане на\nзаемната сума, при следните условия:\nа) при откриване на производство по обявяване на Заемателя в несъстоятелност;\nб) при установяване, че данните, въз основа на които е сключен договорът или които са пре-\nдоставяни впоследствие от Заемателя, са неверни или неточни;\nв) ако Заемателят е изпаднал в неплатежеспособност.\nВ тези случаи заетата към момента сума става изискуема веднага с отправяне на двудневно\nпредизвестие от Заемодателя към Заемателя.\nIII. ПРАВА И ЗАДЪЛЖЕНИЯ НА ЗАЕМАТЕЛЯ\nЧл.6 Заемателят има право:\n1. да получи заемната сума в определения размер, по реда и съгласно условията на настоящий дого-\nвор\n2. Заемателят може да върне предсрочно дължимото по настоящий договор, след като е уведомил за\nтова Заемодателя с писмено еднодневно предизвестие.\nЧл.7. Заемателят е длъжен\n1. да върне полученото по договора ведно с уговореното възнаграждение, по реда и съгласно угово-\nрените в договора или в дополнително споразумение срокове.\n2. Заемодателят е длъжен да изпълни стриктно условията за обезпечаване на заема.\nIV.ОБЕЗПЕЧЕНИЯ И НЕУСТОЙКИ\nЧл.8. Всеки транш от сумата по чл.1 се обезпечава от Заемателя със Запис на заповед, който е в\nразмер на сумата по транша, завишен с 25% и падеж след 18 месеца от датата на фактического\nпредоставяне на транша от Заемодателя към Заемателя. След изтичане на този срок, ако транша не\nе погасен изцяло се издава нов запис на заповед при условията на предходното изречение.\nЧл.9. Заемателят дължи неустойка за дължима главница в размер на 0.1% за всеки просрочен ден\nвърху дължимата сума, ако не бъде върната заемната сума в срока по чл.3 ал.(3).\nЧл.10. Заемодателят има право на неустойка в размер на 0.1% за всеки просрочен ден върху\nдължимата сума за лихва, ако лихвата не е платена в срока по ал.2 на чл.3.\nV. СРОК НА ДОГОВОРА. ПРЕКРАТЯВАНЕ.\nЧл.11. Договорът влиза в сила от датата на предоставяне на првия транш и е безсрочен.\nЧл.12. Договорът може да бъде прекратен:\n1. по взаимно съгласие на страните;\n2. с вращане на заемната сума и изплащането на дължимото възнаграждение на Заемодателя.\nVI. ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ\nЧл.13. Условията на настоящий договор могат да бъдат променяни при наличие на съгласие на стра-\nните, изразено в писмена форма.\nЧл.14. За неуредените от договора въпроси се прилагат разпоредбите на гражданското и търговското\nзаконодательство на Република България, като всички спорове между страните се отнасят пред\nкомпетентния съд на Р. България.\nНастоящият договор сесастави в два еднообразни экземпляра - по един за всяка от страните.\nЗАЕМОДАТЕЛ:\nЗАЕМАТЕЛ:\n(08009091 0\nСАД\nРИКЕЛ\nДОПЪЛНИТЕЛНО СПОРАЗУМЕНИЕ\nКЪМ ДОГОВОР ЗА ПАРИЧЕН ЗАЕМ\nОТ 12.12.2011 г.\nДнес, 23.12.2015 г., в град Гълъбово, на основание чл. 13 от Договора за паричен\nзаем се сключи настоящото Допълнително споразумение между:\n1. „ДАЙНИНГ ЕНЕРДЖИ” ЕООД, със седалище и адрес на управление:\nгр.Гълъбово, област Стара Загора, извън града, площадка „Брикел” ЕАД, ЕИК 201749467,\nпредставлявано от Управителя, Диляна Бранимирова Авджиева, в качеството му на\nЗАЕМОДАТЕЛ по договора от една страна\nи\n2. „БРИКЕЛ” ЕАД, със седалище и адрес на управление: гр. Гълъбово, област\nСтара Загора, извън града, представлявано от Изпълнителния директор инж. Владимир\nКънев Костов, в качеството му на ЗАЕМАТЕЛ от друга страна.\nСтраните се споразумяха за следното:\nІ. Считано от 01.01.2016г., текстът на чл.3 от Договора за паричен заем от\n12.12.2011г. се изменя по следния начин:\n„Чл. 3. (1). Заемателят дължи възнаграждение на заемодателя под формата на\nлихва в размер на основния лихвен процент за страната, оповестен от БНБ, плюс добавка\nот 6 % /шест/ процента на годишна база, от реално предоставената в траншове сума.\nЛихвата се начислява от началото на месеца, през който са предоставени\nсъответните траншове, до последна дата на месеца, в който е върната някаква част или\nцялата заемна сума. Всяко връщане на парична сума погасява най - старите предоставени\nи непогасени траншове и лихви.\"\nІІ. Всички останали клаузи от Договора остават непроменени.\nНастоящото допълнително споразумение се състави, подписа и подпечата в два\nеднообразни экземпляра - по един за всяка от страните.\nЕРДЖИ\nE A 4\nNEC\nE\nKEA\nyna'\nЗАЕМОДАТЕЛЬ:ТЕРИ\n/ ДАВДЖИЕВА /\nЗАЕМАТЕЛ:\n/инж. ВЛ. Костова\nгp. ruzubl","16.11.2021\n13:35:40\nТИБИЕЛ ЕООД\nХРОНОЛОГИЯ НА СЧЕТОВОДНИТЕ СТАТИИ\nЗа периода от 01.01.2018 по 31.12.2018\nСортирани по номер на счетоводната статия\nИзбрана с/ка:\n49-149 ДАЙНИНГ ЕНЕРДЖИ-ЗАДЪЛЖЕНИЕ ПО ЦЕСИЯ ПО ВЗЕМАНЕ ОТ\nБРИКЕЛ\nВ кореспонденция със с/ки:\n498 ДРУГИ ДЕБИТОРИ\nЗа складове(обекти):\nЗа типове документи:\nЗа типове счетоводни статии:\nЗа потребители:\nСч.статия No./Дата\nТип\n1\nПояснение\n-\nДок: No.в папка/Папка\nСклад (обект)\nNo./Дата\nТип\n- -\n1\nСметка\nОборот Дт\nOOOPOT KT\n| Вал\nКурс\n1\nв лева\n428434 / 06.11.2018|MO\n| по повод закупено вземене по Д-р за заем от Бр!\n-\n1 / <неопределен >|\n1000001402 / 06.11.2018|МЕМОРИАЛЕН ОРДЕ]\n1498-96 ЦЕСИЯ-ВЗЕМАНЕ ОТ Б| 13 000 000.001\n| BGL\n1.000000| 13 000 000.001\n1499-149 ДАЙНИНГ ЕНЕРДЖИ-З!\n1\n11 700 000.00| BGL|\n1.000000|\n11 700 000.00|\n729-1 ФИНАНСОВ ПРИХОД ОТ 1\n1\n1 300 000.00 | BGL|\n1.000000|\n1 300 000.00|\nОБЩО ЗА ИЗБРАНИТЕ СМЕТКИ\nCMerKa |\nНачални салда\n1\nобороти\nКрайни салда\n-\nДебит\nКредит\nДебит\n1\nКредит\nДебит\nКредит\n-\n1499-149\nДАЙНИНГ ЕНЕРДЖИ-ЗАДЪЛЖЕНИЕ ПО ЦЕСИЯ ПО ВЗЕМАНЕ ОТ БРИКЕЛ\n1\n0.001\n0.00|\n0 .00 |\n11 700 000.00|\n0.00| 11 700 000.00|\n3a cnpaskaTal\n0.00 |\n11 700 000.001\nот кореспонденции!\n0.00|\n11 700 000.00|\n1498\n0.001\n11 700 000.00| ДРУГИ ДЕБИТОРИ\n1\nIntegra 2000. Designed By SmartPro t.t.d .. Varna. tel. 052/259-0.5.3","22.11.2021\n9:55:44\nТИБИЕЛ ЕООД\nХРОНОЛОГИЯ НА СЧЕТОВОДНИТЕ СТАТИИ\nЗа периода от 01.11.2018 по 30.11.2021\nСортирани по номер на счетоводната статия\nИзбрана с/ка:\n49-149 ДАЙНИНГ ЕНЕРДЖИ-ЗАДЪЛЖЕНИЕ ПО ЦЕСИЯ ПО ВЗЕМАНЕ ОТ\nБРИКЕЛ\nВ кореспонденция със с/ки (по Кт):\nЗа складове(обекти):\nЗа типове документи:\nЗа типове счетоводни статии:\nЗа потребители:\nСч.статия No./Дата\nТип\nПояснение\nДок: No.в папка/Папка\nСклад (обект)\nNo./Дата\nТип\nСметка\nОборот Дт\nОборот Кт\nВал\nКурс\nв лева\n430461 / 08.03.2019 | MO\nБанково извлечение - разход\n0 / <неопределен > |\n47 / 08.03.2019 | БАНКОВО ИЗВЛЕЧЕ |\n|499-149 ДАЙНИНГ ЕНЕРДЖИ-3|\n146 500.00|\nBGL\n1.000000|\n146 500.00|\n|503-8 УНИКРЕДИТ БУЛВАНК |\n146 500.00 | BGL\n1.000000|\n146 500.00\n430480 / 12 . 03 .2019 |MO\n| Банково извлечение - разход\n0 / <неопределен > |\n49 / 12.03.2019 | BAHKOBO MSBJIEVE\n499-149 ДАЙНИНГ ЕНЕРДЖИ-3|\n548 200.00|\nBGL\n1.000000|\n548 200.00\n|503-8 УНИКРЕДИТ БУЛБАНК |\n548 200.00 | BGL |\n1.000000|\n548 200.00\n430491 / 13.03.2019 | MO\nБанково извлечение - разход\n0 / <неопределен >\n50 / 13.03.2019 |БАНКОВО ИЗВЛЕЧЕ |\n|499-149 ДАЙНИНГ ЕНЕРДЖИ-9|\n55 400.00|\nBGL\n1.000000 |\n55 400.00 |\n|503-8 УНИКРЕДИТ БУЛБАНК |\n55 400.00 | BGL\n1.000000 |\n55 400.00|\n430518 / 14.03.2019 | MO\nБанково извлечение - разход\n0 / <неопределен > |\n51 / 14.03.2019 | БАНКОВО ИЗВЛЕЧЕ |\n|499-149 ДАЙНИНГ ЕНЕРДЖИ-3|\n240 100.00\nBGL\n1.000000|\n240 100.00\n|503-8 УНИКРЕДИТ БУЛБАНК\n240 100.00 | BGL |\n1.000000 |\n240 100.00 |\n430522 / 25.03.2019 |MO\n| Банково извлечение\n- pasxoa\n0 / <неопределен >\n58 / 25.03.2019 | BAHKOBO M3BJIEVE\n| 499-149 ДАЙНИНГ ЕНЕРДЖИ-9|\n101 800.00|\nBGL\n1.000000|\n101 800.00\n|503-8 УНИКРЕДИТ БУЛБАНК |\n101 800.00|BGL |\n1.000000|\n101 800.00|\n430603 / 07.03.2019 | MO\n| Банково извлечение - разход\n0 / <неопределен >\n46 / 07.03.2019 | БАНКОВО ИЗВЛЕЧЕ\n499-149 ДАЙНИНГ ЕНЕРДЖИ-9|\n100 000.00 |\nBGL\n1.000000 |\n100 000.00 |\n|503-8 УНИКРЕДИТ БУЛБАНК\n100 000.00 | BGL\n1.000000|\n100 000.00|\n430604 / 07.03.2019 | MO\nБанково извлечение - разход\n0 / <неопределен > |\n46 / 07.03.2019 | БАНКОВО ИЗВЛЕЧЕ\n|499-149 ДАЙНИНГ ЕНЕРДЖИ-3]\n360 000.00|\nBGL\n1.000000|\n360 000.00 |\n| 503-8 УНИКРЕДИТ БУЛВАНК )\n360 000.00 | BGL |\n1.000000|\n360 000.00 |\n-\n430605 / 07.03.2019 |MO\n|Банково извлечение - разход\n0 / <неопределен >|\n46 / 07.03.2019 | BAHKOBO M3BJIEVE|\n1499-149 ДАЙНИНГ ЕНЕРДЖИ-3|\n100 600.00|\nBGL\n1.000000|\n100 600.00 |\n|503-8 УНИКРЕДИТ БУЛБАНК |\n100 600.00 | BGL\n1.000000|\n100 600.00 |\n430606 / 07.03.2019|MO\nБанково извлечение - разход\n0 / <неопределен > |\n46 / 07.03.2019 | БАНКОВО ИЗВЛЕЧЕ\n499-149 ДАЙНИНГ ЕНЕРДЖИ-9|\n645 900.00\nBGL\n1.000000|\n645 900.00|\n503-В УНИКРЕДИТ БУЛБАНК\n645 900.00 | BGL\n1.000000|\n645 900.00 |\n-\n430659 / 26.03.2019 | MO\nБанково извлечение - разход\n0 / <неопределен >\n59 / 26.03.2019 | БАНКОВО ИЗВЛЕЧЕ |\n| 499-149 ДАЙНИНГ ЕНЕРДЖИ-Э|\n400 000.00|\nBGL\n1.000000|\n400 000.00|\nIntegra 2000. Designed By SmartPro\nLtd .. Varna. tel. 052/259-053\n|503-8 УНИКРЕДИТ БУЛБАНК |\n1\n400 000.00 | BGL|\n1.000000|\n400 000.00|\n430679 / 27.03.2019 |MO\n| Банково извлечение - разход\n0 / <неопределен > |\n60 / 27.03.2019 | БАНКОВО ИЗВЛЕЧЕ!\n| 499-149 ДАЙНИНГ ЕНЕРДЖИ-3|\n110 000.00|\n|BGL\n1.000000|\n110 000.00|\n|503-8 УНИКРЕДИТ БУЛВАНК\n110 000.00 | BGL |\n1.000000|\n110 000.00 |\n430929 / 02.04.2019 | MO\nБанково извлечение - разход\n0 / <неопределен >|\n64 / 02.04.2019 | BAHKOBO MSBJIEVE\n| 499-149 ДАЙНИНГ ЕНЕРДЖИ-3|\n686 000.00 |\n|BGL\n1.000000|\n686 000.00|\n1503-8 УНИКРЕДИТ БУЛБАНК |\n-\n686 000.00 | BGL |\n1.000000|\n686 000.00 |\n431060 / 05.04.2019 | MO\n| Банково извлечение - разход\n0 / <неопределен > |\n67 / 05.04.2019 | БАНКОВО ИЗВЛЕЧЕ!\n|499-149 ДАЙНИНГ ЕНЕРДЖИ-9|\n180 700.00|\nBGL\n1.000000|\n180 700.00|\n|503-8 УНИКРЕДИТ БУЛВАНК |\n180 700.00 | BGL |\n1.000000|\n180 700.00|\n431334 / 04.04.2019 |MO\n| Банково извлечение - разход\n0 / «неопределен >\n66 / 04.04.2019 | БАНКОВО ИЗВЛЕЧЕ\n| 499-149 ДАЙНИНГ ЕНЕРДЖИ-3|\n60 000.00|\nBGL\n1.000000\n60 000.00 |\n503-8 УНИКРЕДИТ БУЛБАНК\n60 000.00 | BGL\n1.000000 |\n60 000.00\n431721 / 18.04.2019 | MO\n| Банково извлечение - разход\n0 / <неопределен >\n76 / 18.04.2019 | BAHKOBO NSBJIEVE\n499-149 ДАЙНИНГ ЕНЕРДЖИ-9|\n289 600.00\nBǤL\n1.000000|\n289 600.00 |\n|503-8 УНИКРЕДИТ БУЛБАНК\n289 600.00 | BGL|\n1.000000|\n289 600.00|\n432118 / 01.04.2019 | MO\nБанково извлечение - разход\n0 / <неопределен > |\n63 / 01.04.2019 | БАНКОВО ИЗВЛЕЧЕ|\n[499-149 ДАЙНИНГ ЕНЕРДЖИ-9|\n6 200.00\nBGL\n1.000000 |\n6 200.00|\n| 503-8 УНИКРЕДИТ БУЛБАНК\n6 200.00 | BGL |\n1.000000|\n6 200.00 |\n432119 / 01.04.2019 |MO\nБанково извлечение - разход\n0 / <неопределен > |\n63 / 01.04.2019 | БАНКОВО ИЗВЛЕЧЕ |\n| 499-149 ДАЙНИНГ ЕНЕРДЖИ-Э|\n3 800.00|\nBGL\n1.000000|\n3 800.00 |\n503-8 УНИКРЕДИТ БУЛБАНК |\n-\n3 800.00 | BGL |\n1.000000\n3 800.00 |\n432127 / 03.04.2019 | MO\nБанково извлечение - разход\n0 / <неопределен > |\n65 / 03.04.2019 | БАНКОВО ИЗВЛЕЧЕ\n499-149 ДАЙНИНГ ЕНЕРДЖИ-3|\n503 000.00|\nBGL|\n1.000000|\n503 000.00 |\n| 503-8 УНИКРЕДИТ БУЛБАНК\n503 000.00 | BGL |\n1.000000|\n503 000.00|\n432129 / 03.04.2019 | MO\nБанково извлечение - равход\n0 / <неопределен > |\n65 / 03.04.2019 | БАНКОВО ИЗВЛЕЧЕ\n499-149 ДАЙНИНГ ЕНЕРДЖИ-9|\n486 000.00|\nBGL\n1.000000|\n486 000.00|\n503-8 УНИКРЕДИТ БУЛБАНК\n486 000.00 | BGL |\n1.000000|\n486 000.00|\n432131 / 03.04.2019 |MO\n| Банково извлечение\n- разход\n1\n0 / «неопределен >|\n65 / 03.04.2019 | БАНКОВО ИЗВЛЕЧЕ |\n1499-149 ДАЙНИНГ ЕНЕРДЖИ-9|\n396 000.00|\nBGL\n1.000000|\n396 000.00 |\n|503-8 УНИКРЕДИТ БУЛВАНК\n396 000.00 | BGL\n1.000000|\n396 000.00 |\n432194 / 17.04.2019 | MO\nБанково извлечение - разход\n0 / <неопределен >|\n75 / 17.04.2019 | БАНКОВО ИЗВЛЕЧЕ\n499-149 ДАЙНИНГ ЕНЕРДЖИ-3|\n170 000.00 |\nBGL\n1.000000\n170 000.00 |\n|503-8 УНИКРЕДИТ БУЛБАНК\n170 000.00 | BGL |\n1.000000|\n170 000.00\n432196 / 17.04.2019 | MO\n|Банково извлечение - разход\n0 / <неопределен >\n75 / 17.04.2019 | БАНКОВО ИЗВЛЕЧЕ\n| 499-149 ДАЙНИНГ ЕНЕРДЖИ-9|\n60 000.00|\nBGL\n1.000000\n60 000.00\n|503-В УНИКРЕДИТ БУЛБАНК\n60 000.00 | BGL |\n1.000000|\n60 000.00\n432197 / 17.04.2019 |MO\nБанково извлечение - разход\n-\n0 / <неопределен >|\n75 / 17.04.2019 | БАНКОВО ИЗВЛЕЧЕ\n499-149 ДАЙНИНГ ЕНЕРДЖИ-3|\n140 000.00 |\nBGL\n1.000000|\n140 000.00|\n| 503-8 УНИКРЕДИТ БУЛБАНК |\n140 000.00 | BGL |\n1.000000 |\n140 000.00 |\nIntegra 2000. Designed Bv SmartPro Ltd .. Varna. tel. 052/259-053\n432472 / 16.05.2019 |MO\n| Банково извлечение - разход\n0 / <неопределен > |\n92 / 16.05.2019 | BAHKOBO MSBJIEVE|\n|499-149 ДАЙНИНГ ЕНЕРДЖИ-3|\n3 000.00\nBGL\n1.000000|\n3 000.00 |\n|503-8 УНИКРЕДИТ БУЛБАНК\n3 000.00 | BGL\n1.000000|\n3 000.00|\n432686 / 23.05.2019 | MO\nБанково извлечение - разход\n0 / <неопределен > |\n97 / 23.05.2019 | БАНКОВО ИЗВЛЕЧЕ |\n499-149 ДАЙНИНГ ЕНЕРДЖИ-9|\n586 700.00|\n|BGL\n1.000000|\n586 700.00 |\n|503-8 УНИКРЕДИТ БУЛБАНК |\n586 700.00 | BGL |\n1.000000|\n586 700.00|\n432719 / 27.05.2019 | MO\nБанково извлечение - разход\n0 / «неопределен > |\n98 / 27.05.2019 | БАНКОВО ИЗВЛЕЧЕ\n1499-149 ДАЙНИНГ ЕНЕРДЖИ-9|\n233 900.00|\nBGL\n1.000000|\n233 900.00|\n|503-8 УНИКРЕДИТ БУЛВАНК |\n233 900.00 | BGL |\n1.000000|\n233 900.00\n433315 / 03.05.2019 |MO\n| Банково извлечение\n- pasxox\n0 / <неопределен >|\n84 / 03.05.2019 | БАНКОВО ИЗВЛЕЧЕ\n|499-149 ДАЙНИНГ ЕНЕРДЖИ-3|\n222 700.00|\nBGL\n1.000000|\n222 700.00|\n| 503-8 УНИКРЕДИТ БУЛБАНК\n222 700.00 | BGL\n1.000000|\n222 700.00|\n433419 / 14.05.2019 | MO\n|Банково извлечение - разход\n1\n0 / <неопределен >\n90 / 14.05.2019 | БАНКОВО ИЗВЛЕЧЕ |\n499-149 ДАЙНИНГ ЕНЕРДЖИ-9|\n105 800.00 |\nBGL\n1.000000|\n105 800.00 |\n503-8 УНИКРЕДИТ БУЛБАНК |\n105 800.00 | BGL |\n1.000000|\n105 800.00 |\n433431 / 15.05.2019 |MO\nБанково извлечение - разход\n0 / <неопределен >\n91 / 15.05.2019 | БАНКОВО ИЗВЛЕЧЕ |\n| 499-149 ДАЙНИНГ ЕНЕРДЖИ-3|\n766 500.00|\nBGL\n1.000000|\n766 500.001\n|503-8 УНИКРЕДИТ БУЛБАНК\n766 500.00 | BGL |\n1.000000|\n766 500.00|\n433867 / 28.06.2019 | MO\nБанково извлечение - разход\n-\n0 / <неопределен > |\n6839 / 28.06.2019 | БАНКОВО ИЗВЛЕЧЕ\n499-149 ДАЙНИНГ ЕНЕРДЖИ-9|\n117 200.00|\nBGL\n1.000000|\n117 200.00|\n| 498-39 ПРОТОКОЛИ - ПРИХВА|\n1.000000|\n-\n117 200.00 | BGL |\n117 200.00\n434078 / 21.05.2019 | MO\nBAHKOBO MSBJeVeHNE - paBxon\n0 / <неопределен >\n95 / 21.05.2019 | БАНКОВО ИЗВЛЕЧЕ\n499-149 ДАЙНИНГ ЕНЕРДЖИ-9|\n80 000.00|\nBGL\n1.000000|\n80 000.00|\n503-8 УНИКРЕДИТ БУЛБАНК |\n80 000.00 | BGL\n1.000000|\n80 000.00 |\n434144 / 22.05.2019 |MO\nБанково извлечение - разход\n0 / <неопределен > |\n96 / 22.05.2019 | БАНКОВО ИЗВЛЕЧЕ\n| 499-149 ДАЙНИНГ ЕНЕРДЖИ-3|\n76 750.00 |\nBGL\n1.000000|\n76 750.00|\n503-8 УНИКРЕДИТ БУЛВАНК\n76 750.00 | BGL |\n1.000000|\n76 750.00 |\n434406 / 26.06.2019|MO\nБанково извлечение - разход\n-\n0 / <неопределен >\n120 / 26.06.2019 | BAHKOBO M3BJIEVE\n499-149 ДАЙНИНГ ЕНЕРДЖИ-9|\n146 800.00 |\nBǤL\n1.000000 |\n146 800.00|\n|503-8 УНИКРЕДИТ БУЛБАНК |\n146 800.00 | BGL|\n1.000000|\n146 800.00|\n434448 / 27.06.2019 | MO\nБанково извлечение - разход\n0 / <неопределен > |\n121 / 27.06.2019 | БАНКОВО ИЗВЛЕЧЕ\n499-149 ДАЙНИНГ ЕНЕРДЖИ-3|\n200 000.00 |\nBGL\n1.000000\n200 000.00 |\n| 503-8 УНИКРЕДИТ БУЛБАНК\n200 000.00 | BGL|\n1.000000|\n200 000.00 |\n434712 / 25.06.2019 |MO\nБанково извлечение - разход\n--\n0 / <неопределен >\n119 / 25.06.2019 | БАНКОВО ИЗВЛЕЧЕ\n|499-149 ДАЙНИНГ ЕНЕРДЖИ-3|\n287 000.00|\nBGL\n1.000000|\n287 000.00|\n503-8 УНИКРЕДИТ БУЛБАНК |\n287 000.00 | BGL |\n1.000000|\n287 000.00\n434731 / 18.06.2019 | MO\n| Банково извлечение - разход\n0 / <неопределен >\n114 / 18.06.2019 | BAHKOBO M3BJIEVE|\n|499-149 ДАЙНИНГ ЕНЕРДЖИ-3|\n140 000.00|\nBGL\n1.000000|\n140 000.00\n|503-8 УНИКРЕДИТ БУЛБАНК |\n-\n1\n140 000.00 | BGL\n1.000000|\n140 000.00|\nIntegra 2000. Designed Bv SmartPro Ltd .. Varna. tel. 052/259-053\n434804 / 31.05.2019 |MO\n| Банково извлечение - разход\n0 / <неопределен >|\n102 / 31.05.2019 |БАНКОВО ИЗВЛЕЧЕ |\n|499-149 ДАЙНИНГ ЕНЕРДЖИ-9|\n302 800.00 |\nBGL\n1.000000|\n302 800.00 |\n|503-8 УНИКРЕДИТ БУЛБАНК |\n302 800.00 | BGL\n1.000000|\n302 800.00|\n435041 / 15.04.2019 | MO\nБанково извлечение - разход\n0 / «неопределен >\n73 / 15.04.2019 | БАНКОВО ИЗВЛЕЧЕ |\n499-149 ДАЙНИНГ ЕНЕРДЖИ-3|\n2 100.00|\nBGL\n1.000000|\n2 100.00 |\n|503-8 УНИКРЕДИТ ВУЛВАНК |\n2 100.00 | BGL|\n1.000000|\n2 100.00 |\n435054 / 12.06.2019 | MO\nБанково извлечение - разход\n0 / <неопределен > |\n110 / 12.06.2019 | BAHKOBO M3BJIEVE|\n|499-149 ДАЙНИНГ ЕНЕРДЖИ-9|\n311 100.00|\nBGL\n1.000000 |\n311 100.00|\n|503-8 УНИКРЕДИТ БУЛБАНК\n311 100.00 | BGL\n1.000000|\n311 100.00|\n435055 / 12.06.2019 |MO\n| Банково извлечение - разход\n0 / <неопределен >\n110 / 12.06.2019 |БАНКОВО ИЗВЛЕЧЕ\n499-149 ДАЙНИНГ ЕНЕРДЖИ-3|\n300 000.00|\nBGL\n1.000000\n300 000.00 |\n503-8 УНИКРЕДИТ БУЛБАНК\n300 000.00 | BGL\n1.000000|\n300 000.00|\n435069 / 20.06.2019 |MO\nБанково извлечение - разход\n0 / <неопределен > |\n116 / 20.06.2019 | БАНКОВО ИЗВЛЕЧЕ\n1499-149 ДАЙНИНГ ЕНЕРДЖИ-Э|\n260 000.00 |\nBGL\n1.000000\n260 000.00\n| 503-8 УНИКРЕДИТ БУЛБАНК\n260 000.00 | BGL |\n1.000000 |\n260 000.00|\n435126 / 14.06.2019 |MO\nБанково извлечение - разход\n0 / <неопределен > |\n112 / 14.06.2019 |БАНКОВО ИЗВЛЕЧЕ\n|499-149 ДАЙНИНГ ЕНЕРДЖИ-9|\n572 600.00|\nBGL\n1.000000\n572 600.00|\n| 503-8 УНИКРЕДИТ БУЛБАНК\n572 600.00 | BGL|\n1.000000|\n572 600.00|\n435145 / 17.06.2019 | MO\nБанково извлечение\n- paBxon\n0 / <неопределен >\n113 / 17.06.2019 | БАНКОВО ИЗВЛЕЧЕ\n499-149 ДАЙНИНГ ЕНЕРДЖИ-9|\n82 900.00|\nBGL\n1.000000|\n82 900.00 |\n|503-8 УНИКРЕДИТ БУЛБАНК |\n82 900.00 | BGL |\n1.000000|\n82 900.00|\n435154 / 19.06.2019 |MO\nБанково извлечение - разход\n-\n0 / «неопределен >\n115 / 19.06.2019 | БАНКОВО ИЗВЛЕЧЕ\n|499-149 ДАЙНИНГ ЕНЕРДЖИ-9|\n251 000.00|\nBGL\n1.000000|\n251 000.00 |\n503-8 УНИКРЕДИТ БУЛВАНК\n251 000.00 | BGL\n1.000000|\n-\n251 000.00\n435200 / 10.04.2019 | MO\n| Банково извлечение - разход\n0 / <неопределен > |\n70 / 10.04.2019 | БАНКОВО ИЗВЛЕЧЕ\n499-149 ДАЙНИНГ ЕНЕРДЖИ-3|\n489 700.00|\nBGL\n1.000000|\n489 700.00 |\n503-8 УНИКРЕДИТ БУЛБАНК |\n489 700.00 | BGL |\n1.000000|\n489 700.00 |\n435216 / 16.04.2019 | MO\n| Банково извлечение - разход\n0 / <неопределен >|\n74 / 16.04.2019 | БАНКОВО ИЗВЛЕЧЕ\n1499-149 ДАЙНИНГ ЕНЕРДЖИ-9|\n60 000.00\nBGL\n1.000000 |\n60 000.00|\n|503-8 УНИКРЕДИТ БУЛБАНК\n60 000.00 | BGL |\n1.000000|\n60 000.00|\n435222 / 11.06.2019 |MO\nБанково извлечение - разход\n0 / <неопределен >|\n109 / 11.06.2019 | БАНКОВО ИЗВЛЕЧЕ\n499-149 ДАЙНИНГ ЕНЕРДЖИ-3|\n17 700.00|\nBĢL\n1.000000|\n17 700.00|\n503-8 УНИКРЕДИТ БУЛВАНК\n17 700.00 | BGL\n1.000000|\n17 700.00\n435533 / 28.03.2019 | MO\nБанково извлечение - разход\n0 / <неопределен > |\n61 / 28.03.2019 | БАНКОВО ИЗВЛЕЧЕ\n499-149 ДАЙНИНГ ЕНЕРДЖИ-9|\n100 000.00|\nBGL\n1.000000|\n100 000.00|\n|503-8 УНИКРЕДИТ БУЛБАНК |\n100 000.00 | BGL|\n1.000000|\n100 000.00\n436187 / 01.07.2019 |MO\n| Банково извлечение - разход\n0 / <неопределен > |\n6885 / 01.07.2019 | БАНКОВО ИЗВЛЕЧЕ |\n|499-149 ДАЙНИНГ ЕНЕРДЖИ-9|\n121 600.00|\nBGL\n1.000000|\n121 600.00|\n| 499-100 ТЕЦ БОБОВ ДОЛ\n121 600.00 | BGL |\n1.000000|\n121 600.00|\nIntegra 2000. Designed Bv SmartPro Ltd .. Varna. tel. 052/259-053\n436192 / 02.07.2019 |MO\n| Банково извлечение - разход\n0 / <неопределен >\n6887 / 02.07.2019 |БАНКОВО ИЗВЛЕЧЕ\n|499-149 ДАЙНИНГ ЕНЕРДЖИ-9|\n45 000.00|\nBGL\n1.000000|\n45 000.00 |\n| 499-100 ТЕЦ БОБОВ ДОЛ\n45 000.00 | BGL\n1.000000 |\n45 000.00|\n437224 / 01.07.2019 | MO\nБанково извлечение - разход\n0 / <неопределен >\n6908 / 01.07.2019 | БАНКОВО ИЗВЛЕЧЕ\n|499-149 ДАЙНИНГ ЕНЕРДЖИ-3|\n20 100.00|\n|BGL\n1.000000|\n20 100.00 |\n|498-32 ТОПЛОФИКАЦИЯ РУСЕ |\n20 100.00 | BGL |\n1.000000 |\n20 100.00 |\n496250 / 17.05.2021 | MO\nБанково извлечение - разход\n0 / <неопределен > |\n91 / 17.05.2021 | BAHKOBO M3BJIEVE\n|499-149 ДАЙНИНГ ЕНЕРДЖИ-9|\n7 250.00\nBGL\n1.000000|\n7 250.00|\n|503-8 УНИКРЕДИТ БУЛБАНК\n7 250.00 | BGL\n1.000000|\n7 250.00|\nОБЩО ЗА ИЗБРАНИТЕ СМЕТКИ\nСметка\nНачални салда\n|\n060porn\nКрайни салда\n-\n-\nДебит\nКредит\nДебит\nКредит\nДебит\nКредит\n|499-149\nДАЙНИНГ ЕНЕРДЖИ-ЗАДЪЛЖЕНИЕ ПО ЦЕСИЯ ПО ВЗЕМАНЕ ОТ БРИКЕЛ\n0.00|\n0.00\n11 700 000.00 |\n11 700 000.00\n0.00\n0.00\nsa cnpaskaa\n11 700 000.00|\n0.00\nот кореспонденции|\n11 700 000.00 |\n0.00\n|498\n137 300.00|\n0.00|ДРУГИ ДЕБИТОРИ\n1499\n166 600.00|\n0.00|ДРУГИ КРЕДИТОРИ\n| 503\n11 396 100.00 |\n0.00 |РАЗПЛАЩАТЕЛНА СМЕТКА В ЛЕВОВЕ\nIntegra 2000. Designed Bv SmartPro Ltd .. Varna. tel. 052/259-053\n5","Т И Б И Е Л        Е О О Д\n2300 гр. Перник, пл.Свети Иван Рилски 1\n\nИзх.№ ТИ-0106/0004/ 14.02.2019 год.\n\u000b\u000b                                                                                                      \n\n                                                                       До  Министерството на вътрешните работи\n       Главна Дирекция „Национална полиция\"\n                                                                              Гр .София \n       Бул. „Александър Малинов\" № 1\n\nНа Ваше писмо Ваш Изх. № ДП 328600-53547/10.11.2021година\n\n\n\n\nПриложено Ви изпращам заверени копия от :\n\nДоговор за прехвърляне на вземане от 06.11.2018 между „ТИБИЕЛ\" ЕООД и „ Дайнинг енерджи\" ЕООД - заверано копие\nПриемо-предавателен протокол между „ТИБИЕЛ\" ЕООД и „Дайнинг енерджи\" ЕООД с придружаващ го Договор за паричен заем от 12.12.2021 година между „Дайнинг енерджи\" ЕООД и „Брикел\" ЕАД\n\n\nНа поставените въпроси в писмото, отговарям:\nДоговарянето и подписването на Договора е от управителя на „ТИБИЕЛ\" ЕООД . Димитър Иванов. Задължението на „ТИБИЕЛ\"ЕООД по цесията е изпълнено и приключило.\nПрилагам Счетоводни справки за осчетоводяването и покриването на разчетите по Цесията.\n\nПриложение: Съгласно текста.\n\n\n\n\n\nУправител:......................................\n\t\t\t\t\t\t\t\t / Димитър Йорданов Иванов /\n\n"]}