{"attachments":["Escrow_account_BACB_Kolmar_TBL_300919_BG_ENG_clear.docx"],"text":"---------- Forwarded message ---------\nFrom: Кристина Лазарова <kristina.lazarov@gmail.com <mailto:kristina.lazarov@gmail.com> >\nDate: Mon, 30 Sept 2019 at 17:19\nSubject: Fwd: Latest version of the Escrow Agreement\nTo: <vania.milcheva@gmail.com <mailto:vania.milcheva@gmail.com> >, <ves.todorov@gmail.com <mailto:ves.todorov@gmail.com> >\n\n\n\n\n\nSent from my iPhone\n\nBegin forwarded message:\n\n\n\n\tFrom: <temelkov.kiril@gmail.com <mailto:temelkov.kiril@gmail.com> >\n\tDate: 30 September 2019, 17:16:56 EEST\n\tTo: 'Кристина Лазарова' <kristina.lazarov@gmail.com <mailto:kristina.lazarov@gmail.com> >, 'Марина' <marmutlieva@gmail.com <mailto:marmutlieva@gmail.com> >\n\tSubject: FW: Latest version of the Escrow Agreement\n\t\n\t\n\n\tТова е варианта с българския текст, адаптиран с английския! Финална версия.\n\n\t \n\n\tBest regards,\n\n\t \n\n\tKiril Temelkov\n\n\tMobile: +359 889 617 615\n\n\t \n\n\tFrom: Silvia Kirilova [mailto:SKirilova@bacb.bg] \n\tSent: Monday, September 30, 2019 5:10 PM\n\tTo: Kiril Temelkov <temelkov.kiril@gmail.com <mailto:temelkov.kiril@gmail.com> >; Lyubomir Petkov <LPetkov@bacb.bg <mailto:LPetkov@bacb.bg> >\n\tCc: Mariana Zhelyazkova <MZhelyazkova@bacb.bg <mailto:MZhelyazkova@bacb.bg> >\n\tSubject: RE: Latest version of the Escrow Agreement\n\n\t \n\n\t \n\n\t \n\n\tFrom: Kiril Temelkov <temelkov.kiril@gmail.com <mailto:temelkov.kiril@gmail.com> > \n\tSent: Monday, September 30, 2019 1:29 PM\n\tTo: Silvia Kirilova <SKirilova@bacb.bg <mailto:SKirilova@bacb.bg> >\n\tSubject: Fwd: Latest version of the Escrow Agreement\n\n\t \n\n\tЗдравей , Силвия! \n\n\tПриложен е последният вариант на Ескроу договора. Моля за адаптиране на българския превод!\n\n\t \n\n\tKind regards, \n\n\tKiril Temelkov \n\n\t \n\n\tSent from my iPhone\n\n\t\n\tBegin forwarded message:\n\n\t\tFrom: Sophie Drake / Kolmar Group AG <S.Drake@kolmargroup.com <mailto:S.Drake@kolmargroup.com> >\n\t\tDate: 30 September 2019, 13:20:15 EEST\n\t\tTo: \"'temelkov.kiril@gmail.com <mailto:temelkov.kiril@gmail.com> '\" <temelkov.kiril@gmail.com <mailto:temelkov.kiril@gmail.com> >\n\t\tCc: LNG.ops / Kolmar Group AG <lng.ops@kolmargroup.com <mailto:lng.ops@kolmargroup.com> >, \"Legal / Kolmar Group AG\" <Legal@kolmargroup.com <mailto:Legal@kolmargroup.com> >, Kim Davies / Kolmar Group AG <K.Davies@kolmargroup.com <mailto:K.Davies@kolmargroup.com> >, Sergio Halpern / Kolmar Group AG <S.Halpern@kolmargroup.com <mailto:S.Halpern@kolmargroup.com> >, Olga Blinova / Kolmar Group AG <O.Blinova@Kolmargroup.com <mailto:O.Blinova@Kolmargroup.com> >, Horatiu Rosca / Kolmar Group AG <H.Rosca@kolmargroup.com <mailto:H.Rosca@kolmargroup.com> >, Chavdar Tzonev / Kolmar Group AG <C.Tzonev@Kolmargroup.com <mailto:C.Tzonev@Kolmargroup.com> >, Mirela Domenig / Kolmar Group AG <M.Domenig@Kolmargroup.com <mailto:M.Domenig@Kolmargroup.com> >\n\t\tSubject: Latest version of the Escrow Agreement\n\n\t\tDear Kiril\n\n\t\t \n\n\t\t*         Please find attached the latest version of the Escrow Agreement in both “word” and “pdf” (for those reading on their phones).\n\n\t\t \n\n\t\t*         Default pursuant to the commercial contract should be dealt with under the commercial contract, not the Escrow agreement, and so we have deleted the relevant amendments. TBL should not object to this as these provisions were not earlier requested by them and we have deleted reference to any “Demand” for payment.\n\n\t\t \n\n\t\t*         Kindly translate this latest version into Bulgarian, because in the event of any inconsistency between the Bulgarian version and English version, the Bulgarian version shall prevail. Please then share it with TBL.\n\n\t\t \n\n\t\t*         The outstanding items pertaining to bank charge are for TBL and the bank, rather than for us to comment.\n\n\t\t \n\n\t\tMany thanks\n\n\t\t \n\n\t\tSophie\n\n\t\t \n\n\t\tFrom: temelkov.kiril@gmail.com <mailto:temelkov.kiril@gmail.com>  [mailto:temelkov.kiril@gmail.com] \n\t\tSent: Montag, 30. September 2019 09:08\n\t\tTo: 'Кристина Лазарова'; LNG.ops / Kolmar Group AG; Legal / Kolmar Group AG; Kim Davies / Kolmar Group AG; Sergio Halpern / Kolmar Group AG; Olga Blinova / Kolmar Group AG; Horatiu Rosca / Kolmar Group AG; Chavdar Tzonev / Kolmar Group AG; Mirela Domenig / Kolmar Group AG; 'Цветелина Бориславова'\n\t\tSubject: RE: Договор - последна версия\n\n\t\t \n\n\t\tDear All,\n\n\t\t \n\n\t\tI made a suggestion how to deal with clause 2.02. of Escrow Agreement in the attached file marked in yellow. \n\n\t\tPlease review it!\n\n\t\t \n\n\t\tDear Mirela,\n\n\t\tCould you provide TBL with your comments or acceptance of the amendments suggested by TBL with the below e-mail.  \n\n\t\t \n\n\t\tThanks!\n\n\t\t \n\n\t\tBest regards,\n\n\t\t \n\n\t\tKiril Temelkov\n\n\t\tMobile: +359 889 617 615\n\n\t\t \n\n\t\tFrom: Кристина Лазарова [mailto:kristina.lazarov@gmail.com] \n\t\tSent: Friday, September 27, 2019 7:56 PM\n\t\tTo: LNG.ops / Kolmar Group AG <lng.ops@kolmargroup.com <mailto:lng.ops@kolmargroup.com> >; Legal / Kolmar Group AG <Legal@kolmargroup.com <mailto:Legal@kolmargroup.com> >; Kim Davies / Kolmar Group AG <K.Davies@kolmargroup.com <mailto:K.Davies@kolmargroup.com> >; Sergio Halpern / Kolmar Group AG <S.Halpern@kolmargroup.com <mailto:S.Halpern@kolmargroup.com> >; Olga Blinova / Kolmar Group AG <O.Blinova@kolmargroup.com <mailto:O.Blinova@kolmargroup.com> >; Horatiu Rosca / Kolmar Group AG <H.Rosca@kolmargroup.com <mailto:H.Rosca@kolmargroup.com> >; Chavdar Tzonev / Kolmar Group AG <C.Tzonev@kolmargroup.com <mailto:C.Tzonev@kolmargroup.com> >; Mirela Domenig / Kolmar Group AG <M.Domenig@kolmargroup.com <mailto:M.Domenig@kolmargroup.com> >; temelkov.kiril@gmail.com <mailto:temelkov.kiril@gmail.com> ; Цветелина Бориславова <tzborislavova@gmail.com <mailto:tzborislavova@gmail.com> >\n\t\tSubject: Fwd: Договор - последна версия\n\n\t\t \n\n\t\t \n\n\t\tDear all,\n\n\t\t \n\n\t\twe confirm  the last version of the prepayment draft contract. You will have the sign copy early on Monday morning. We have some corrections in the escrow draft contract. We attached the file.\n\n\t\t \n\n\t\tBest regards,\n\n\t\tKristina Lazarova\n\n\t\t \n\n\t\t\n\t\t\n\n________________________________\n\n\t\tPlease be advised that all e-mail correspondence you receive from Kolmar is furnished with a ‘Digital Signature Certificate’. This security feature complies with the latest industry standards and will give you the assurance that the mail is indeed sent by an employee of Kolmar Group AG or an affiliate. In the event you receive an e-mail without said certificate we strongly advise you to contact your counterpart within Kolmar for additional verification before reacting to it. We trust that you appreciate this additional security measure and would like to thank you again for your ongoing trust and confidence in Kolmar. Yours sincerely, Director Regulatory Compliance\n\n\t\t\n________________________________\n\n\n\t\tThis email and any attachments may contain information that is privileged and confidential and is intended only for the use of the individual(s) to which it's addressed. Access to this e-mail or attachment by anyone other than the addressee is unauthorized. If you are not the intended recipient please notify the sender and delete the e-mail including any attachments from your system. You must not disclose or distribute any of the contents to any other person. Personal views or opinions are solely those of the author and not of the company. Neither Kolmar Group AG nor its affiliate(s) guarantee that the integrity of this communication has been maintained nor that the communication is free of viruses, interceptions or interference. By communicating with anyone at Kolmar Group AG or its affiliates by e-mail, you consent to the monitoring or interception of such email by Kolmar Group AG in accordance with its internal policies. Unless otherwise stated, any pricing information given in this message is indicative only, is subject to change and does not constitute an offer to deal at any price quote. To learn how we may process your personal data, and how you may exercise your rights, please review our Privacy Notice here Privacy Notice <https://www.kolmargroup.com/privacy-policy/> \n\n\t\t \n\n\t \n\n________________________________\n\n\tПредупреждение: Този имейл съдържа информация предназначена само за лицето, до което е адресиран и същият може да съдържа конфиденциална информация, собственост на „Българо-американска кредитна банка“ АД. Ако четящият този имейл, не е получател, за когото е предназначен, или не е служител или агент отговорен за получаването му, тогава всякакво разпространение, копиране, друга употреба или предприемане на каквото и да е действие в резултат на този имейл, е строго забранено. Ако получите по погрешка този имейл, моля веднага информирайте изпращащия за това, посредством връщане му обратно, като след това изтриете имейла, заедно с всички прикачени файлове, от всеки компютър, на който е бил съхраняван. Изразените мнения в този имейл са само лични, освен ако не е указано друго. \n\t\n\tWarning: This e-mail contains information intended solely for the named addressee(s) and may include confidential proprietary information of Bulgarian American Credit Bank AD. If the reader is not the intended recipient of this e-mail, or is not an officer or an agent responsible for its receipt, any dissemination, reproduction, other use or action as a result of this message is strictly forbidden. If you have received this e-mail by mistake, please, notify the sender immediately by returning this e-mail to him/her, and delete the message and all attachments thereto from any computer on which it was stored. Any opinion expressed in this e-mail is personal, unless otherwise stated. \n\n\n\n-- \n\nПоздрави,\nВ. Тодоров","subject":"Fwd: Latest version of the Escrow Agreement","date":"2020-12-21T12:23:55.000Z","to":[{"address":"tbl_ood@mail.bg","name":""},{"address":"","name":"Vania Milcheva"}],"attachmentsData":["\r\nДОГОВОР ЗА СПЕЦИАЛНА СМЕТКА ПОД УСЛОВИЕ  ESCROW ACCOUNT AGREEMENTДнес, на  30 септември 2019г. (\"Дата на сключване\"), в гp. София, бе сключен следният договоp за специална сметка под условие  (\"Договоp\") между:On this 30th day of September 2019 (“Date of the Agreement”), in Sofia, the following escrow account agreement is made by and among: 1. ТИБИЕЛ ЕООД, вписано в Търговския регистър при Агенция по вписванията под ЕИК 106588084, със седалище и адрес на управление в гр. Перник, ул. «Св. Иван Рилски» №1, представлявано от Управителя Димитър Йорданов Иванов, наричано по- долу “ ТИБИЕЛ“ и “Купувач”1. TIBIEL EOOD (ТИБИЕЛ ЕООД), with its registered office at Republic of Bulgaria, Pernik Municipality, Pernik (city), PO 2300, sq. \"Sv. Ivan Rilski\" № 1, duly organised and registered under the laws of the Republic of Bulgaria, with registered number/EIK 106588084, represented by the Director Dimitar Yordanov Ivanov , hereinafter referred to as the “TBL” and the “Buyer”;2. KOLMAR NL B.V (КОЛМАР ЕНЕЛ БИ.ВИ.), дружество с ограничена отговорност, с регистриран адрес: Claude Debussylaan 10 1082 MD Amsterdam, Нидерландия, надлежно учредено и съществуващо съгласно законодателството на Нидерландия, представлявано от Irene Jubb  и Чавдар Цонев, действащи като надлежно упълномощени представители, съгласно Списък на упълномощените представители от 01.04.2019г., наричано по- долу «Колмар» и „Продавач“, 2. KOLMAR NL B.V., a limited liability company with its registered office at Claude Debussylaan 10 1082 MD Amsterdam, the Netherlands, duly organised and registered under the laws of The Netherlands, represented by Irene Jubb and Chavdar Tzonev, acting as duly authorized representatives as List of Authorized Signatories  for Documents and Unlimited Payments оf 01.04.2019, hereinafter referred to as the \"Kolmar\" and the “Seller”,And 3. БЪЛГАРО-АМЕРИКАНСКА КРЕДИТНА БАНКА АД, вписано в Търговския регистър при Агенция по вписванията под ЕИК 121246419, със седалище и адрес на управление в София, 1000, Столична община, район Средец, ул. “Славянска” №2, представлявано заедно от Илиан Петров Георгиев –Главен изпълнителен директор и Васил Стефанов Симов - Изпълнителен директор, наричано по-долу “Банката”,3. BULGARIAN-AMERICAN CREDIT BANK AD, registered in the Trade Register with the Registry Agency under EIK: 121246419, with registered place of business and address in 1000 Sofia, 2 Slaviyanska Street, represented by the Ilian Petrov Georgiev - СЕО and Vasil Stefanov Simov, Executive Director, hereinafter referred to as the \"Bank\",Наричани общо “Страните” или поотделно “Страна”.Collectively hereinafter referred to as the “Parties” or singularly as a ”Party”.КОНСТАТАЦИИ:WITNESSETH:(а) На 27.09.2019г. ТИБИЕЛ и Колмар са сключили сделка, която предвижда  доставка  на 42,780 MWh (+/- 5%)  природен газ от Колмар като доставчик на „купувач“, който ще бъде посочен от ТИБИЕЛ  ; (а) Оn 27th September 2019 TBL and Kolmar entered into a transaction to provide for the supply of 42,780 MWh (+/- 5%) of Natural Gas by Kolmar as supplier to a “Buyer” to be nominated by TBL;  (б) С оглед на това, че ТИБИЕЛ  и Колмар са се съгласили при Банката да се открие специална сметка под условие на името на Колмар, по която ТИБИЕЛ да депозира сума в размер не по-малко от 912 325,61 (деветстотин и дванадесет хиляди триста двадесет и пет евро и 61 евроцента) ЕВРО, представляваща Цената на  закупуване на природен газ по «Договор за продажба на  природен газ» , сключен между Колмар като Продавач и ТИБИЕЛ като Купувач, като след депозиране на горепосочената сума Колмар няма да има правото да се разпорежда с цялата или с част от депозираната сума до датата, на която бъдат изпълнени всички условия, описани и договорени в този Договор. При настъпване на условията по този Договор, Банката извършва служебно (без необходимост от допълнителни нареждания от Страните) преводи на суми от Специалната сметка към банковите сметки на Колмар или на ТИБИЕЛ, посочени в този Договор, при спазване на условията и изискванията на този Договор;(b) WHEREAS, the TBL and the Kolmar have agreed to open with the Bank an escrow account in name of the Kolmar whereby the TBL shall deposit funds in the aggregate amount of not less than EUR 912,325.61 (Nine hundred and twelve thousand, three hundred and twenty five euros and sixty one euro cents) representing the Purchase Price for Natural Gas under a “Natural Gas Sale Contract” between Kolmar as Seller and TBL as Buyer and after the above stated funds are deposited the Kolmar shall not be entitled to dispose with the funds as a whole or partially prior to the date, on which all and any of the conditions under this Agreement have been fulfilled. Upon fulfillment of the conditions under this Agreement, the Bank shall perform bank transfers (without any further written instructions of the Parties) of funds from the Escrow account to the bank accounts of the Kolmar or the TBL, as specified in this Agreement and under the terms and conditions of this Agreement;(в) Дефиниции. За целите на настоящия Договор, Страните приемат за валидни и обвързващи следните дефиниции:«Газов/и ден/дни» означава един или няколко последователни дни, в които се извършват доставки на природен газ съгласно Договора за продажба на природен газ.«Месец на доставка» означава конкретен месец за доставка съгласно Договор за продажба на природен газ.(c) For the purpose of this Agreement the Parties hereby agree to be bound by the following definitions:“Gas Day(s)” means one or more consecutive days on which deliveries of Natural Gas are made pursuant to the Natural Gas Sale Contract.“Delivery Month” means a particular month of deliveries under the Natural Gas Sale Contract. “Договор за продажба на природен газ” е договора, подписан на 27.09..2019г. между Колмар като Продавач и ТИБИЕЛ. .“Natural Gas Sale Contract” shall mean the contract entered into on 27thSeptember 2019 between Kolmar as Seller with the Buyer «Цена на закупуване» има значението и се определя в съответствие с Договора за продажба на природен газ.  “Purchase Price” shall have the meaning and shall be calculated as provided in the Natural Gas Sale Contract.“Служебно“ означава действие, включително нареждане за банков превод или събиране на сума, от страна на Банката, което същата извършва по силата на този Договор без да са необходими изрични отделни инструкции от страна на ТИБИЕЛ или Колмар. „Acting in official capacity” shall mean any act, including transfer order for bank transfer or cоllection of funds, performed by the Bank pursuant to and on the grounds of this Agreement  with no further explicit instruction by the TBL or the Kolmar. ВЪЗ ОСНОВА НА взаимните обещания, уверения, гаранции и декларации, съдържащи се в този Договор, Страните се споразумяха, както следва:NOW, THEREFORE, in consideration of the promises, representations, warranties and agreements contained herein, the Parties hereby agree as follows:РАЗДЕЛ I.  ПРЕДМЕТ И ЦЕЛ НА ДОГОВОРА SECTION I. SUBJECT-MATTER AND PURPOSE OF THE AGREEMENT1.01. (а) Специална сметка под условие. С подписването на този договор Банката по искане на ТИБИЕЛ и на Колмар и срещу възнаграждение открива на името на КолмарКолмар специална сметка под условие с BG12BGUS91607407220800 в ЕВРО (наричана по-долу “Специална сметка”), по която ТИБИЕЛ да депозира сума в размер не по-малко от 912 325,61 (деветстотин и дванадесет хиляди триста двадесет и пет евро и 61 евроцента) ЕВРО, представляваща Цената за закупуване на природен газ по Договор за продажба на природен газ, заедно с таксите и разноските във връзка с настоящия Договор.1.01. (a) Escrow Account. Upon signing of this Agreement at the request of the TBL and the Kolmar and against fee the Bank shall open an escrow account in BG12BGUS91607407220800 with the Bank in the name of the Kolmar (hereinafter referred to as “Escrow Account”), for the purpose the TBL to deposit funds in the total amount of not less than EUR 912 325,61 (Nine hundred twelve thousand three hundred twenty five euro and sixty one euro cents)), representing the Purchase Price for purchasing of natural gas as per Natural Gas Sale Contract, plus costs and expenses relating to the Escrow account.(б) ТИБИЕЛ депозира по Специалната сметка сумата по буква а) на този чл.1.01. в размер и в срокове, както следва:б1)  дължимо плащане за доставки на природен газ през Месец за доставка  -  октомври 2019 г.  в размер не по-малко от 912 325,61 EUR (деветстотин и дванадесет хиляди триста двадесет и пет евро и шестдесет и един евроцента) плюс такси и разноски, свързани със Специалната сметка, които TИБИЕЛ нарежда  по Специалната сметка не по-късно от 30 септември 2019 г.(b) The TBL shall deposit in the Escrow account funds in the amount as per this art.1.01 a) above in the amounts and terms as follows: (b1) due payment for Natural Gas deliveries during the October 2019 Delivery Month in the amount of not less than EUR 912 325,61 (Nine hundred twelve thousand three hundred twenty five euro and sixty one euro cents) plus costs and expenses relating to the Escrow account, which the TBL shall order to  the Escrow account not later than 30th September 2019.1.02. Преди откриването на Специалната сметка, Колмар представя на Банката попълнено и подписано искане за откриване на сметката, приложенията съгласно Наредба № 3 на БНБ и всички изискуеми от Банката документи и декларации, необходими за идентификацията на титуляра. Колмар1.02. Prior to opening of the Escrow account the Kolmar shall have presented to the Bank a request for opening of an account, documents pursuant to BNB Regulation #3 and documents and affidavits/declarations for his identification as the account holder.  1.03. Банката не начислява лихва върху средствата, депозирани и налични по Специалната сметка. 1.03. The Bank shall not accrue interest on the funds, deposited and available in the Escrow Account. 1.04. По искане на Колмар или на ТИБИЕЛ, Банката издава извлечения за салдото и движението по Специалната сметка.1.04. At Kolmar’s or TBL’s request the Bank shall issue statements on balances and the transactions with the Escrow account.1.05. Всички парични суми, които по реда и при условията на този Договор се освобождават от Банката за разпореждане в полза на Колмар, ще бъдат служебно нареждани от Банката от Специалната сметка по следната банкова сметка на името на Колмар, с разноски BEN, а именно:Банка: Credit Europe Bank N.V., AmsterdamIBAN: NL82FBHL0217397360Титуляр: Kolmar NL B.V.Основание: Договор за специална сметка под условие 1.05. All and any funds to be released by the Bank for disposal in favor of the Kolmar under the terms and conditions of this Agreement shall be ordered and transferred by the Bank, acting in its official capacity, from the Escrow Account to a bank account in the name of the Kolmar, with transfer fees BEN, as follows: Bank: Credit Europe Bank N.V., AmsterdamIBAN: NL82FBHL0217397360Account holder: Kolmar NL B.V.Purpose: Escrow Account Agreement  1.06. Всички парични суми, които по реда и при условията на този Договор се освобождават от Банката за разпореждане в полза на ТИБИЕЛ ще бъдат служебно нареждани от Банката от Специалната сметка по следната банкова сметка на ТИБИЕЛ, с разноски BEN, а именно:Банка: Уникредит Булбанк АДIBAN: BG66UNCR70001521765243Титуляр: ТИБИЕЛ ЕООДОснование: Договор за специална сметка под условие 1.06. All and any funds to be released by the Bank for disposal in favor of the TBL under the terms and conditions of this Agreement shall be ordered and transferred by the Bank,  acting in its official capacity,  from the Escrow Account to a bank account in the name of the TBL, with transfer fees BEN, as follows: Bank: Unicredit Bulbank ADIBAN: BG66UNCR70001521765243Account holder: TIBIEL EOODPurpose: Escrow Account Agreement   1.07. При сключване на този Договор Колмар и ТИБИЕЛ писмено уведомяват Банката за лицата, които са упълномощени от името и за сметка съответно на Колмар или на ТИБИЕЛ да подписват документи (протоколи, декларации и други), които служат за основание за извършване на служебни преводи от Банката при условията на този Договор. 1.07. Upon signing of this Agreement the Kolmar and the TBL notify the Bank in writing about the authorized persons, acting respectively in the name and on behalf of the Kolmar or the TBL, and authorized to sign any documentation (protocols, declarations, etc) on the grounds of which the Bank performs bank transfers, acting in official capacity, subject to the conditions of this Agreement.  РАЗДЕЛ II. БЛОКИРАНЕ И УСЛОВИЯ ЗА ОСВОБОЖДАВАНЕ НА СУМИТЕ, ДЕПОЗИРАНИ ПО СПЕЦИАЛНАТА СМЕТКА SECTION II. BLOCKING OF THE FUNDS DEPOSITED IN THE ESCROW ACCOUNT. RELEASE OF THE FUNDS DEPOSITED IN THE ESCROW ACCOUNT2.01. Депозираните по Специалната сметка парични средства в общ размер не по-малко от 912 325,61 EUR (деветстотин и дванадесет хиляди триста двадесет и пет евро и шестдесет и един евроцента)  за Месец на доставка – октомври 2019г., ще бъдат блокирани без право на титуляра /Колмар/ да се разпорежда с цялата или с част от депозираната сума. Паричните средства по Специалната сметка ще бъдат разблокирани и освобождавани за разпореждане съответно в полза на ТИБИЕЛ или на Колмар при настъпване на условията съгласно този Раздел ІІ по-долу.  2.01. The funds deposited in the Escrow account in the total aggregate amount of not less than 912,325.61 (Nine hundred and twelve thousand, three hundred and twenty five euros and sixty one euro cents) for the October Delivery Month shall be held blocked by the Bank, i.e. the account holder/Kolmar/ shall not be entitled to dispose with the deposited monies/funds partially or as a whole. The funds deposited in the Escrow Account shall be de-blocked and released for disposal to the Kolmar or the TBL subject to the fulfillment of the conditions set forth under this Section II below. 2.02. В съответствие с  Договора за продажба на природен газ Банката освобождава за разпореждане и нарежда служебно по сметката на Колмар, посочена в чл. 1.05. по-горе, сума в размера съгласно  „Търговската фактура“, издадена от Колмар, описана в чл.2.02.а) по-долу,  , но не повече от Цената на закупуване  по чл.1.01. б) от този Договор, в срок до един работен ден от датата, на която Колмар представи на Банката кумулативно следните документи: 2.02. According to the Natural Gas Sale Contract the Bank shall release for disposal and transfer to the Kolmar’s account, specified in article 1.05. above, funds in the amount as per the “Commercial Invoice” issued by the Kolmar, described in art.2.02.a) below, but no more than the amount of the Purchase Price as per art.1.01 b) of this Agreement, within one working day from the date when Kolmar has presented to the Bank the all of the following documents:заверено за «Вярно с оригинала» от Колмар копие на Търговска фактура, издадена от Колмар на Купувача, определяща размера на дължимо от ТИБИЕЛ плащане за съответния месец съгласно Договора за продажба на природен газ («Търговска фактура») и a scanned copy verified as “True to original” by the Kolmar of the Commercial Invoice, issued by the Kolmar to the Buyer stating the amount of the payment due by the TBL for the respective month as per Natural Gas Sale Contract (the “Commercial Invoice”); and(б) копие на  отчет за доставки на прирореден газ, извършени в рамките на определен Месец или Газови дни, което от двете е приложимо, за съответния Месец за доставка, потвърждаващ обемите, доставени в съответствие с разпределението на Bulgartranszgasz от CDP,  подписан от Колмар. / «Отчет»/.(б)  a scanned copy of a statement of deliveries of natural gas made within the particular Month or Gas Days, as applicable, for the respective Delivery Month, confirming volumes delivered in accordance with the Bulgartransgaz allocation from the CDP, signed by the Kolmar (the “Statement”).2.02.1. В случай, че общата сума по представените Търговски фактури за съответния Месец на доставката е по-малка от сумата, депозирана от ТИБИЕЛ по Специалната банкова сметка, то Банката извършва служебен превод на разликата обратно по банковата сметка на ТИБИЕЛ, посочена в чл.1.06. по-горе в този Договор, едновременно с превода по чл.2.02. по сметката на Колмар.2.02.1. In case the aggregate amount of the presented Commercial  Invoices for the respective Delivery Month  is less than the deposited by the TBL in the Escrow account, then the Bank shall transfer the difference back to the TBL's bank account specified in article 1.06. above, simultaneously with the transfer to the Kolmar’s account pursuant to Article 2.02 above. 2.03. В случай, че в срок до 15-то число на месеца, следващ месеца на извършени доставки на природен газ, на Банката не бъдат представени всички документи по член 2.02. по-горе, то Колмар с подписването на този Договор дава съгласие и нарежда на Банката в срок до един работен ден от датата на която изтича срока по този чл. 2.03., Банката да извърши служебен превод на пълния размер на наличната по Специалната сметка сума, депозирана от ТИБИЕЛ за съответния месец на доставка, обратно към банковата сметка на ТИБИЕЛ, посочена в чл.1.06. по-горе в този Договор. 2.03. In case until the 15th day of the month following the month of the delivery of Natural Gas, the Bank has not been presented with all the documents under article 2.02. above , then the Kolmar hereby agrees and orders to the Bank to transfer the full amount of the funds available in the Escrow account, deposited by the TBL for the respective month of delivery, back to the TBLs’s account, specified in article 1.06. above, within one working day from the date of expiration of the term under this article 2.03.  2.04. В случай, че след извършване на преводите по чл.2.02. от този Договор за всички дължими от ТИБИЕЛ плащания за доставки, , по Специалната сметка има налични суми, то Колмар с подписването на този Договор дава съгласие и нарежда на Банката в срок до един работен ден от изтичане на срока по чл.2.03., Банката да извърши служебен превод на пълния размер на наличната по Специалната сметка сума обратно към банковата сметка на ТИБИЕЛ, посочена в чл.1.06. по-горе в този Договор.2.04. In case after performing of all bank transfers under art.2.02 of this Agreement for all payments due by the TBL for all deliveries made, there are still funds available into the Escrow account, then the Kolmar hereby agrees and orders to the Bank to transfer the full amount of the funds then available in the Escrow account, back to the TBLs’s account, specified in article 1.06. above, within one working day from the date of expiration of the term under  article 2.03.  2.05. При постъпване в Банката на документи по чл.2.02. от този Договор (независимо от това коя от Страните ги е представила), Банката извършва проверка на представените документи само от външна страна и не носи отговорност, ако представените документи са подправени или неистински. 2.05. Upon submission in the Bank of any documents under art.2.02. this Agreement (regardless which Party has submitted the documents), the Bank shall check the submitted documents on their appearances and shall not be responsible if the presented documents are false or not genuine. 2.06. Страните се съгласяват, че Банката изпълнява дадените й с този Договор нареждания за служебно разпореждане със средствата по Специалната сметка при настъпване единствено на условията, предвидени в този Договор и на основание на документите, представени от ТИБИЕЛ или Колмар.  Банката не носи отгороност при възникване на спорове между Колмар и ТИБИЕЛ относно дължимостта на задържаните суми или наличието на претенции за обезщетение. 2.06. The Parties hereby agree, that the Bank, acting in its official capacity, performs correctly the orders for disposal of funds under the Escrow Account upon fulfilment of the conditions, set forth in this Agreement and based on the documents, presented by the TBL or the Kolmar. The Bank shall not be responsible in case any disputes arise between the Kolmar and the TBL whether any retained amount/s is/are due or whether the compensation claims have occurred.   2.07. С подписването на настоящия Договор Колмар дава безусловното си и неотменимо съгласие за описаното в чл.2.01. по-горе ограничение на правото му за разпореждане със сумата депозирана по Специалната сметка. 2.07. Upon signing of this Agreement the Kolmar unconditionally and irrevocably agrees to the limitation of his right to freely dispose with funds deposited in the Escrow Account as specified in art.2.01 above.2.08. Банката уведомява Колмар и ТИБИЕЛ във всеки един случай на извършване на служебен превод от Специалната сметка към сметките на Колмар или ТИБИЕЛ, посочени в чл.1.05. и 1.06. по-горе, като изпраща на посочените от Колмар и ТИБИЕЛ електронни адреси за кореспонденция копия от документите за съответните извършени платежни операции.  2.08. The Bank shall notify the Kolmar and the TBL in any case of bank transfers performed by the Bank acting in official capacity from the Escrow Account to the accounts of the Kolmar or the TBL under articles 1.05. and 1.06. above, by sending to the specified herewith e-mail addresses of the Kolmar and the TBL copies of the documents certifying the respective performed payment operations.РАЗДЕЛ III. ПРЕКРАТЯВАНЕ НА ДОГОВОРАSECTION III. TERMINATION OF THE AGREEMENT3.01. Настоящият Договор се прекратява и Банката служебно закрива Специалната сметка в следните случаи:а) в случай, че сумата по чл.1.01.б1) от този Договор не бъде наредена  от ТИБИЕЛ по Специалната сметка в срок до 30.09.2019г., б) след като Банката извърши служебните преводи, описани в Раздел II по-горе и в случай, че няма наличности по сметката. в) по взаимно писмено съгласие на всички Страни.3.01. This Agreement shall be terminated and the Bank shall close the Escrow account under the  following conditions:In case  the amount as per art.1.01.b1) of this Agreement is not ordered  by the TBL  to  the Escrow account by 30th September 2019; after the Bank, acting in its official capacity, has performed the transfers specified in Section II  above and there are no available amounts into the Escrow account.upon written consent of all parties.РАЗДЕЛ IV.  ТАКСИ И РАЗНОСКИ  ЗА ОТКРИВАНЕ И ПОДДЪЖКА НА СМЕТКАТА. ДРУГИ ТАКСИ И КОМИСИОНИ. SECTION IV. FEES AND EXPENSES FOR OPENING AND MAINTENANCE OF THE ESCROW ACCOUNT. OTHER FEES AND COMISSIONS.4.01. (a) Такса за откриване и поддръжка на Специалната сметка. За откриване и поддръжка на Специалната сметка ТИБИЕЛ дължи и заплаща на Банката такса за откриване на Специалната сметка в размер на 0.1 % от общия размер на сумата, която ще бъде депозирана по Специалната сметка, посочен в чл.1.01. от този Договор или сума в размер на 912,33 (деветстотин и дванадесет евро и 33 евроцента).евро.(б) ТИБИЕЛ се съгласява да заплати таксата за откриване и поддържане на Специалната  сметка, като депозира сумата от 912,33 (деветстотин и дванадесет евро и 33 евроцента) евро по Специалната сметка не по-късно и заедно с  дължимо плащане по член 1.01.б1) по-горе. ТИБИЕЛ и Колмар упълномощават Банката да събeрe дължимата такса от средствата, внесени по Специалната сметка.4.01. (a) Fee for opening and maintenance of the Escrow account. For opening and maintenance of the Escrow Account the TBL shall pay to the Bank  fee in the amount of 0.1 % on the full amount of the funds deposited  in the Escrow Account as per art.1.01 of this Agreement or sum in the amount of EUR  912.33 ( Nine Hundred and Twelve euro and thirty three cents).(b) TBL hereby agrees to pay the fee for opening and maintenance of the Escrow Account by depositing the amount of EUR  912.33 ( Nine Hundred and Twelve euro and thirty three cents)  in the Escrow Account not later than and together with the first payment due under article 1.01.b1) above. The TBL and Kolmar hereby authorizes the Bank to collect the fee due and payable from the funds, deposited in the Escrow Account. 4.02. Таксите, дължими за служебните преводи, които ще бъдат правени от Специалната сметка в полза на Колмар или на ТИБИЕЛ са изцяло за сметка на лицето (съответно ТИБИЕЛ или Колмар), в полза на което се извършва превода. С подписването на този Договор Колмар  и ТИБИЕЛ се съгласяват дължимите разноски за извършването на преводите да бъдат служебно събирани от Банката от наличните и освободени за разпореждане суми по Специалната сметка. Таксите и комисионите за други услуги, предоставяни от Банката, се дължат от ТИБИЕЛ в размерите, определени съгласно действащата Тарифа на Банката.4.02. The fees due for the transfers of funds from the Escrow Account in favour of the Kolmar or the TBL shall be due and payable by the TBL or Kolmar, according to the benefit of which party transfers is made. Upon signing of this Agreement Kolmar and TBL agree that any fees due and payable  for the transfers under this Agreement shall be collected by the Bank from the funds available and released for disposal from  the Escrow Account. Any other banking charges in connection with other banking services, provided by the Bank, shall be borne by the TBL in the amounts set forth in the Bank’s applicable List of Terms and Conditions of the Bank.РАЗДЕЛ V.  ДРУГИ УСЛОВИЯSECTION V. MISCELLANEOUS PROVISIONS5.01. Съгласно член 4, Член 7 и член 6, алинея  5 на ЗМИП (Закон за мерките срещу изпиране на пари), Колмар и ТИБИЕЛ заявяват, че паричните средства, предмет на този Договор, имат следния произход: получена цена от продажба на природен газ.5.01. Pursuant to article 4, article 7 and article 6(5) of the Bulgarian Anti-money Laundering Measures Act, the Kolmar and the TBL severally declares, that the funds, subject to this Agreement, have the following origin: paid sale price of natural gas delivery.  5.02. Съставни части на Договора. Всички Приложения към този Договор са негови неделими съставни части.5.02. Integral Parts of the Agreement. All Attachments to this Agreement are inseparable parts of this Agreement.5.03. Изменения на настоящия Договор. Измененията на този Договор са действителни, само ако Страните са ги извършили в писмена форма.5.03. Amendments to this Agreement. Any amendments to this Agreement shall only have effect, if made by the Parties in writing.5.04. Дата на влизане в сила. Този Договор влиза в сила на Датата на сключване, посочена в него, но само след заплащане на дължимата Такса за откриване и поддържане на Специалната сметка по чл.4.01. по-горе, и към Датата на сключване Страните поемат всички свои права и задължения, произтичащи от този Договор.5.04. Effective Date. The effective date of this Agreement is the Date of Agreement shown herein but only in case the due Fee for opening and maintenance of the Escrow account as per art.4.01 above is paid to the Bank by the TBL, and as of the Date of Agreement the Parties hereto shall assume all their rights and obligations resulting from this Agreement.5.05. Приложим закон.  Този Договор се подчинява и се тълкува в съответствие със законите на Република България. За неуредените в този Договор въпроси се прилагат разпоредбите на действащото законодателство на Република България.5.05. Governing Law. This Agreement shall be governed by and construed in accordance with the laws of the Republic of Bulgaria.  For any matters not settled in this Agreement, the existing Bulgarian laws shall be applied.5.06. Разрешаване на спорове.  Всички спорове между Cтраните, породени от този Договор или отнасящи се до него, включително споровете, породени от или отнасящи се до неговото тълкуване, недействителност, неизпълнение или прекратяване, ще бъдат разрешавани от компетентния български съд. 5.06. Dispute Resolution. It is agreed and understood by the Parties, that any disputes arising from this Agreement or concerning it, including disputes arising from or concerning its interpretation, validity, nonperformance or termination, shall be settled by the competent Bulgarian courts. 5.07. Частична недействителност. Ако някоя от разпоредбите на този Договор е недействителна или неприложима до определена степен, то тя се замества по право от повелителните норми на закона и не влече недействителност  на останалите  разпоредби на Договора.5.07. Severability.  If any provision of this Agreement shall be judged invalid or not enforceable or is voided or canceled by a competent jurisdiction, then such partial invalidity or unenforceability shall not cause the remainder of the Agreement to be or become invalid or unenforceable.5.08.Меродавен език. Този Договор и всички документи или комуникации във връзка с Договора се изготвят на български и английски език, като преимущество има българския език. В случай на противоречие между вариантите на Договора на български и английски език, меродавен е вариантът на български език.5.08.Governing Language. This Agreement and all documents to be furnished or communications given or made under this Agreement shall be in the English and Bulgarian language whereas the Bulgarian language version shall prevail. In case of discrepancies between the two versions of the Agreement, the Bulgarian language version shall be governing. 5.09.Предизвестия. Всички уведомления, изявления и известия, отнасящи се до настоящия Договор, следва да бъдат давани в писмена форма. Цялата кореспонденция ще се смята за получена, ако се достави лично или чрез препоръчана поща на следните адреси на Страните:5.09.Notices. All notifications, statements and information related to the present Agreement shall be in writing. All correspondence shall be construed as received if delivered personally  or by registered mail to the following addresses of the Parties:За ТИБИЕЛИме: ТИБИЕЛ ЕООДАдрес: гр. Перник, ул. «Св. Иван Рилски» №1, БългариаЕлектронен адрес за кореспонденция: tbl_ood@mail.bgНа вниманието на: Димитър Иванов, управител За Банката:Име: Българо-Американска Кредитна БанкаЕлектронен адрес за кореспонденция: bacb@bacb.bgАдрес: ул. Славянска №2, гр. София 1000На вниманието на Изпълнителните ДиректориЗа КолмарИме: KOLMAR NL B.VАдрес: Metalli, Baarerstrasse 18, 6300 Zug, SwitzerlandЕлектронен адрес за кореспонденция: lng.ops@kolmargroup.comНа вниманието на LNG OperationsFor the TBL:Name: TIBIEL EOOD (ТИБИЕЛ ЕООД)Address: Pernik Municipality, Pernik (city), PO 2300, sq. \"Sv. Ivan Rilski\" № 1, Republic of Bulgariae-mail: tbl_ood@mail.bgAttention: Dimitar Ivanov, managerFor the Escrow Bank:Name:  BULGARIAN AMERICAN CREDIT BANK Address: 2 Slavyanska Street, Sofia 1000e-mail: bacb@bacb.bg Attention: Еxecutive DirectorsFor the Kolmar:Name: KOLMAR NL B.V.e-mail: lng.ops@kolmargroup.comAddress: Metalli, Baarerstrasse 18, 6300 Zug, SwitzerlandAttention:  LNG Operations5.10. С подписването на настоящия Договор Страните приемат за задъжителни действащите Общи условия за предоставяне на платежни услуги и Тарифата за таксите и комисионните на Банката, както и всички изменения по тях, които Банката си запазва правото да извършва, като промените ще бъдат оповестявани на видно място в банковия салон на Банката и на интернет сайта на Банката (www.bacb.bg).  5.10. Upon signing of this Agreement the  parties  shall be bound by the current General Terms and Conditions for Payment Services and the List of Terms and Conditions of the Bank, as well as by any amendments to them, that the Bank may approve and any such amendments shall be made public on the business premises of the Bank and on the web site of the Bank (www.bacb.bg).5.11. Брой на оригиналите.  Този Договор се сключи в четири оригинални екземпляра –  два за Банката и по един за ТИБИЕЛ и Колмар.5.11. Number of Originals.  This Agreement was executed in four originals – two for the Bank and one for each of the Kolmar and the TBL.  В УВЕРЕНИЕ НА КОЕТО, Страните, представлявани от надлежно упълномощени представители, сключиха настоящия Договор на датата, записана по-горе.IN WITNESS WHEREOF, each of the Parties hereto has caused this Agreement to be executed and delivered on its behalf by its duly authorized representative on the date first above written.Приложения/ Exhibits:Приложение №1 образец на Месечен отчет за извършени доставки на прирореден газ по чл.2.02 (б). / Exhibit #1 – sample of Statement of deliveries of natural gas under article 2.02.(b)За ТИБИЕЛ / For the TBL______________________Димитър Иванов/ Dimitar IvanovУправител/ ManagerЗа Колмар / For the Kolmar_______________________________________________________За Банката / For the Bank _____________________________________________ Илиан Георгиев/ Ilian GeorgievВасил Симов / Vassil Simov Главен Изпълнителен Директор / Executive DirectorИзпълнителен Директор / Executive DirectorEXHIBIT #1образец на Месечен отчет за извършени доставки на прирореден газ по чл.2.02 (б)sample of  statement of deliveries of natural gas under article 2.02.(b)"]}