{"attachments":["Scan-211020-0002.pdf","Scan-211020-0005.pdf"],"text":"--\n\n\n-------------------------------------\nСложи край на вирусите и сезонните настинки с надеждни предпазни средства.\nВземи качествени маски, ръкавици, шлемове и защитни продукти на изгодна цена.\nЕла на antibacterial.bg за предпазни средства с висока степен на защита.\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4411__zoneid=35__OXLCA=1__cb=352e07a1f8__oadest=https%3A%2F%2Fantibacterial.bg%2F>","subject":"ЗА ПЪЛНОМОЩНО","date":"2021-10-20T14:32:56.000Z","to":[{"address":"plamen_tg@abv.bg","name":""}],"attachmentsData":["ЕВРОПЕЙСКИЙ СОЮЗ\nРЕПУБЛИКА ВЫЗГАНИЯ\nEUROPEAN UNION\nREPUBLIC OF BULGARIA\nСАЛАТЛИЧНА КАРТА\nIDENTITY CARD\nФамилия ИПЧЕВ\nSuranNe ILCHEV\nTEOPEN\nGEORGI\nКОСТАДИНОВ\nPo's name KOSTADINOV\nEnrPersone 16 6201152900 nor'Ser M/M\nГражданство бар БЪЛГАРИЯ/BGR\nBansander Date of expiry, 19.03.2025\nна документа Document number\n645690559\nДУПНИЦА DUPNITSA\nПостоимен дедмира 1 9 96г. КЮСТЕНДИЛ\nобщ. ДУпНица в ДУПНИЦА DUPNITSA\nж.к.възход 1 шт Вот п.3 .\nPacTiHeign:18 Banch ories Codeofjes КАФЯBNIBROWN\nИзладен оМАШЕНЬ ПЕР Костендилцио BGR\nHara wa manand fel ing of la bourne 19:03.2015\nIDBGR6456905597 <<<<<<<<<<<<<<\n6201153M2503192BGR6201152900<\nILCHEV << GEORGI<KOSTADINOV <<<<","ДОГОВОР ЗА ЛИЗИНГ № 03_DL_005818\nДнес, 07.10.2020 г., в гр. София, между:\n\"Еуратек Финанс\" АД, ЕИК 131521276, със седалище гр. София, ул. \"Брегалница\" 113, ап. 9,\nтел. 02/ 813 700, представлявано от Иван Ангелов Тодоров, наричано по-долу Лизингодател, и\nТибиел ЕООД, ЕИК по БУЛСТАТ 106588084, ИН по ДДС BG106588084, с адрес: Перник, площад\nСвети Иван Рилски 1, тел .: 0885499199, мобилен тел .: 0885499199, e-mail: tbl_ood@mail.bg,\nпредставлявано от Димитьр Йорданов Иванов, наричано по-долу в този договор Лизингополучател, се\nсключи настоящий договор за лизинг.\nI. ПРЕДМЕТ НА ДОГОВОРА И СРОК НА ЛИЗИНГОВИЯ ПЕРИОД\nЧл. 1. (1) Настоящият договор има за предмет отдаване на лизинг на автомобил ШКОДА, модел\nСкала Амбишън 1,6 TDI / 85 kW / 115 к.с., 6М, шаси № TMBEG7NW2K3012417, двигател № DGT 775704,\nцвят код ВЕЗЕ Брилянтен металик.\n(2) Срокът на договора е 60 (Шестдесет) месеца и влиза в сила от подписването му.\nІІ. ЦЕНА И НАЧИН НА ПЛАЩАНЕ\nЧл. 2. Цената на автомобила за договорените условия на лизинг е 18 149,29 EUR (Осемнадесет\nхиляди сто четиридесет и девет Euro и 0.29), която не включва плащанията по чл. 3, ал. 1, т. 2 и сл. и\nчл. 6, ал. 1, т. 2 - 7 по-долу и се заплаща в левовата равностойност по фиксинга на БНБ за деня на\nплащането.\nЧл. 3. (1) В тридневен срок след подписване на договора, Лизингополучателят представя\nдоказательства за платени по сметка в лева на Лизингодателя в Райфайзенбанк ЕАД, IBAN\nBG14RZBB91551016566416, RZBBBGSF левовата равностойност на 5 068,96 EUR (Пет хиляди шестдесет\nи осем Euro и 0.96), която сума представлява:\nНомер\nСума\n3 618,00\nВалута\nEUR\nОписание\nНачална вноска от стойноста на имуществото на лизинг\n1234567\n885,69\nEUR\n12,09\nКаско\nEUR\nДаньк превозно средство\n169,72\nFUR\nГражданска отговорност\n122,71\nEUR\n235,18\nРегистрация\nEUR\nРазглеждане на искане\n25,57\nEUR\nКомплект за КАТ със светоотразилетна жилетка\nВ банковия документ задължително се посочва името на Лизингополучателя и номера на\nдоговора.\n(2) При забава в плащането Лизингодателят има право по свой избор незабавно да поиска или\nизпълнение, или обезщетение поради забавено изпълнение, или неустойка поради неизпълнение и да\nсе откаже от договора. В последний случай дължимата неустойка е в размер на первоначалната вноска\nпо ал. 1.\n(3) Преди подписване на този договор Лизингополучателят е дльжен да представи на\nЛизингодателя комплект документи - удостоверение за актуално състояние, издадено от Търговския\nрегистр, воден от Агенцията по вписванията, не по-старо от един ден от датата на подаване на\nискането за лизинг (заверено с Вярно с оригинала от Лизингополучателя), лична карта на\nпредставляващия, баланс, отчет за доходите, данъчна декларация, обезпечение, съобразно\nизискванията на застрахователя и други, необходими за пълната индивидуализация и оценка на\nкредитоспособността на Лизингополучателя.\nЧл. 4. Останалата част от цената в размер на левовата равностойност на 14 531,29 EUR\n(Четиринадесет хиляди петстотин тридесет и един Euro и 0.29), се изплаща от Лизингополучателя на\nмесечни вноски за срока на договора за лизинг съобразно Приложение № 1, представляващо\nнеразделна част от настоящий договор. При плащане по банков път по сметката, посочена в чл. 3, ал.\n1, в платежния документ следва да бъдат посочени поредният номер на вноската според Приложение №\n1, името на Лизингополучателя и номера на договора за лизинг.\nЧл. 5. Всяка поредна месечна вноска се изчислява в левова равностойност по фиксинга на БНБ\nза датата на плащане на съответната вноска и е дължима по точно определената последователност,\nпосочена в Приложение № 1.\nЧл. 6. (1) Общата лизингова цена включва:\n1. Доставка на автомобила в склад на Лизингодателя в София;\n2. Пълна окомплектовка според изискванията на КАТ.\n3.1. Застрахователни премии за застраховки \"Пълно КАСКО\" и Гражданска отговорност за първата\nгодина от срока на настоящий договор за лизинг, които са включени в сумата по чл. 3 от договора;\n3.2. При срок на действие на договора за лизинг повече от една година, Лизингополучателят е\nдльжен един месец преди изтичането на срока на действие на застраховките \"Пълно КАСКО\" и\nГражданска отговорност да заплати застрахователните премии за следващия застрахователен период,\nкакто това е посочено в Приложение № 1, респективно актуализирания размер на премиите.\n4.1. Стойността на Данък МяСуза първата, година от срока на настоящий договор за лизинг, която\nстойност е включена в сумата по чл. Этот договора;\nДоговор за лизинг_ЮЛ_12\n4.2. При срок на действие на договора за лизинг повече от една година, Лизингополучатель,\nдлъжен да заплати новата нормативно определена стойност на данък МПС за следващата година .\nсрока, посочен в Приложение № 1.\n5. Такса за разглеждане на искане за лизинг.\n6. Монтирана алармена инсталация.\n7.1. Цена на услугата активно индикиране на автомобила, съобразно изискванията на\nзастрахователя, за първата година от срока на настоящий договор за лизинг, която цена е включена в\nсумата по чл. 3 от договора;\n7.2. При срок на действие на договора за лизинг повече от една година Лизингополучателят е\nдлъжен един месец преди изтичането на срока на действие на Договора за активно индикиране на\nавтомобила - Приложение № 6 към настоящий договор, да заплати цената на услугата за следващия\nпериод, както това е посочено в Приложение № 1, респективно актуализирания размер на цената и да\nпредостави автомобила за извршване на повторно индикиране за следващия период.\n(2) Цената на автомобила при плащане в брой е в размер на 18 090,01 EUR.\n(3) Размерът на финансирането по настоящий договор е 14 472,012 EUR.\n(4) Лихвеният процент по договора за лизинг е в размер на 3.9%.\nIII. ПРЕДАВАНЕ НА АВТОМОБИЛА\nЧл. 7. (1) В срок до 20 (двадесет) работни дни след изпълнение на изискванията на чл. 3 от\nнастоящий договор Лизингодателят предава на Лизингополучателя описания в чл. 1, ал. 1 от настоящия\nдоговор автомобил в пълна изправност, с монтирана алармена инсталация, 1 (един) комплект ключове,\nпълномощно за управление на името на Лизингополучателя и/или другите уполномощени лица,\nрегистрационен талон и другите необходими съобразно българското законодательство документи за\nексплоатацията му, за което се подписва приемо-предавателен протокол. Ако автомобильт се\nпреоборудва срокът по изречение първо е 30 (тридесет) работни дни.\n(2) Лизингодателят предава описания в чл. 1, ал. 1 от настоящий договор за лизинг автомобили\nлично на законен представител на Лизингополучателя или на лице, изрично уполномощено от него.\nЧл. 8. При изправност от страна на Лизингодателя и отказ на Лизингополучателя да получи\nописания в чл. 1, ал. 1 от настоящий договор за лизинг автомобил, Лизингодателят има право да\nзадържи направената первоначална вноска като неустойка.\nIV. ГАРАНЦИЯ ЗА ФАБРИЧНО НОВИ АВТОМОБИЛИ\nЧл. 9. Отдаденият на лизинг нов автомобил има гаранция за срок от две години, считано от\nдатата на подписване на приемо-предавателния протокол без ограничение на километрите, съгласно\nгаранционните условия, описани в Приложение № 3, представляващо неразделна част от договора за\nлизинг, а срещу дополнително заплащане - и удължена гаранция. Лизингополучателят декларира, че е\nзапознат със свойствата и правилата за експлоатация на автомобила, вкл. и със специфичните режими\nза експлоатация на автомобил, оборудван с филтър за твърди частици (DPF).\nv. ДРУГИ УСЛОВИЯ\nЧл. 10. При изтичане срока на договора за лизинг и при положение, че са спазени всички\nусловия и са изплатени всички дължими суми по договора, Лизингополучателят има възможност да\nзакупи автомобила за сума в размер на левовата равностойност на 1 266,30 EUR (Хиляда двеста\nшестдесет и шест Euro и 0.30).\nЧл. 11. Неразделна част от настоящий договор са Общите условия на Лизингодателя за лизинг на\nавтомобили ШКОДА - Приложение № 4, с които Лизингополучателят заявява, че е запознат и е\nсогласен. Горепосочените Общи условия се прилагат по отношение на всички въпроси, неуредени\nизрично в този договор.\nЧл. 12. За неуредените в настоящий договор и Общите условия на Лизингодателя за лизинг на\nавтомобили ШКОДА въпроси се прилагат действащите нормативни актове.\nЧл. 13. Споровете между страните във връзка с настоящий договор се уреждать чрез преговори с\nцел постигане на споразумение. При непостигане на споразумение споровете се решават от български\nсъдилища според действащото българско законодательство.\nНастоящият договор съдържа 6 (шест) Приложения, както следва: Приложение № 1 - схема за\nплащане на лизинговите вноски; Приложение № 2 - Изисквания на застрахователя; Приложение № 3 -\nГаранционни условия на производителя; Приложение № 4 - Общи условия на Лизингодателя за лизинг\nна автомобили ШКОДА; Приложение № 5 - Списьк на сервизите; Приложение № 6 - Договор за\nактивно индикиране на автомобила, които са неразделна част от договора и се подписка в два\nеднообразни экземпляра - по един за всяка от страните.\nЗа ЛИЗИНГОДАТЕЛЯ:\nФИНАНС\nЗа ЛИЗИНГОПОЛУЧАТЕЛЯ:\nДикови\nПодпис и печат:\nПодпис и печат:\nИзготовил Лизинговия договор:\nSEPHOR\nсофия)\n*\nГ. Владимирова\nПодпис: _\nПроверил Лизинговия договор:\nEYP\nПодпис:\nДоговор за лизинг_ЮЛ_12\n2"]}