{"attachments":["dogovor_za_zaem_tec_bobov_dol-_storko_nov_1.doc"],"text":"-------------------------------------\nMail.BG <http://mail.bg> : Безплатен e-mail адрес. Най-добрите характеристики на българския пазар - 20 GB пощенска кутия, 1 GB прикрепен файл, безплатен POP3, мобилна версия, SMS известяване и други.","date":"2013-12-16T14:52:18.000Z","to":[{"address":"tbl_ood@abv.bg","name":""}],"attachmentsData":["                         ДО\u001fГО\u001fВОР ЗА ПА\u001fРИ\u001fЧЕН ЗА\u001fЕМ\n\nДнес, 23.02.2009г., в гр. София, се склю\u001fчи нас\u001fто\u001fя\u001fщи\u001fят до\u001fго\u001fвор за за\u001fем меж\u001fду:\n\n\"ТЕЦ БОБОВ ДОЛ\" ЕАД, ЕИК: 109513731 , със седалище и адрес: с.Големо село, представля\u001fва\u001fно от Петър Иванов Петров, ЕГН: 5603226585,  на\u001fри\u001fчан накратко ЗАЕМОДАТЕЛ, от ед\u001fна стра\u001fна,\nи \n2. \"СТОРКО\" ЕООД, със седалище и адрес на управление: гр. София, район Красна поляна, ж.к „Разсадник Коньовица\", бл.80, вх.Б, ет.15, ап.82, ЕИК : 175131737, представлявано от Управителя Антон Георгиев Вальов, ЕГН: 7902063560, на\u001fри\u001fчан накратко ЗАЕМАТЕЛ от втора страна\n\nСтраните се споразумяха за следното:\nI. Предмет на договора\n1.1)  Заемодателят се съгласява да пре\u001fда\u001fде в соб\u001fс\u001fт\u001fве\u001fност на Заемателя сумата от 10 568 296 (десет милиона петстотин шестдесет и осем хиляди двеста деветдесет и шест) евро, на\u001fри\u001fча\u001fна по-до\u001fлу за крат\u001fкост ЗА\u001fЕМ\u001fНА\u001fТА СУ\u001fМА, а Заемателят се за\u001fдъл\u001fжа\u001fва да вър\u001fне за\u001fем\u001fна\u001fта су\u001fма по ре\u001fда и съг\u001fлас\u001fно ус\u001fло\u001fви\u001fя\u001fта на нас\u001fто\u001fя\u001fщия до\u001fго\u001fвор.\n2.1) Заемодателят ще предаде на Заемателя ЗАЕМНАТА СУМА на траншове съгласно приложение 1 , в срок до 30.06.2015 година. \n  2.2) Заемателят ще използва ЗАЕМНАТА СУМА за погасяване на задълженията си към банки или други дружества.\n\nII. Връщане на заемната сума\n3.1) Заeмна\u001fта су\u001fма ще бъ\u001fде вър\u001fна\u001fта в сро\u001fк до 5 години, считано от датата на усвояване на цялата сума, уговорена в договора.\n3.2) Страните се споразумяват начинът на връщане заемната сума ще бъде уговорен по допълнително споразумение подписано между страните.\n3.3) Върху реално усвоената заемна сума Заемателят дължи на Заемодателя лихва в размер на 0.67% (нула цяло шестдесет и седем стотни процента) месечно. Лихвата се начислява от началото на месеца следващ предоставянето на транш, до началото на месеца , в който е върната част или цялата сума , като се счита, че всяко връщане погасява най-старо предоставен непогасен транш.  \n3.4. Заемателят ще предаде на Заемодателя като обезпечение запис на заповед за размера на получената сума.\n\n                  IІІ. Права и задължения на Заемодателя\n4.1) Заемодателят е длъ\u001fжен да пре\u001fда\u001fде в соб\u001fс\u001fт\u001fве\u001fност на Заемателя за\u001fем\u001fна\u001fта су\u001fма по ре\u001fда и в сро\u001fко\u001fве\u001fте съг\u001fлас\u001fно чл. 2 от нас\u001fто\u001fя\u001fщия до\u001fго\u001fвор.\n5.1) Заемодателят има пра\u001fво да по\u001fлу\u001fчи да\u001fде\u001fно\u001fто по до\u001fго\u001fво\u001fра вед\u001fно с уго\u001fво\u001fре\u001fно\u001fто въз\u001fнаг\u001fраж\u001fде\u001fние, ако има такова, по ре\u001fда и ус\u001fло\u001fви\u001fя\u001fта на нас\u001fто\u001fя\u001fщия до\u001fго\u001fвор.\n6.1) Заемодателят има пра\u001fво да прек\u001fра\u001fти ед\u001fност\u001fран\u001fно нас\u001fто\u001fя\u001fщия до\u001fго\u001fвор при след\u001fни\u001fте ус\u001fло\u001fвия:\n\tа) при от\u001fк\u001fри\u001fва\u001fне на про\u001fиз\u001fвод\u001fс\u001fт\u001fво по обя\u001fвя\u001fва\u001fне на Заемателя в не\u001fсъс\u001fто\u001fя\u001fтел\u001fност;\n\tб) при не\u001fиз\u001fдъл\u001fжа\u001fва\u001fне в срок на заемната сума;\n\tв) при нес\u001fпаз\u001fва\u001fне на ус\u001fло\u001fви\u001fя\u001fта за обез\u001fпе\u001fча\u001fва\u001fне на за\u001fе\u001fма, ако има такива;\n\tг) при ус\u001fта\u001fно\u001fвя\u001fва\u001fне, че дан\u001fни\u001fте, въз ос\u001fно\u001fва на ко\u001fи\u001fто е склю\u001fчен до\u001fго\u001fво\u001fрът или ко\u001fи\u001fто са пре\u001fдос\u001fта\u001fвя\u001fни впос\u001fлед\u001fс\u001fт\u001fвие от Заемателя, са не\u001fвер\u001fни или не\u001fточ\u001fни;\n\tд) ако Заемателят е изпаднал в неплатежоспособност.\n\t2) В слу\u001fча\u001fи\u001fте на ал.1 за\u001fе\u001fта\u001fта към момента су\u001fма ста\u001fва изис\u001fку\u001fе\u001fма веднага с от\u001fп\u001fра\u001fвя\u001fне на еднодневно пре\u001fдиз\u001fвес\u001fтие от За\u001fе\u001fмо\u001fда\u001fте\u001fля към  Заемателя.\nІV. Права и задължения на Заемателя\n\n7.1) Заемателят има пра\u001fво да по\u001fлу\u001fчи за\u001fем\u001fна\u001fта су\u001fма в оп\u001fре\u001fде\u001fле\u001fния раз\u001fмер, по ре\u001fда и съг\u001fлас\u001fно ус\u001fло\u001fви\u001fя\u001fта на нас\u001fто\u001fя\u001fщия до\u001fго\u001fвор.\n7.2) Заемателят има право по всяко време да посочи сметка, по която да бъде превеждана част или  цялата сума уговорена в настоящия договор.  \n7.3) Заемателят мо\u001fже да вър\u001fне пред\u001fс\u001fроч\u001fно дъл\u001fжи\u001fмо\u001fто по нас\u001fто\u001fя\u001fщия до\u001fго\u001fвор, след ка\u001fто е уве\u001fдо\u001fмил за то\u001fва Заемодателя с пис\u001fме\u001fно тридневно пре\u001fдиз\u001fвес\u001fтие.\n8.1) Заемателят е длъ\u001fжен да вър\u001fне по\u001fлу\u001fче\u001fно\u001fто по до\u001fго\u001fво\u001fра вед\u001fно с уго\u001fво\u001fре\u001fно\u001fто въз\u001fнаг\u001fраж\u001fде\u001fние, ако има такова, по ре\u001fда и съг\u001fлас\u001fно уго\u001fво\u001fре\u001fни\u001fте в до\u001fго\u001fво\u001fра сро\u001fко\u001fве.\nV. Неустойки\n9.1) Ако Заемателят не върне заемната сума в сроковете и реда по настоящия договор, същият дължи на Заемодателя неустойка в размер на 0.1 % от заемната сума за всеки просрочен ден.\n\t\nVII. Допълнителни разпоредби\n\n10.1) Ус\u001fло\u001fви\u001fя\u001fта на нас\u001fто\u001fя\u001fщия до\u001fго\u001fвор мо\u001fгат да бъ\u001fдат про\u001fме\u001fня\u001fни при на\u001fли\u001fчие на съг\u001fла\u001fсие на стра\u001fни\u001fте, из\u001fра\u001fзе\u001fно в пис\u001fме\u001fна фор\u001fма.\n11.1) За не\u001fу\u001fре\u001fде\u001fни\u001fте от до\u001fго\u001fво\u001fра въп\u001fро\u001fси се при\u001fла\u001fгат раз\u001fпо\u001fред\u001fби\u001fте на граж\u001fдан\u001fс\u001fко\u001fто за\u001fко\u001fно\u001fда\u001fтел\u001fс\u001fт\u001fво на Ре\u001fпуб\u001fли\u001fка Бъл\u001fга\u001fрия.\n\tНас\u001fто\u001fя\u001fщи\u001fят до\u001fго\u001fвор се със\u001fта\u001fви в два ед\u001fно\u001fоб\u001fраз\u001fни ек\u001fзем\u001fп\u001fля\u001fра ¦ по един за вся\u001fка от стра\u001fни\u001fте.\n\n\n\n\nЗА\u001fЕ\u001fМО\u001fДА\u001fТЕЛ:  .............................\t\t\tЗА\u001fЕ\u001fМАТЕЛ: ..............................\t\n\n\n\t\t\t\t\t\t\t\t\t\n\n\n\n\t\t\nПриложение №1 \t\t\tкъм Договор за паичен заем / 23.02.2009 г. \t\t\t\t\t\t\t\t\t\tПериод\tОбщо плащане EUR\t\t\t26.2.2009\t55 111,11\t\t\t26.3.2009\t49 777,78\t\t\t26.4.2009\t55 111,11\t\t\t26.5.2009\t53 333,33\t\t\t26.6.2009\t55 111,11\t\t\t26.7.2009\t53 333,33\t\t\t26.8.2009\t55 111,11\t\t\t26.9.2009\t55 111,11\t\t\t26.10.2009\t53 333,33\t\t\t26.11.2009\t55 111,11\t\t\t26.12.2009\t53 333,33\t\t\t26.1.2010\t55 111,11\t\t\t26.2.2010\t55 111,11\t\t\t26.3.2010\t49 777,78\t\t\t26.4.2010\t55 111,11\t\t\t26.5.2010\t53 333,33\t\t\t26.6.2010\t55 111,11\t\t\t26.7.2010\t186 666,67\t\t\t26.8.2010\t187 525,93\t\t\t26.9.2010\t186 607,41\t\t\t26.10.2010\t184 000,00\t\t\t26.11.2010\t184 770,37\t\t\t26.12.2010\t182 222,22\t\t\t26.1.2011\t182 933,33\t\t\t26.2.2011\t182 014,81\t\t\t26.3.2011\t176 474,07\t\t\t26.4.2011\t180 177,78\t\t\t26.5.2011\t177 777,78\t\t\t26.6.2011\t178 340,74\t\t\t26.7.2011\t176 000,00\t\t\t26.8.2011\t176 503,70\t\t\t26.9.2011\t175 585,19\t\t\t26.10.2011\t173 333,33\t\t\t26.11.2011\t173 748,15\t\t\t26.12.2011\t171 555,56\t\t\t26.1.2012\t171 911,11\t\t\t26.2.2012\t170 992,59\t\t\t26.3.2012\t167 703,70\t\t\t26.4.2012\t169 155,56\t\t\t26.5.2012\t167 111,11\t\t\t26.6.2012\t167 318,52\t\t\t26.7.2012\t165 333,33\t\t\t26.8.2012\t165 481,48\t\t\t26.9.2012\t164 562,96\t\t\t26.10.2012\t162 666,67\t\t\t26.11.2012\t162 725,93\t\t\t26.12.2012\t160 888,89\t\t\t26.1.2013\t160 888,89\t\t\t26.2.2013\t159 970,37\t\t\t26.3.2013\t156 562,96\t\t\t26.4.2013\t158 133,33\t\t\t26.5.2013\t156 444,44\t\t\t26.6.2013\t156 296,30\t\t\t26.7.2013\t154 666,67\t\t\t26.8.2013\t154 459,26\t\t\t26.9.2013\t153 540,74\t\t\t26.10.2013\t152 000,00\t\t\t26.11.2013\t151 703,70\t\t\t26.12.2013\t150 222,22\t\t\t26.1.2014\t149 866,67\t\t\t26.2.2014\t148 948,15\t\t\t26.3.2014\t146 607,41\t\t\t26.4.2014\t147 111,11\t\t\t26.5.2014\t145 777,78\t\t\t26.6.2014\t145 274,07\t\t\t26.7.2014\t144 000,00\t\t\t26.8.2014\t143 437,04\t\t\t26.9.2014\t142 518,52\t\t\t26.10.2014\t141 333,33\t\t\t26.11.2014\t140 681,48\t\t\t26.12.2014\t139 555,56\t\t\t26.1.2015\t138 844,44\t\t\t26.2.2015\t137 925,93\t\t\t26.3.2015\t136 651,85\t\t\t26.4.2015\t136 088,89\t\t\t26.5.2015\t135 111,11\t\t\t26.6.2015\t134 251,85\t\t\tОбщо:\t\t\t10 568 296,30\t\t\t\t\t\t\t\t\tЗаемодател: \t\t\tЗаемополучател : \t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n"]}