{"attachments":["Aneks_Mazutno_Stopanstvo_N2.doc","Aneks_Mazutno_Stopanstvo_N3.doc"],"text":"Прилагам анексите за удължаване на сроковете по договора. За датата на \nподписване на новия анекс ще се свържа допълнително, тъй като искам да \nго съгласувам първо с директора.\n\nНа 1.11.2021 г. в 15:31, Tsvetomir Vatovski написа:\n> Прилагам Анекс 4 към Договор от 21.08.2019 г. за наем на недвижим имот \n> - мазутно стопанство. Както се уговорихме и в телефонния разговор, ще \n> бъде изпратен и на хартия чрез куриер за дооформяне от страна на \n> управителя.\n>\n-- \nС уважение,\nглавен юрисконсулт Цветомир Ватовски\n\"Топлофикация-Плевен\" АД\nгр. Плевен, Източна индустриална зона 128\nтел: 064 895 257 / 0885 841 843","subject":"Re: Aneks Dogovor Mazutno Stopanstvo","date":"2021-11-08T10:27:21.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":["А Н Е К С № 2\n\n\tДнес, 27.12.2019 г. в гр. Перник, се сключи настоящият Анекс №1 към Договор № ТИ0106/0055 от 30.09.2019 г. за доставка на природен газ за стопански нужди, сключен между същите страни, а именно:\n\n\t1. „ТИБИЕЛ\" ЕООД, ЕИК 106588084, седалище и адрес на управление: област Перник, община Перник, гр. Перник 2300, площад „Свети Иван Рилски\" № 1, представлявано от управителя Димитър Йорданов Иванов, наричано за краткост ДОСТАВЧИК и\n\n\t2. „ТОПЛОФИКАЦИЯ-ПЛЕВЕН\" ЕАД, ЕИК 114005624, седалище и адрес на управление: гр. Плевен, Източна индустриална зона № 128, представлявано от изпълнителния директор инж. Йордан Василев като КУПУВАЧ, /наричани заедно СТРАНИТЕ/\n\n\tI.\tПРЕДМЕТ НА АНЕКСА\n\n\t1.1.\tНастоящият анекс се сключи като неразделна част от Договор №ТИ0106/0055 от 30.09.2019 г. за доставка на природен газ за стопански нужди, сключен между страните „ТИБИЕЛ\" ЕООД, ЕИК 106588084 и „ТОПЛОФИКАЦИЯ-ПЛЕВЕН\" ЕАД, ЕИК 114005624. \n\t1.2.  \tС настоящия анекс №1 СТРАНИТЕ се съгласяват да уредят отношенията си както следва:\n\tСчитано от датата на подписвате на настоящия АНЕКС № 1, срокът на действие на Договор № ТИ0106/0055 от 30.09.2019 г. за доставка на природен газ за стопански нужди се удължава до 31.01.2021 г. \n\t\n\tII. ДРУГИ УСЛОВИЯ\n\n\t2.1. Този анекс е изготвен в два еднообразни екземпляра - по един за всяка от страните и влиза в сила от момента на подписването му от всички страни по него, като включва една текстова страница.\n\t2.2. За неуредените в този анекс въпроси се прилагат Закона за задълженията и договорите и нормите на общото гражданско законодателство на Република България.\n\t2.3. Всички останали клаузи по договора остават непроменени.\n\t\n\nДОСТАВЧИК: .....................................\t\tКУПУВАЧ: ..............................................\n\t                 /Димитър Иванов/\t                                  /Изп.д. инж. Йордан Василев/\t  \n","А Н Е К С № 3\n\n\tДнес, ....................2020 г. в гр. Плевен, се сключи настоящият Анекс №3 към Договор за наем на недвижим имот, сключен между същите страни, а именно:\n\n\t1. „ТОПЛОФИКАЦИЯ-ПЛЕВЕН\" ЕАД, ЕИК 114005624, седалище и адрес на управление: гр. Плевен, Източна индустриална зона № 128, представлявано от изпълнителния директор инж. Йордан Василев като НАЕМОДАТЕЛ, от една страна,\nи \n\t2.  „ТИБИЕЛ\" ЕООД, ЕИК 106588084, седалище и адрес на управление: област Перник, община Перник, гр. Перник 2300, площад „Свети Иван Рилски\" № 1, представлявано от управителя Димитър Йорданов Иванов, наричано за краткост НАЕМАТЕЛ /заедно наричани по-нататък СТРАНИТЕ/\n\n\tI.\tПРЕДМЕТ НА АНЕКСА\n\n\t1.1.\tНастоящият анекс се сключи като неразделна част от Договор за наем на недвижим имот от дата 21.08.2019 г., сключен между страните „ТОПЛОФИКАЦИЯ-ПЛЕВЕН\" ЕАД, ЕИК 114005624 и „ТИБИЕЛ\" ЕООД, ЕИК 106588084.\n\t1.2.  \tС настоящия Анекс № 3 страните се съгласяват да уредят отношенията си както следва:\n\tСчитано от датата на подписване на настоящия Анекс № 3, срокът на действие на Договора за наем на недвижим имот от дата 21.08.2019 г. се удължава до 21.08.2022 г. \n\t\n\tII. ДРУГИ УСЛОВИЯ\n\n\t2.1. Този анекс е изготвен в два еднообразни екземпляра - по един за всяка от страните и влиза в сила от момента на подписването му от всички страни по него, като включва една текстова страница.\n\t2.2. За неуредените в този анекс въпроси се прилагат Закона за задълженията и договорите и нормите на общото гражданско законодателство на Република България.\n\t2.3. Всички останали клаузи по договора остават непроменени.\n\t\n\nНАЕМОДАТЕЛ: .....................................\t\t  НАЕМАТЕЛ: .........................................\n\t/Изп.д. инж. Йордан Василев/\t                                                /Димитър Иванов/\n"]}