{"attachments":["Dekl_firma_firma.doc","image001.gif","notary@skoda-2024.pdf"],"text":"Здравейте,\n\nНапомням да ми сканирате заверената декларацията за прехвърляне на трето лице.\n\nБлагодаря!\n\n \n\n \n\nFrom: r.radeva@skoda-auto.bg <r.radeva@skoda-auto.bg> \nSent: Monday, April 29, 2024 3:41 PM\nTo: 'tbl_ood@abv.bg' <tbl_ood@abv.bg>; 'tbl_ood@mail.bg' <tbl_ood@mail.bg>\nSubject: FW: Тибиел ЕООД - 04_DL_010682 - 10.05/12:30h\n\n \n\nЗдравейте, \n\nИмате за доплащане по лизинга към Аутобохемия АД остатъчна стойност и данък мпс 2024г. – 1813,55 лв.\n\nСканирайте ми платежното.\n\nБлагодаря!\n\nПоздрави,\n\n \n\n \n\nFrom: r.radeva@skoda-auto.bg <mailto:r.radeva@skoda-auto.bg>  <r.radeva@skoda-auto.bg <mailto:r.radeva@skoda-auto.bg> > \nSent: Friday, April 26, 2024 10:15 AM\nTo: 'tbl_ood@mail.bg' <tbl_ood@mail.bg <mailto:tbl_ood@mail.bg> >; 'tbl_ood@abv.bg' <tbl_ood@abv.bg <mailto:tbl_ood@abv.bg> >\nSubject: Тибиел ЕООД - 04_DL_010682 - 10.05/12:30h\n\n \n\n \n\n \n\nПоздрави,\n\nРадостина Радева\n\n \n\nЕуратек Ауто ООД, Хан Кубрат 27, 1220 София, България Т +359 2 813 700, Ф +359 2 936 2637 М +359 896 901022 r.radeva@skoda-auto.bg <mailto:r.radeva@skoda-auto.bg> , www.skoda-auto.com <http://www.skoda-auto.com> , www.skoda-auto.bg <http://www.skoda-auto.bg>","subject":"FW: Тибиел ЕООД - 04_DL_010682 - 10.05/12:30h","date":"2024-05-07T14:58:09.000Z","to":[{"address":"","name":"'ТИБИЕЛ ЕООД'"},{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":["М О Л Б А - Д Е К Л А Р А Ц И Я\n\n\tАз долуподписаният ………………………………………. с ЕГН ………………………,  л. к. № …………………….. изд. на …………………..  от МВР - ………….. в качеството ми на управител на …………………, със седалище:………………………………………….. ЕИК: ………………… заявявам следното:\n\n1. Моля автомобил - Шкода ……………………………………….. с ДРН  …………., рама: ………………………………, двигател: …………………………., предмет на лизингов договор № …………….. да бъде прехвърлен на фирма: ……………………………….., със седалище гр.………………….. ЕИК ……………………. с Управител: ………………………..  ЕГН ………………….,  л. к. № ………………….. изд. на ………………г.  от МВР - ……………...\n2. Представляваното от мен дружество е изплатило всички дължими към Лизингодателя суми.\n3. Декларирам, че по отношение на действията по т.1 от настоящия документ, както и във връзка с изпълнението на Лизингов договор № …………………….. няма да предявяваме никакви  финансови и оперативни претенции по отношение на Лизингодателя. \n\n\n\n\nГр.\t\t\t\t\tДекларатор:........................................\n……………….\t\t\t\t\t\t              /подпис/\n",false,"НЕОБХОДИМИТЕ ДОКУМЕНТИ И ПРОЦЕДУРИ ЗА ПРЕХВЪРЛЯНЕ НА СОБСТВЕНОСТ НА\nАВТОМОБИЛЬ ШКОДА\nПрехвърлянията се извършват всеки четвертьк и петьк в кантората на нотариуса: гр. София,\nул. Цар Асен 2Б, ет.1 - Ина Илиева - Живкова.\nПрепоръчваме след падежа на последната лизингова вноска да се направи заявка на\nдолупосочените телефони за записване в графика за прехвърляне.\nСделките се насрочват в срок от 10-15 работни дни след получаване на заявката.\nНеобходими документи:\n1. Лична карта (на лицето което се явява за подписване на сделката).\n2. Нотариально заверено пълномощно, когато не се явява лично титуляра (купувач) по договора.\n3. Удостоверение за застрахователна оценка, на база която се изчислява данъкът по т. 4 и\nнотариалната такса по т. 5. /Лизингополучателя трябва да си направи застрахователна оценка\nкопие на големия талон при застраховател по избор/\n4. Данък придобиване на собственность по чл. 47, ал. 2 от ЗМДТ - изчислява се 0,1%-3,0% (всяка\nобщина самостоятельно определя размера на данъка) от стойноста, посочена в\nУдостоверението за застрахователна оценка (заплаща се предварительно към данъчната служба\nпо месторегистрация - постоянен адрес на купувача, по банков път по банкова сметка на\nобщината или на нотариуса в брой или по банков път /няма пос терминал/в деня на\nпрехвърлянето. Носи се вносната бележка за извршеното плащане на данъка. Важно: ако се\nползва интернет банкиране за плащането на данъка, абсолютно е задължително банката\nизвршила трансфера да сложи печат и подпис на разпечатката от компютъра!\n5. Нотариална такса - изчислява се на стойността на сделката или на стойността на оценката (на\nпо-високата от двете) - по посочената таблица по-долу.\nДистанционни прехвърляния.\nВ услуга на лизингополучателите, за които представлява трудност идването до гр. София,\nпредлагаме възможност да уполномощят наш служител, който срещу заплащане на такса от 70\nлева / седамдесет лева/да сключи окончателната сделка от тяхно име и да им изпрати\nдокументите за това по куриер. Тази услуга се предлага по допълнителна договорка и при\nвъзможност от страна на лизинговата компания. За целта е подготвена бланка на\nпълномощното, която може да бъде изпратена по e-mail, факс или да бъде получена от всеки\nедин офис на нашите дилъри в страната. В този случай е необходимо да бъдат изпратени на\nнашия адрес: гр. София, жк. Надежда 1, ул. Хан Кубрат 27- нотариально завереното\nпълномощно /бланка/, документи за платена нотариалната такса по сметка на Нотариуса*\n/посочена по-долу/, застрахователната оценка /т. 3/ и местен данък придобиване\n/квитанция или платежно нареждане/ от т. 4 към общината по месторегистрация на\nлизингополучателя (респ. бъдещия собственник на автомобила).\nПо изключение срещу изрична уговорка, може да се направи дистанционно прехвърляне - в\nградовете Пловдив, Варна, Бургас, Велико Тырново, Стара Загора, срещу такса в размер на 180\nлева /сто и осемдесет лева/, като в този случай наш служител ще изврши прехвърлянето пред\nнотариус в съответния град.\nНОТАРИАЛНИ ТАКСИ СПОРЕД УДОСТОВЕРЯВАНИЯ\nМАТЕРИАЛЕН ИНТЕРЕС\nУдостоверяван материален\nНотариална такса\nинтерес\n(в лв.)\nдо 100,00 лв.\n30,00\nот\n101,00 до 1 000,00 лв.\n30,00 + 1,5% за горницата над\n100,00\nот 1 001,00 до 10 000,00 лв.\n43,50 + 1,3% за горницата над 1 000,00\nот 10 001,00 до 50 000,00 лв.\n160,50 + 0,8% за горницата над 10 000,00\nот 50 001,00 до 100 000,00 лв.\n480,50 + 0,5% за горницата над 50 000,00\nот 100 001,00 до 500 000,00 лв.\n730,50 + 0,2% за горницата над 100 000,00\n*Забележка: Към получения резултат от таблицата се прибавя 20% ДДС.\n* Банкова сметка за заплащане на нотариалната такса (когато не присъства\nлизингополучателя, а прехвърлянето става чрез уполномощен представител на лизингодателя):\n„Общинска Банка „ АД, IBAN BG47SOMB91301026056102, титуляр Ина Илиева - Живкова.\nВсички документи се представят в оригинал или нотариально заверени копия!\nОригинали не се взимат, а само се представят на нотариуса!\nНе се допуска представяне на документ със собственоръчна заверка (вярно с оригинала, печат\nи подпис).\nТелефони за контакти: +359 896 901022 - Радостина Радева, r.radeva@skoda-auto.bg; 02/813 700\nвътр. 206,306 - Юристи; 936 07 38; факс: 936 26 37\nС уважение,\nЕкипът на Шкода\nПРОЦЕДУРА СЛЕД ПРЕХВЪРЛЯНЕТО\n1. Пререгистрация в КАТ - срок 30 календарни дни.\nНеобходими документи:\n- Договор за покупко - продажба - оригинал и копия.\n- Свидетельство за регистрация на автомобила - двата талона.\n- Гражданска отговорност.\n- Талона за ГТП.\n- Всички фирмени документи (ако купувача е юридическом лице, т. е.\nфирма). Когато фирмата е регистрирана в Търговския регистар към Агенцията по\nвписванията е достатьчно да се носи разпечатка от регистра.\nКогато купувачьт е адресно регистриран в София се запазват старите\nрегистрационни табели и пререгистрацията в КАТ - София става само по документи,\nбез присъствието на автомобила. От края на 2019г. за останалите областни дирекции\nна КАТ се предвиди възможност за запазване на номерата със софийска регистрация.\n2. Прехвърляне на автокаското и гражданската отговорност в офис на\nзастрахователната компания - до 7 дни е срока след пререгистрацията,\nсъобразно указанията на Застрахователя в Общите условия към\nполиците.\n2.1 В случаите когато, имаме прехвърляне на собственост и\nлизингополучателя не придобива, а собственник става трето лице\nнезависимо дали е фирма, физическо лице и т.н. Застрахователя ЗАД\nАлианц България изисква преизчисление и ДОПЛАЩАНЕ по КАСКО\nполица, както и извршване на оглед и фото заснемане на автомобила.\n2.2 В случаите когато, имаме прехвърляне на собственность и наличие на\nдействаща Каско полица, сключена в условие на ОПЕРАТИВЕН лизинг.\nполицата се прекратява и не може да се ползва от новия собственник, при\nникакви условия.\nНеобходими документи:\n- Договор за покупко - продажба.\n- Голям талон на автомобила (с данните на новия собственик).\n- Полиците за автокаско и гражданска отговорност"]}