{"attachments":["CCF15092016.pdf","CCF15092016_0001.pdf"],"text":"--\n\n\n----- Препратено писмо от tbl_ood@mail.bg -----\n\nДата: 15.09.2016 в 10:24\nПодател: mov mov (moviz@abv.bg)\nОтносно: tbl\nПолучател: tbl_ood@mail.bg \n\n\n\n-------------------------------------\nP.S Вместо да разпитваш приятели и познати как се прави онлайн магазин, тествай безплатно 14 дни Shopiko – за да започнеш да продаваш.\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4144__zoneid=35__OXLCA=1__cb=f43322812a__oadest=https%3A%2F%2Fwww.superhosting.bg%2Fweb-hosting-compare-shop-plans.php%3Futm_source%3DMailBG%26utm_medium%3DFooter%26utm_content%3DText2%26utm_campaign%3DShopiko-MailBG>","subject":"FWD: tbl","date":"2016-09-15T10:36:53.000Z","to":[{"address":"","name":"kalina urist"}],"attachmentsData":["До “ТАБИЕЛ” ЕООД\nБулстат 106588084\nГр.Перник, пл. \"Св.Иван Рилски”, №1\nУправлявано и представлявано от Станислав Иванов\nПопов\nЗАЯВЛЕНИЕ\nОт Недко Петров Недков, ЕГН 7203077027, с постоянен адрес с. Долни Богров, ул.\"35\",\n№41\", Столична община, обл.София\nУважаеми господин Попов,\nС настоящото Ви уведомявам, че считано от датата на получаване на това\nуведомление, прекратявам едностранно сключения между нас Трудов договор\n№17/05.03.2014 г., на основание чл.327, ал.1, т.2 и т.3 от Кодекса на труда, поради\nнеизпълнение на задължения на работодателя, а именно:\n- Длъжността, която заемам по силата на прекратявания трудов договор и\nдополнително споразумение към него е “Шофьор на лек автомобил до 9 места \". След\nизтичане на билничения ми лист и отпуска ми поради временна неработоспособност, на\n14.09.2016 г. се явих на работното си място, за да започна работния си ден, но не бях\nдопуснат до работа за изпълнение на трудовите си функции - нарушение на чл.127, ал.1,\nт.2 и т. 2 от Кодекса на труда; Заявено ми беше да не идвам повече на работа.\n- Съгласно Трудовия ми договор и Дополнително споразумение №25/01.06.2016 г.\nосновното ми месечна трудово възнаграждение е в размер на 5 490,00 лв. /пет хиляди\nчетиристотин и деветдесет лева/. Считано от месец април 2016 г. - вече шести месец,\nработодателят неправомерно не ми изплаща пълния размер на трудовото възнаграждение-\nнарушение на чл. 128 от Кодекса на труда.\n- При поступване на работа през 2014 г. в изпълнение на задължението си по\nчл.348, ал.1 от КТ представих на работодателя трудовата си книжка. Оттогава, до\nнастоящий момент трудовата ми книжка се държи от работадателя в нарушение на чл.348,\nал.3 от КТ, като не ми се дава и информация за вписванията и отбелязванията в нея.\n- Считано от 09.06.2016 г. и до 13.09.2016 г. бях в отпуск, поради общо заболяване,\nвидно от четири болнични листа, издадени по ЛАК №634/09.06.2016, по ЛАК\n№1254/23.06.2016 г. и по ЛАК №77/23.07.2016 г. Всички болнични листа съм изпратил на\nработодателя си в деня на издаването им, чрез препоръчани писма с обратна разписка.\nВидно от обратните разписки, болничните ми листа са получени своевременно от\nработодателя ми. До момента не ми е изплащано обезщетение за временна\nнетрудоспособност, поради което направих справка в НОИ за причината. Със\nслужителката установихме, че болничните ми не са изпратени от работодателя в НОИ, при\nусловията и в срока на КСО - гореописаните действия на работодателя са в нарушение на\nимперативни норми на КТ и КСО и ме лишават от обезщетение за периода на временната\nми нетрудоспособност.\n- От постьиването ми на работа до настоящий момент никога не са били\nизвършвани задължителните профилактични медицински прегледи на работниците и\nслужителите в предприятието.\nМоля, да оформите трудовата ми книжка и останалата документация,\nсвързана с прекратяването на трудовото правоотношение, включително УП;\n• да ми издадете заповед за прекратяване на трудовия ми договор на осн.\nчл.127, ал.1, т.2 и т.3 от КТ;\n• да ми начислите и изплатите дължимото обезщетение на основание\nч.л.221, ал.1 от Кодекса на труда;\n• да ми начислите и изплатите дьлжимото обезщетение на основание\nчл.224 от Кодекса на труда за неизползван платен годишен отпуск за 2014, 2015 и\n2016 г .;\n• да ми начислите и изплатите пълния размер на дължимото трудово\nвъзнаграждение за отработеното време до датата на прекратяване на трудовия\nдоговор с това уведомление;\nС уважение :....\nПолучено На 15.09.16г.","КОПИЕ ЗА ПОЛУЧАТЕЛ\nEKOHT\n[X] документи\nKonem:\nзаявление по чл.327 от КТ\n124220506\nom:\nСОФИЯ\ndes npemeg Ha\n[X] odpuc:\nСОФИЯ РАКОВСКИ\nNe NAUN:\n470403276\ngo:\nПЕРНИК РЦ10001\n6poù:\n1 meaño:\n0.500\nПЕРНИК ПАЗАРА | 1\nx\nx\nC\nycayzu\nцена с ДДС плащане бр. кл. №\nCyMa\nтарифен код:\n5.70\nnogames\nIX\n9.2\nnonyuamen\nЭта страна\nBON BONIBGN1 13\nF1\nE2 E3\nLE+\nден на разнос:\n[X] DC\n3.50\nPackc\nnanem:\nBCUYKU ÉSSMOHIHU yIJaHUR:\nSK\nZK\nmean\nnowysaBaHe Ha Canmypa\nBGN BON BON BON BGN BGN BON BON BON BON\nобща стойност:\nAND nowUMamen HO nueve npamiama\n9.20 % unu ssacm om Hen cheg npeakeg:\"\nnogameA:\nНедко Петров Недков\nagpec:\nИН:\nmẹA.\n0885404899\nuMe:\nполучатель:\nТабиел ЕООД\nagpec:\nпл. Св. Иван Рилски 1\nИН:\nmeA .:\n0884393067\nuMe:\nслужител\nприемане и предаване на пратката\nnpuen:\nМилко Карамитев* gama: 14,09.2016 Час:\n12:39\nnogameA:\nanum 3a gocmaßka:\nKypuep:\ngama:\nnpegan:\ngama: 15.09.4 6: 1015\n×\nполучатель:\nРумяна Рыйчева\n0.7001,7300"]}