{"attachments":["ПРОТОКОЛ_ПРИКЛЮЧЕНА_ПРОВЕРКА__НАП.pdf"],"text":"--\n\n\n----- Цитат от tbl_ood@mail.bg, на 20.11.2018 в 12:01 -----\n\n\t\n\t\n\n\n\t--\n\t\n\t\n\t-------------------------------------\n\tП.П. Искаш бизнесът ти да е и онлайн? Лесно е! Направи си сайт. В СуперХостинг.БГ пазят място за него! Виж повече на www.superhosting.bg.\n\t<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4235__zoneid=35__OXLCA=1__cb=1104a2fc5e__oadest=https%3A%2F%2Fwww.superhosting.bg%2F%3Futm_source%3Dmail.bg%26utm_medium%3Dcpm%26utm_content%3Dmail_header%26utm_campaign%3Dcampaign2018> \n\n\n\n-------------------------------------\nП.П. Искаш сайт? Направи си, лесно е! Отиди на www.superhosting.bg и избери най-доброто име за него. Започни сега със СуперХостинг.БГ! \n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4236__zoneid=35__OXLCA=1__cb=3bdc8a21b4__oadest=https%3A%2F%2Fwww.superhosting.bg%2F%3Futm_source%3Dmail.bg%26utm_medium%3Dcpm%26utm_content%3Dmail_header%26utm_campaign%3Dcampaign2018>","subject":"RE: ПРОВЕРКИ НАП ПРЕЗ 2018 ГОДИНА","date":"2018-11-20T13:04:36.000Z","to":[{"address":"ilonka@oditing.com","name":""}],"attachmentsData":["ОТГОВОРНИ ДНЕС. СИГУРНИ ЗА УТРЕ\nНАЦИОНАЛНА АГЕНЦИЯ ЗА ПРИХОДИТЕ\nСОФИЯ\n1000 гр. София, ул. \"Ген. Гурко\" № 12 , ЕИК по БУЛСТАТ\n1310631880221\nПРОТОКОЛ\n№ П-22222518152350-073-001 / 22.10.2018 г.\nПодписаните служители на НАП:\n1. Илианка Димитрова Илиева-Димитрова на дльжност Главен инспектор по приходите\n2. Кристина Неделчева Великова на дльжност Главен инспектор по приходите\nизвършихме следните действия:\nпроверка на представени документи и анализ на същите\nсвързани с:\nЕИК по ЗТР/БУЛСТАТ\nТИБИЕЛ ЕООД\n106588084\nАдрес за\nкореспонденция\nгр.ПЕРНИК, ПЛОЩАД СВЕТИ ИВАН РИЛСКИ №1\nАдрес по чл. 8 от\nДОПК\nгр. ПЕРНИК, ПЛОЩАД СВЕТИ ИВАН РИЛСКИ №1\nПредставлявано от\nДИМИТЪР ЙОРДАНОВ ИВАНОВ\nОписаните действия бяха извршени за времето от 20.08.2018 г. до 22.10.2018 г. в ... на адрес\nгр. София, ул. \"Ген. Гурко\" №12, ет. 2.\n1. ОБЩИ ДАННИ\nНастоящата проверка е възложена с резолюция №П-22222518152350-ОРП-001/20.08.2018 г.\n2. ДАННИ ОТНОСНО ПРОВЕРЯВАНОТО ЛИЦЕ\n„ТИБИЕЛ” ЕООД е регистрирано с решение от 18.08.2004 г. на Врачански окружен съд по\nфирмено дело №492/2004 г. Пререгистрацията в Търговския регистар към Агенция по\nвписванията е извршена на 11.02.2008 г. Регистрираният капитал е в размер на 5 000,00 лв.\nс едноличен собственник ЛИФОНД ИНВЕСТМЕНТС ЛИМИТИД, чуждестранно юридическо\nлице от Кипър. Дружеството се представлява и управлява от Димитър Йорданов Иванов.\nДейността на дружеството е спедиция и търговия с въглища и покупко-продажба на дизелово\nСедалището и адресьт на управление на дружеството е гр. Перник, площад \"Свети Иван\nгориво.\nРилски\" №1.\nРегистрация по ЗДДС, считано от 16.08.2011 г.\nНа дружеството е извршена ревизия по ЗДДС за периода от 01.05.2012 г. до 31.10.2013 г. и\nОбр. №Ка-73\nстраница 1\nОТГОВОРНИ ДНЕС. СИГУРНИ ЗА УТРЕ\nНАЦИОНАЛНА АГЕНЦИЯ ЗА ПРИХОДИТЕ\nСОФИЯ\n1000 гр. София, ул. \"Ген. Гурко\" № 12 , ЕИК по БУЛСТАТ\n1310631880221\nпо ЗАПО за периода от 01.01.2012 г. до 31.12.2012 г. приключила с издаване на Ревизионен\nакт №14-141310517/15.04.2014 г. Определени са допълнителни задължения - лихви по ЗКПО\nв размер на 16 425,76 лв.\nПроверка във врызка с чл. 176в от ЗДДС е приключила с протокол П-29002917183949-073-\n001/20.12.2017 г. Проверката е установила, че дружеството е предоставило обезпечение при\nдоставки на течни горива по смисла на чл. 176в от ЗДДС в размер на 325 000 лв. (300 000,00\nлв. банкова гаранция със срок на действие до 07.09.2018 г. и 25 000,00 лв. пари по сметка на\nНАП поступили на 18.12.2017 г.). За периода от 01.08.2017 г. до 30.11.2017 г. не е установено\nдължимо обезпечение над предоставеното такова от дружеството.\nИзвршена е проверка във връзка с чл. 176в от ЗДДС, приключила с протокол №П-\n22222518159034-073-001/11.09.2018 г. Проверката е установила, че „ТИБИЕЛ\" ЕООД следва\nда бъде вписано в публичния регистр по чл. 176в, ал. 10 от ЗДДС с размер на\n07.09.2019 г.\nобезпечението 375 000,00 лв. и промяна на срока на действие на обезпечението до\nПоследната извршена проверка на дружеството, касаеще разпоредбите на чл. 176в от ЗДДС\nза месец април на 2018 г. е приключила с протокол №П-22222518141904-073-001/08.10.2018\nг. Установено е нарушение по чл.176в, ал.1, т. 3 от ЗДДС, за което е сьставен АУАН №\nF409456 от 21.09.2018 г.\nИзвршена е проверка във връзка с предприяти действия от органите на главна дирекция\n„Фискален контрол\" при ЦУ на НАП по реда на чл. 121а, ал.3 от ДОПК спрямо „ТИБИЕЛ\" ЕООД\nс ЕИК 106588084, съгласно Протокол №012400847441_5/03.04.2018 г. На дружеството е\nиздадено Уведомление за освобождаване на предоставеното обезпечение по реда на чл.\n121а, ал. 3 от ДОПК в размер на 1 895,99 лв. с изх. №2544-00-1009#3/15.05.2018 г.\nПроверката е приключила с протокол №П-22222518066482-073-001/16.05.2018 г.\n3. ПРОЦЕСУАЛНИ ДЕЙСТВИЯ ИЗВЪРШВАНИ В ХОДА НА ПРОВЕРКАТА\nПредприети действия за събиране и обезпечаване на доказательства :\n1. Искане за представяне на документи и писмени объяснения от ЗЛ - № П-22222518152350-\n040-001 / 20.08.2018\nПриложения към документа:\n1.1. Справка ЛП-автомобили. xlsx\n1.2. Справка ЛП-офис-техника и др.xlsx\n1.3. Справка ЛП-недв. имоти. xlsx\n2. Искане за представяне на документи и писмени объяснения от ЗЛ - № П-22222518152350-\n040-002 / 15.10.2018\n3. Извршено посещение в офиса на дружеството, за което е съставен протокол №\n0804607/27.09.2018 г.\n4. КОНСТАТАЦИИ\nИзготвено е ИПДПОЗЛ №П-22222518152350-040-001/20.08.2018 г., изпратено чрез ИС\nКонтрол. Същото е връчено на 27.08.2018 г. Изискани са следните документи:\n1. Оборотна ведомость за 2017 г. и за периода 01.01.2018 г. до 31.07.2018 г.\n2. Хронология на счетоводна сметка каса за периода от 01.01.2017 г. до 31.12.2017 г. и от\n01.01.2018 г. до 31.07.2018 г.\n3. Заверени копия на фактури, издадени на \"ТИБИЕЛ\" ООД от посочения в таблицата\nдоставчик, по които \"ТИБИЕЛ\" ООД е упражнило правото си на приспадане на данъчен\nкредит за периода 11.2013-07.2018 г. Други документи, поясняващи стопанските\nоперации, описани в тези фактури - приемо-предавателни протоколи, количествено-\nстойностни сметки, актове за завршени и приети СМР, договори, анекси, споразумения,\nскладови разписки, пътни листа и др., с които разполагате по отношение на доставките,\nполучени от посочения доставчик.\nОбр. №Ка-73\nстраница 2\nОТГОВОРНИ ДНЕС. СИГУРНИ ЗА УТРЕ\nНАЦИОНАЛНА АГЕНЦИЯ ЗА ПРИХОДИТЕ\nСОФИЯ\n1000 гр. София, ул. \"Ген. Гурко\" № 12 , ЕИК по БУЛСТАТ\n1310631880221\nNo\nдата\nЕИК\nдоставчик\n1000001007\n18.11.2013 BG121258827\nАВТО-ТРАК ЕООД\n1000001044\n08.01.2014 BG121258827\nАВТО-ТРАК ЕООД\n1000001048\n23.01.2014 BG121258827\nАВТО-ТРАК ЕООД\n1000001053\n12.02.2014 BG121258827\nАВТО-ТРАК ЕООД\n1000001063\n18.03.2014 BG12125827\nАВТО-ТРАК ЕООД\n1000001073\n10.04.2014 BG12125827\nАВТО-ТРАК ЕООД\n1000001088\n22.05.2014 BG121258827\nАВТО-ТРАК ЕООД\n6\n29.10.2015 |BG160063013\nИНТЕРНЕШЬНЪЛ ЕВЕНТС ЕООД\n1. Документи, удостоверяващи разплащанията между \"ТИБИЕЛ\" ООД и доставчика,\nпосочен в таблицата /по повод издадените фактури - платежни нареждания, извлечения\nот банкови сметки, касови ордери и т. н.\n2. Счетоводни регистри, относно счетоводното отразяване на фактури, издадени от\nпосочените по-долу доставчици за периода 11.2013 - 07.2018 г., от гледна точка на\nразчетите с доставчика -сметка 401, разплащанията с него, предназначението на\nразходите и всички други записвания по счетоводни сметки.\nВъв връзка с правилното и обективно определяне на задълженията на „ТИБИЕЛ“ ООД\nпо ЗДДС, следва да:\n• предоставите следната информация и писмени обяснения относно следните Ваши\nдоставчици:\nBG121258827\nАВТО-ТРАК ЕООД\nBG160063013\nИНТЕРНЕШЪНЪЛ ЕВЕНТС ЕООД\n1. Проучвана ли е стопанската надеждност на доставчиците преди изворшването на\n2. Обезпечени ли са доставките срещу евентуално неизпълнение.\nдоставките.\n3. Правено ли е предварительно проучване на тьрговския опит на доставчиците - като\nместонахождение, постоянство на търговския адрес, история, публични отчети, други\nобщодостьпни данни.\n4. За извършване на доставките доставчиците следва ли да притежават лицензии или\nразрешителни и ако следва представени ли са.\n5. Преди изворшването на доставките извършвана ли е проверка доставчиците включени\nли са в публични списьци, публикувани от администрацията на лицата, които имат\nголеми задължения и нямат активи или лицата, които се издирват, тый като не могат да\nбъдат открити на посочения от тях адрес.\n6. Проучвани ли са доставчиците относно наличието на запори и други задължения.\n7. Кои са лицата, с които е комуникирано относно тези доставки, както от страна на\nгорецитираните доставчици, така и от страна на „АВЕТОГРАФИК\" ООД - трите имена,\nЕГН, адрес на лицата.\n8. Извършвана ли е кореспонденция с тези доставчици - копие на извършваната\nкореспонденция.\nОбр.№Ка-73\nстраница 3\nОТГОВОРНИ ДНЕС. СИГУРНИ ЗА УТРЕ\nНАЦИОНАЛНА АГЕНЦИЯ ЗА ПРИХОДИТЕ\nСОФИЯ\n1000 гр. София, ул. \"Ген. Гурко\" № 12 , ЕИК по БУЛСТАТ\n1310631880221\nС вх.№ П-22222518152350-ПРД-001-И/10.09.2018 г. чрез ИС Контрол са представени\nдокументи от фирмата във врызка с проверката.\nИзготвено е ИПДПОЗЛ №П-22222518152350-040-002/15.10.2018 г., изпратено чрез ИС\nКонтрол. Същото е връчено на 15.10.2018 г. Изискани са следните документи:\n1. Представете документ, съгласно който ресторант „ВОЛГА” - гр. Бобов дол е приключил\nработа. Начислявани ли са амортизации на ДМА след датата на приключване на работа\nи в каков размер.\n2. По отношение на ВАЗ ЛАДА НИВА: представете документ, от кога автомобильт не се\nизползва. Начислявани ли а амортизации и в какъв размер.\n3. По отношение на доставка от „ИНТЕРНЕШЪНЪЛ ЕВЕНТС” ЕООД по фактура №\n6/29.10.2015 г. представете: списьк на участниците в семинара, командировъчни\nзаповеди, както и документи за резултата от проведения семинар.\n4. Представете писмено объяснение за намеренията на ръководството на дружеството по\nотношение на неразпределената печалба по сметка 122.\nС вх.№ П-22222518152350-ПРД-002-И/22.10.2018 г. чрез ИС Контрол са представени\nдокументи от фирмата във връзка с проверката.\nИзвршено е посещение в офиса на дружеството, находящ се в гр. Перник, за преглед на\nсчетоводните регистри, првичните документи и търговска документация, за което е съставен\nпротокол №0804607/27.09.2018 г.\nПО ОТНОШЕНИЕ НА ДОСТАВЧИЦИТЕ:\n„АВТО ТРАК\" ЕООД с ЕИК 121258827\n„ТИБИЕЛ\" ЕООД е представило копия от следните фактури:\nNo\nдата\nЕИК\nдоставчик\nSERVICE\nдо\nДДС\n100000100\n18.11.201 BG12125882\nABTO-TPAK\nДОСТАВКА НА\n654\n130,8\n7\n3 7\nЕООД\nM3\n100000104\n08.01.201 BG12125882\nABTO-TPAK\nЕООД\nДОСТАВКА НА\n1002,50\n200,50\n4\n4 7\nM3\n100000104\n23.01.201 BG12125882\nABTO-TPAK\nДОСТАВКА НА\n580,00\n8\n4 7\nЕООД\nМЗ\n116,00\n100000105\n12.02.201 BG12125882 ABTO-TPAK\nЕООД\nДОСТАВКА НА\n1320,00\n264,00\n3\n4|7\nM3\n100000106\n18.03.201 BG12125882 ABTO-TPAK\nЕООД\nДОСТАВКА НА\n1133,20\n226,64\n3\n4|7\nM3\n100000107\n10.04.201 BG12125882\nABTO-TPAK\n1994,00\n398,80\n3\n17\nЕООД\nДОСТАВКА НА\nмз\n100000108\n22.05.201 BG12125882 ABTO-TPAK\nЕООД\nДОСТАВКА НА\n1285,60\n4|7\nМЗ\n257,12\n7969,30\n1593,86\nЗа целите на проверката са представени копия от фактури, приемо-предавателни протоколи,\nбанкови извлечения и счетоводни регистри. Фактурите са с предмет на доставките -\nавточасти и гуми, като същите са осчетоводени по дебита на сметка 304. Плащането е\nизвршено по банков път, като всички фактури са платени.\nПри проверка в информационния масив на НАП се установиха следните обстоятельства\nсвързани с „АВТО ТРАК\" ЕООД с ЕИК 121258827:\n· „АВТО ТРАК” ЕООД е регистрирано по ЗДДС на 14.02.2006 г., дерегистрирано на\n06p.NoK8-73\nстраница 4\nОТГОВОРНИ ДНЕС. СИГУРНИ ЗА УТРЕ\nНАЦИОНАЛНА АГЕНЦИЯ ЗА ПРИХОДИТЕ\nСОФИЯ\n1000 гр. София, ул. \"Ген. Гурко\" № 12 , ЕИК по БУЛСТАТ\n1310631880221\n05.08.2014 г.\n• След проверка в информационния масив се установи, че фактурите са включени в\nдневниците за продажби за съответните данъчни периоди.\n• Подадена е годишна данъчна декларация за 2013 г. За 2014 г. няма подадена ГДД.\n· Справка в информационния масив на НАП показва, че за периода на издаване на\nфактурите е имало 14 назначени лица по трудов договор на дльжност общ работник\nстроительство и електротехник. Лицата са освободени през 01.2014 г. Декларации обр.1 и\n6 са подавани до 01.2014 г. и не са плащани осигуровки.\n· При направена справка в Агенция по вписванията се установи, че „АВТО ТРАК“ ЕООД\nне е публикувало финансови отчети за 2013 г. и 2014 г.\n· Дружеството има задължения в особено големи размери по справка от СУП и е\nобразувано изпълнително дело.\n• Дружеството е имало 1 деклариран ЕКАФП № на ФУ DY298962 и № на ФП 36386362, в\nобъект - магазин за авточасти, регистриран на 13.02.2012 г. и дерегистриран на 03.06.2014\nг.\n• Не са подавани справки по чл. 73 от ЗДДФЛ и не са изплащани доходи по граждански\nдоговори през 2013 г. и 2014 г.\n• На дружеството е извършвана ревизия по ЗДДС за периода 01.12.2008-30.06.2014,\nприключила с издаването на РА №Р-2210-1405791-091-001/09.04.2015 г., в който е\nконстатирано следното: .... На основание разпоредбите на чл. 85 от ЗДДС, данъкът е\nизискуем от всяко лице, което посочи данька в данъчен документ по реда на чл. 112 от\nЗДДС.\"\n• В дневниците за покупки на дружеството са посочени основно доставчици с рисков\nпрофил:\nЕИК\nДОСТАВЧИК\nBG202868798\nАСЕНОВ ГРУП 2013 ЕООД\nBG202455721\nГРАБО ИНВЕСТМЕНТ ЕООД\nBG175458411\nКА-СЕРВИЗ ЕООД\nBG175022129\nМАРКЕТ ОЙЛ БЪЛГАРИЯ ЕООД\nBG201112214\nСКАЙ РЕКОРД ПРОДЪКШЪН ЕООД\nBG202869067\nЦОНДОРОВСКИ ГРУП 2013 ЕООД\nBG201505897\nЮМЕС ЕООД\n„ИНТЕРНЕШЪНЪЛ ЕВЕНТС” ЕООД с ЕИК 160063013\n„ТИБИЕЛ\" ЕООД е представило копие от следната фактура:\n№\nдата\nЕИК\nдоставчик\nSERVICE ДО\nДДС\n6\n29.10.201 BG16006301\nИНТЕРНЕШЪНЪЛ ЕВЕНТС\nУСЛУГА\n41700,0 8340,00\n5 3\nЕООД\n0\nЗа целите на проверката е представено копие от фактурата с предмет на доставката - услуга,\nсъгласно договор от 02.10.2015 г. и приемо-предавателен протокол за организиране на\nобучителен семинар, копие от платежно нареждане за плащане по банков път на фактурата\nна 29.10.2015 г. Фактурата е осчетоводена по кредита на сметка 602 - външни услуги.\nПредставен е договор №7/01.10.2015 г. с предмет - организиране на два семинара на тема\nОбр. №Ка-73\nстраница 5\nОТГОВОРНИ ДНЕС. СИГУРНИ ЗА УТРЕ\nНАЦИОНАЛНА АГЕНЦИЯ ЗА ПРИХОДИТЕ\nСОФИЯ\n1000 гр. София, ул. \"Ген. Гурко\" № 12 , ЕИК по БУЛСТАТ\n1310631880221\n„либерализиране на пазара на електроенергия в Р България\" за сума от 50 040,00 лв.\nИзискани са допълнително документи, доказващи реалността на доставката. С вх. №П-\n22222518152350-ПРД-002-И/22.10.2018 г. са представени дополнително Заповед изх.№ТИ-\n0106/0082-2/07.10.2015 година за командировка и два броя списьци за лицата от\nдружеството, присъствали на семинара. Представени са презентации от проведения семинар\nсъс списьци на участниците в семинара - 2 броя. Не са представени индивидуални заповеди\nза командировки на служителите, отчети за командировките, както и отчетени в\nсчетоводството на дружеството разходи по командировките.\nПри проверка в информационния масив на НАП се установиха следните обстоятельства\nсвързани с „ИНТЕРНЕШЪНЪЛ ЕВЕНТС” ЕООД с ЕИК 160063013:\n· „ИНТЕРНЕШЪНЪЛ ЕВЕНТС” ЕООД е регистрирано по ЗДДС на 22.01.2007 г.,\n04.04.2016 г.\nдерегистрирано на 21.10.2011 г., регистрирано на 19.08.2015 г. и дерегистрирано на\n· След проверка в информационния масив се установи, че фактурата е включени в\nдневника за продажби за съответния данъчен период.\n· Подадена е годишна данъчна декларация за 2015 г.\n· Справка в информационния масив на НАП показва, че в дружеството не е имало\nназначени лица по трудов договор, съответно не са подавани декларации обр. 1 и 6 и не\nса плащани осигуровки.\n· При направена справка в Агенция по вписванията показва, че „ИНТЕРНЕШЪНЪЛ\nЕВЕНТС\" ЕООД не е публикувало финансови отчети за 2015 г.\n• Дружеството няма задължения по справка от СУП.\n· Дружеството не е имало регистриран ЕКАФП.\n· Не са подавани справки по чл. 73 от ЗДДФЛ и не са изплащани доходи по граждански\nдоговори през 2015 г.\n• На дружеството не е извършвана ревизия.\n· В дневниците за покупки на дружеството е посочен основно доставчик с рисков профил:\nЕИК\nдоставчик\nBG201512728\nКБ ТРЕЙД ИМПОРТ-ЕКСПОРТ ЕООД\nС настоящий протокол се уведомява „ТИБИЕЛ\" ЕООД, че за посочените по-долу дружества са\nустановени нередности в търговското им поведение, които биха довели до невнасяне на\nдължимия данък по извршените от тях облагаеми доставки към проверяваното лице:\nЕИК\nдоставчик\nBG121258827\nАВТО-ТРАК ЕООД\nBG160063013\nИНТЕРНЕШЬНЪЛ ЕВЕНТС ЕООД\nУстановените факти и обстоятельства в настоящата проверка следва да се имат предвид при\nпоследващи контролни действия спрямо „ТИБИЕЛ\" ЕООД.\nПредставени от дружеството са следните справки:\n• справка за придобитите през последните 12 месеца телефони и офис техника -\nпосочени е закупена една СИМ карта. В дружеството има 33 наети лица по трудов\nдоговор и един член на органите за управление;\n• справка за недвижими имоти - посочени са сгради в гр. Бобов дол - адм. сграда, две\nпроизводствени халета, маслостанция, кислороден цех и ресторант. Не е ползван\nданъчен кредит при придобиването и същите в момента не се използват за дейността.\nПосочени са два офиса под наем в гр. Перник и село Голямо село, които не се използват\nОбр. №Ка-73\nстраница 6\nОТГОВОРНИ ДНЕС. СИГУРНИ ЗА УТРЕ\nНАЦИОНАЛНА АГЕНЦИЯ ЗА ПРИХОДИТЕ\nСОФИЯ\n1000 гр. София, ул. \"Ген. Гурко\" № 12 , ЕИК по БУЛСТАТ\n1310631880221\nза лични нужди. Представено е споразумение към Договор за наем от 01.11.2012 година,\nсогласно което е прекратен наема за ресторант „Волга” - гр. Бобов дол, считано от\n01.11.2016 година. След тази дата са начислявани амортизации на оборудването в\nресторанта, които са в размер на 2 951,34 лева и се отнасят за периода от 01.11.2016 г.\nдо 31.12.2017 г. . Согласно объясненията на дружеството от 01.01.2018 година е спряно\nначисляването на амортизации за оборудването и сумата от 2 951,34 лева ще бъде\nвключена за облагане по ЗКПО в ГДД за 2018 година. Приложения са ДАП за 2016 година\nи за 2017 година за актива „Оборудване ресторант”.\n• справка за собствени/наети ППС - дружеството притежава 4 бр. пътни превозни\nсредства с максимална маса до 3,5 т., като 3 от тях се отдавать под наем и един\nавтомобил, който не се използва. Представени са приемо-предавателен протокол №\n8/021015 от 02.10.2015 година и приемо-предавателен протокол от 05.04.2017 година -\nза предаване за ремонт на лек автомобил „Лада\" ВАЗ 21214 с рег №СА5136КР.\nНачислени са амортизации в размер на 778,80 лева, като съгласно объясненията на\nдружеството от 01.01.2018 година е спряно начисляване на амортизации за лекия\nавтомобиль „Лада\" ВАЗ 21214 и сумата от 778,80 лева ще бъде включена за облагане в\nпо ЗКПО в ГДД за 2018 година. Приложения са ДАП за 2015 год., 2016 год. и за 2017\nгодина за актива.\nДружеството е представило оборотна ведомость за периода 01.01.2018 г. - 31.07.2018 г.\nНеразпределената печалба от минали години е в размер на 32 060 349,89 лв.\nСъгласно ГФО за 2017 г. не е разпределян дивидент през 2017 г. Представена е декларация\nот собственика, относно намеренията по отношение на натрупаната неразпределена\nпечалба на дружеството, согласно която сьщата ще бъде използвана за реинвестиране в\nдейността и развитие на нови дейности, част от печалбата ще бъде заделена за резерви,\nпокриване на капиталовата адекватност във връзка с регистрирането на дружеството като\nторговец на горива и за разпределяне на дивиденти.\nКъм 31.07.2018 г. крайното дебитно салдо по сметка 501 каса в лева е в размер на 566,92 лв.\nЗа проверявания период не са констатирани нарушения на закона за ограниченията на\nплащанията в брой (обн. ДВ. бр.16 от 22 Февруари 2011 г., изм. ДВ. бр.109 от 20 Декември\n2013 г., доп. ДВ. бр.98 от 28 Ноември 2014 г., изм. и доп. ДВ. бр. 107 от 24 Декември 2014 г.,\nизм. ДВ. бр.95 от 8 Декември 2015 г.)\nЗадълженията към персонала са в размер на 251 945,11 лв.\nследните активи:\nСогласно представената оборотна ведомости към 31.07.2018 г. дружеството разполага със\n1. 203 сгради - 657 017,00 лв.\n2. 204 машини, съоръжения и оборудване - 1 881 496,99 лв.\n3. 205 транспортни средства - 450 273,71 лв.\n4. 206 стопански инвентар - 22 682,04 лв.\n5. 214 програмни продукти - 505,00 лв.\nПо сметка 302 са заведени материали на стойност 27 188,34 лв., по сметка 304 има заведени\nстоки за 216 150,94 лв.\nИзвршена е проверка в ПП СУП- ДОСІДОИС, относно съпоставка на данните за периода от\n2012 г. до настоящий момент между декларация обр. 1 и декларация обр. 6, подавани от\nдружеството в качеството му на осигурител, при което не се установиха несъответствия в\nгодишен аспект.\nНаправен е преглед в ИС на НАП за налична информация, относно извршени от органи по\nприходите на ГДФК проверки на транспортни средства за осьществен от дружеството превоз\nна стоки с висок фискален риск, във връзка с извршените покупки на гориво. При извршена\nпроверка в ИС на НАП се установи, че има регистрирани протоколи за извршени проверки\nвъв връзка с торговия със стоки с висок фискален риск за периода м. 04.2014 - 09.2018 г.,\nкакто следва:\nОбр.№Ка-73\nстраница 7\nОТГОВОРНИ ДНЕС СИГУРНИ ЗА УТРЕ\nНАЦИОНАЛНА АГЕНЦИЯ ЗА ПРИХОДИТЕ\nСОФИЯ\n1000 гр. София, ул. \"Ген. Гурко\" № 12 , ЕИК по БУЛСТАТ\n1310631880221\nNe nocTaBe\nPer.n\nHOBO\nNo\nДата\nИме на\nУКН на\nКоличест Дата и час на Място на\nanpec\nHO TCK\nпоставя\nпрот.ФК\nпрот. ФК\nполучате\nдокумент во\nразтоварване\nразтовар\nЗДД\nне на\nna\na 32\nване -\nC\nтехничес\nдоставка\nОбщина\nсредств\n1 Да\nДа\n0124008\n02.04.20 | ТИБИЕЛ |0000000\n3015\n02.04.2018\nПЕРНИК\nТБД\n47441_1\n18\n0036793\n17:00\nTOBAPH\n12\nИ\nПРЕВОЗ\nИ ЕАД\n2 | Да\nДа\n0124008 |02.04.20\nТИБИЕЛ 0000000\n15042\n02.04.2018\nПЕРНИК\nЦОФМИ\n47441 1\n18\n0036793\n16:00\nНИ\n12\nОТКРИТ\nВЪГЛЕД\nОБИВ\n3 Да\nДа\n0124008\n04.04.20 | ТИБИЕЛ\n0000000\n18045\n04.04.2018\nБОБОВ\nГР.БОБО\n49254 1\n18\n0036850\n5:00\nДОЛ\nв дол\n51\nБАЗА\nВЪГЛЕД\nОБИВ\n4 -\nДа\n0124008\n05.04.20 | ТИБИЕЛ\n0000000\n18017\n05.04.2018\nПЕРНИК\nБАЗА\n50199_1\n18\n0036896\n5:30\nЦОФ/\n96\nОТКРИТ\nВЪГЛЕД\nОБИВ\nЕАД\n5 -\nДа\n0124008\n06.04.20\nТИБИЕЛ\n0000000\n14012\n06.04.2018\nПЕРНИК\nLIO¢\n50910_1\n18\n0036923\n13:00\nМИНИ\n22\nОТКРИТ\nВЪГЛЕД\nОБИВ\n6\nДа\n0124008\n06.04.20\nТИБИЕЛ 0000000\n4009\n06.04.2018\nПЕРНИК\nТБД\n50910_1\n18\n0036923\n13:30\nTOBAPH\n23\nПРЕВОЗ\nИ\nИ\nДа\n0124008\n10.04.20\nТИБИЕЛ 0000000\n17999\n10.04.2018\nПЕРНИК\nЦОФМИ\n52765_1\n18\n0036994\n1:30\nНИ\n23\nОТКРИТ\nВЪГЛЕД\nОБИВ\nДа\n0124008\n11.04.20\nТИБИЕЛ\n0000000\n18009\n11.04.2018\nБОБОВ\nБАЗА\n53582 1\n18\n0037070\n10:00\nДОЛ\nВЪГЛЕД\n07\nОБИВ\ncmpaHuua 8\n06p.Nek8-73\nОТГОВОРНИ ДНЕС. СИГУРНИ ЗА УТРЕ\nНАЦИОНАЛНА АГЕНЦИЯ ЗА ПРИХОДИТЕ\nСОФИЯ\n1000 гр. София, ул. \"Ген. Гурко\" № 12 , ЕИК по БУЛСТАТ\n1310631880221\n9 -\nДа\n0124008 |11.04.20\nТИБИЕЛ 0000000\n4492\n11.04.2018\nПЕРНИК\nТБД\n53744_1\n18\n0037079\n15:30\nTOBAPH\n66\nИ\nПРЕВОЗ\nИ\n1 |-\nДа\n0124008\n11.04.20\nТИБИЕЛ 0000000\n11997\n11.04.2018\nПЕРНИК\nкв.\n53744_1\n18\n0037079\n15:00\nМОШИН\n66\nТОПЛОФ\nИКАЦИЯ\n1 |-\n1\nДа\n0124008\n13.04.20 | ТИБИЕЛ 0000000\n15003\n13.04.2018\nПЕРНИК\nЦОФ\n55568_1\n18\n0037118\n11:30\nОткрит\n18\nвъгледоб\nИв\nДа\n0124008\n13.04.20\nТИБИЕЛ 0000000\n3011\n13.04.2018\nПЕРНИК\nТБД\n12\n2\n55568_1\n18\n0037118\n1:30\nТоварни\n18\nпревози\n1 -\nДа\n0124008\n13.04.20 | ТИБИЕЛ\n0000000\n17919\n13.04.2018\nБОБОВ\nМини\n3\n55793_1\n18\n0037129\n17:10\nДОГ\nбобовдо\n28\n1\nДа\n0124008 |14.04.20\nТИБИЕЛ 0000000\n17953\n14.04.2018\nПЕРНИК ЦОФМИ\n4\n56564_1\n18\n0037142\n14:10\nНИ\n44\nОТКРИТ\nВЪГЛЕД\nОБИВ\n1\nДа\n0124008\n16.04.20\nТИБИЕЛ 0000000\n1999\n16.04.2018\nПЕРНИК\nЦОФМИ\n57940_1\n18\n0037155\n12:00\nНИ\n89\nОТКРИТ\nВЪГЛЕД\nОБИВ\n1\nДа\n0124008\n16.04.20\nТИБИЕЛ 0000000\n15863\n16.04.2018\nПЕРНИК\nЦОФМИ\n6\n57940_1\n18\n0037155\n12:00\nНИ\n89\nОТКРИТ\nВЪГЛЕД\nОБИВ\n1\nДа\n0124008\n|16.04.20 | ТИБИЕЛ 0000000\n1996\n16.04.2018\nБОБОВ\nС.ГОЛЕ\n7\n58139_1\n18\n0037167\n17:00\nДОГ\nMO\n07\nСЕЛО\nОБЩ.БО\n50B\nДОЛ,\n1 Да\nДа\n0124008\n17.04.20\nТИБИЕЛ\n0000000\n17999\n17.04.2018\nБОБОВ\nБАЗА\n8\n58688_1\n18\n0037175\n10:00\nДОЛ\nВЪГЛЕД\n72\nОБИВ\nДО\n3ATBOP\nA\ncmpaHwua 9\n06p.Nek8-73\nОТГОВОРНИ ДНЕС. СИГУРНИ ЗА УТРЕ\nНАЦИОНАЛНА АГЕНЦИЯ ЗА ПРИХОДИТЕ\nСОФИЯ\n1000 гр. София, ул. \"Ген. Гурко\" № 12 , ЕИК по БУЛСТАТ\n1310631880221\n- O\nДа\n0124008\n18.04.20\nТИБИЕЛ\n0000000\n17985\n18.04.2018\nПЕРНИК\n59924_1\n18\n0037206\n14:30\nМИНИ\n65\n20\n2\nДа\n0124008\n19.04.20\n|ТИБИЕЛ 0000000\n15459\n19.04.2018\nПЕРНИК\nгр\n60968_1\n18\n0037225\n15:30\nПерник,\n52\nLIO¢\nМини\nоткрит\nвъгледоб\nиВ\nДа\n0124008\n19.04.20\nТИБИЕЛ\n0000000\n2494\n19.04.2018\nПЕРНИК\nТБД-\n60968 1\n18\n0037225\n16:00\nТоварни\n52\nпревози\nЕАД, ТИ\nБИ ЕЛ\nLIOB\nДа\n0124008\n0000000\n29972\n20.04.2018\nБОБОВ\nБАЗА\n61836_1\n20.04.20 |ТИБИЕЛ\n18\n0037239\n10:15\nДОЛ\nВЪГЛЕД\nNN\n91\nОБИВ\n3\nДа\n0124008\n20.04.20 |ТИБИЕЛ 0000000\n17992\n20.04.2018\nПЕРНИК\nЦОФ\n61847_1\n18\n0037240\n11:40\nМИНИ\nОТКРИТ\nВЪГЛЕД\nОБИВ\n2-\nДа\n0124008\n20.04.20 | ТИБИЕЛ\n0000000\n1491\n20.04.2018\nБОБОВ\nТБД\n62075_1\n18\n0037251\n16:20\nДОГ\nTOBAPH\nAN\n23\nПРЕВОЗ\nИ\nИ\n25\nДа\n0124008\n21.04.20\nТИБИЕЛ 0000000\n17987\n21.04.2018\nПЕРНИК ЦОФ\n62733 1\n18\n0037261\n13:00\nМИНИ\n69\nОТКРИТ\nВЪГЛЕД\nОБИВ\nДа\n0124008 |23.04.20\nТИБИЕЛ 0000000\n30004\n23.04.2018\nБОБОВ\nБАЗА\n64086_1\n18\n0037274\n10:30\nДОЛ\nВЪГЛЕД\n53\nОБИВ\nДа\n0124008\n23.04.20\nТИБИЕЛ\n0000000\n2492\n23.04.2018\nПЕРНИК\nТИ БИ\nNA\n64248_1\n18\n0037285\n16:30\nЕЛ ЦОФ\n94\n06p.Nek8-73\ncmpaHuua 10\nОТГОВОРНИ ДНЕС. СИГУРНИ ЗА УТРЕ\nНАЦИОНАЛНА АГЕНЦИЯ ЗА ПРИХОДИТЕ\nСОФИЯ\n1000 гр. София, ул. \"Ген. Гурко\" № 12 , ЕИК по БУЛСТАТ\n1310631880221\nДа\n0124008\n23.04.20\nТИБИЕЛ\n0000000\n15447\n23.04.2018\nПЕРНИК\n64248_1\n18\n0037285\n16:30\nОТКРИТ\n94\nВЪГЛЕД\nОБИВ\nМИНИ\n2\n9\nДа\n0124008\n25.04.20\nТИБИЕЛ 0000000\n15833\n25.04.2018\nБОБОВ\nTEL\n66010_1\n18\n0037323\n13:00\nДОГ\nБОБОВ\n98\nдол\n3\nДа\n0124008\n|25.04.20 |ТИБИЕЛ 0000000\n1994\n25.04.2018\nБОБОВ\nТБД\n0\n66010_1\n18\n0037323\n12:00\nдог\nTOBAPH\n98\n5\nПРЕВОЗ\n5\n3|-\n1\nДа\n0124008\nТИБИЕЛ 0000000\n15445\n26.04.2018\nПЕРНИК\n|ЦОФ\n67003_1\n26.04.20\n18\n0037342\n13:00\nМИНИ\n42\nОТКРИТ\nВЪГЛЕД\nОВБИВ\nДа\n0124008\n26.04.20\nТИБИЕЛ\n0000000\n2497\n26.04.2018\nПЕРНИК\nТБД\n67003 1\n18\n0037342\n12:00\nTOBAPH\n42\nПРЕВОЗ\nи\n3\nДа\n0124008\n27.04.20\nТИБИЕЛ|\n0000000\n29913\n27.04.2018\nБОБОВ\nБАЗА\n3\n68067_1\n18\n0037365\n12:30\nДОГ\nВЪГЛЕД\n20\nОБИВ\n3\nДа\n0124008 |27.04.20\nТИБИЕЛ\n0000000\n17950\n27.04.2018\nПЕРНИК\nЦОФ\n4\n68077_1\n18\n0037365\n12:30\nМИНИ\n57\nОТКРИТ\nВЪГЛЕД\nОБИВ\nДа\n0124008\n28.04.20 | ТИБИЕЛ\n0000000\n29929\n28.04.2018\n18\n0037384\n11:00\nПЕРНИК\n|ЦОФ\n68914_1\nМИНИ\n05\nОТКРИТ\nВЪГЛЕД\nОБИВ\n3\nДа\n0124008\n30.04.20\nТИБИЕЛ 0000000\n29909\n30.04.2018\nБОБОВ\nБАЗА\n6\n70478_1\n18\n0037404\n15:00\nДОГ\nВЪГЛЕД\n46\nОБИВ\n3\n7\nДа\n0124008\n30.04.20\nТИБИЕЛ\n0000000\n17937\n30.04.2018\nПЕРНИК\nОТКРИТ\n70544_1\n18\n0037408\n16:00\nВЪГЛЕД\n61\nОБИЕ\n3\nДа\n0124008\n04.05.20\nТИБИЕЛ\n0000000\n29848\n04.05.2018\nБОБОВ\nБАЗА\n8\n73758 1\n18\n0037482\n11:00\n61\nДОЛ\nВЪГЛЕД\nОБИВ\n06p.NoK8-73\nстраница 11\nОТГОВОРНИ ДНЕС. СИГУРНИ ЗА УТРЕ\nНАЦИОНАЛНА АГЕНЦИЯ ЗА ПРИХОДИТЕ\nСОФИЯ\n1000 гр. София, ул. \"Ген. Гурко\" № 12 , ЕИК по БУЛСТАТ\n1310631880221\nДа\n0124008\n04.05.20 | ТИБИЕЛ 0000000\n17920\n04.05.2018\nПЕРНИК\nОТКРИТ\n73881_1\n18\n0037488\n3:30\nВЪГЛЕД\n57\nОБИВ\n4\nДа\n0124008\n04.05.20\n|ТИБИЕЛ 0000000\n29846\n04.05.2018\nПЕРНИК\nВЪГЛЕД\nTo\n73969\n18\n0037492\n16:00\nОБИВ\n87\n4\nДа\n0124008\n07.05.20\nТИБИЕЛ\n0000000\n25890\n07.05.2018\nПЕРНИК\nМИНИ\n76078_1\n18\n0037520\n11:50\nОТКРИT\n69\nВЪГЛЕД\nОБИВ\n4\nДа\n0124008 |07.05.20\nТИБИЕЛ 0000000\n3987\n07.05.2018\nПЕРНИК\nМИНИ\n2\n76078_1\n18\n0037520\n1:50\nОТКРИТ\n69\nВЪГЛЕД\nОБИВ\n4\nДа\n0124008 |08.05.20\nТИБИЕЛ 0000000\n17932\n08.05.2018\nПЕРНИК\nLIO¢\n76727_1\n18\n037557\n12:30\nОТКРИТ\n62\nВЪГЛЕД\nОБИВ\n4\nДа\n0124008\n10.05.20\nТИБИЕЛ\n0000000\n29908\n10.05.2018\nБОБОВ\nБОБОВ\n78758_1\n18\n0037655\n10:00\nДОГ\nДОЛ\n59\nВЪГЛЕД\nОБИВ\n4\nДа\n0124008\n12.05.20 | ТИБИЕЛ 0000000\n29908\n12.05.2018\nПЕРНИК\nПРОМИ\n80700_1\n18\n0037742\n12:00\nШЛЕНА\n04\n30HA\n4\nДа\n0124008\n14.05.20\nТИБИЕЛ\n0000000\n17927\n14.05.2018\nПЕРНИК\nПЕРНИК,\nA\n82281 1\n18\n0037757\n12:00\nLIO¢\n81\nМИНИ\nОТКРИТ\nВЪГЛЕД\nОБИВ\n4 | Да\nДа\n0124008\n15.05.20 |ТИБИЕЛ 0000000\n29894\n15.05.2018\nБОБОВ\nВЪГЛЕД\n7\n82938\n18\n0000000\n11:20\nДОГ\nОБИВ\n00\n4\nДа\n0124008\n16.05.20\nТИБИЕЛ 0000000\n29892\n16.05.2018\nПЕРНИК\nМини\n8\n84102_1\n18\n0037796\n13:30\nОткрит\n60\nвъгледоб\nив-ЦОФ\n06p.NoK8-73\ncmpaHuya 12\nОТГОВОРНИ ДНЕС. СИГУРНИ ЗА УТРЕ\nНАЦИОНАЛНА АГЕНЦИЯ ЗА ПРИХОДИТЕ\nСОФИЯ\n1000 гр. София, ул. \"Ген. Гурко\" № 12 , ЕИК по БУЛСТАТ\n1310631880221\nДа\n0124008\n17.05.20\nТИБИЕЛ\n0000000\n17416\n17.05.2018\nБОБОВ\nГОЛЕМО\n49\n85284_1\n18\n0037824\n14:30\nДОГ\nСЕЛО,\n66\nTELI\nБОБОВ\nДОЛ\n5 -\nДа\n0124008\n17.05.20 | ТИБИЕЛ\n0000000\n1496\n17.05.2018\n6060B\nFonEMO\n0\n85284_1\n18\n0037824\n14:45\nДОЛ\nСЕЛО,\n66\nTELI\nБОБОВ\nДОЛ\nТБД\nTOBAPH\nи\nNIPEBO3\n5\nДа\n0124008\n25.05.20\nТИБИЕЛ 0000000\n1990\n25.05.2018\nБОБОВ\nТБД\n1\n92907 1\n18\n0037950\n10:30\nДОГ\nTOBAPH\n5\n11\nNPEBO3\n5\n5\nДа\n0124008\n31.05.20\nТИБИЕЛ\n0000000\n1985\n31.05.2018\nБОБОВ\nTOBAPH\n98844_1\n18\n0038060\n12:30\nДОЛ\n22\nNPEBO3\n5\nДа\n0124009\n08.06.20 | ТИБИЕЛ 0000000\n2484\n08.06.2018\nБОБОВ\nTOBAPH\n07684_1\n18\n0038265\n11:30\nДОГ\n81\nNPEBO3\n5\nДа\n0124009\n14.06.20\nТИБИЕЛ\n0000000\n1994\n14.06.2018\nБОБОВ\nТБД\n4\n14472_1\n18\n0038410\n12:30\nДОЛ\nTOBAPH\n5\n78\nnPEBO3\n5\nДа\n0124009\n22.06.20\nТИБИЕЛ 0000000\n1496\n22.06.2018\n6060B\nCOBCTB\n22112_1\n18\n0038558\n10:00\nДОГ\nEHA\n92\nБАЗА\nДа\n0124009\n28.06.20\nТИБИЕЛ\n0000000\n2491\n28.06.2018\n6060B\nТБД\n27658_1\n18\n0038677\n15:00\nДОГ\nTOBAPH\n5\n94\nПРЕВИЗ\n5\nДа\n0124009\n20.07.20\n|ТИБИЕЛ 0000000\n1982\n20.07.2018\nБОБОВ\nТБД\n45960_1\n18\n0039200\n14:30\nДОЛ\nTOB\n54\nПРЕВ\n5|-\nДа\n2224009\n12.06.20\n|ТИБИЕЛ 0000000\n17882\n12.06.2018\nДРАГОМ\nМИНИ\n8\n12131_1\n18\n0038370\n16:00\nAH\nБЕЛИ\n72\nБРЕГ\ncmpaHuua 13\n06p.NºK8-73\nОТГОВОРНИ ДНЕС. СИГУРНИ ЗА УТРЕ\nНАЦИОНАЛНА АГЕНЦИЯ ЗА ПРИХОДИТЕ\nСОФИЯ\n1000 гр. София, ул. \"Ген. Гурко\" № 12 , ЕИК по БУЛСТАТ\n1310631880221\nДа\n2224009\n13.06.20\nТИБИЕЛ\n0000000\n29913\n13.06.2018\nПЕРНИК\nМини\n13245_1\n18\n0038382\n1:45\nПерник\n28\n6\nДа\n2224009\n13.06.20\nТИБИЕЛ 0000000\n29765\n13.06.2018\nБОБОВ\nБАЗА\n13534_1\n18\n0038394\n18:00\nДОГ\nВЪГЛЕД\n49\nОБИВ\nПо данни от ПП „Система за управление на приходите\" дружеството няма изискуеми\nпублични задължения.\n5. ДОКАЗАТЕЛСТВА, ПРИЛОЖЕНИЕ КЪМ НАСТОЯЩИЙ ПРОТОКОЛ\n1. Искане за представяне на документи и писмени объяснения от ЗЛ - № П-22222518152350-\n040-001 / 20.08.2018.\nПриложения към документа:\n1.1. Справка ЛП-автомобили. xlsx\n1.2. Справка ЛП-офис-техника и др. xlsx\n1.3. Справка ЛП-недв. имоти. xlsx\n2. Придружително писмо за представяне на документи - Вх. № П-22222518152350-ПРД-\n001-И / 10.09.2018.\nПриложения към документа:\n2.1. П-22222518152350-ПРД-001-И.zip\n3. Проверка в производствен, тырговски или друг объект на ЗЛ - № АА0804607 / 28.09.2018.\nПриложения към документа:\n3.1. 0804607 27.09.2018.PDF\n4. Искане за представяне на документи и писмени объяснения от ЗЛ - № П-22222518152350-\n040-002 / 15.10.2018.\n5. Придружително писмо за представяне на документи - Вх. № П-22222518152350-ПРД-\n002-V / 22.10.2018\nПриложения към документа:\n5.1. П-22222518152350-ПРД-002-И.zip\nПРИСЪСТВАЛИ/\n1.\nСЛУЖИТЕЛИ\n1.\nУЧАСТВАЛИ:\n2.\nНА НАП\n2.\nОРГАНИ ПО\nПРИХОДИТЕ:\nИлианка Димитрова Илиева-Димитрова\nГлавен инспектор по приходите при ТД на НАП\nСофия\nКристина Неделчева Великова\nСофия\nГлавен инспектор по приходите при ТД на НАП\nОбр. №Ка-73\nстраница 14\nОТГОВОРНИ ДНЕС. СИГУРНИ ЗА УТРЕ\nНАЦИОНАЛНА АГЕНЦИЯ ЗА ПРИХОДИТЕ\nСОФИЯ\n1000 гр. София, ул. \"Ген. Гурко\" № 12 , ЕИК по БУЛСТАТ\n1310631880221\nПредоставените от Вас данни са защитени, съгласно Закона за защита на личните данни и нормативните актове,\nрегламентиращи защитата на информация и се обработвам само във врызка с осуществяването на установените\nсъс закон функции на Националната агенция за приходите. Повече подробности за ангажиментите на\nНационалната агенция за приходите, в качеството й на администратор на лични данни, можете да намерите на\nинтернет адрес: www.nap.bg и на информационните табла в териториалните дирекции\nАдрес на Централното управление на Националната агенция за приходите: гр. София, бул. \"Дондуков\" № 52.\nОбр. №Ка-73\nстраница 15\nОТГОВОРНИ ДНЕС СИГУРНИ ЗА УТРЕ\nНАЦИОНАЛНА АГЕНЦИЯ ЗА ПРИХОДИТЕ\nСОФИЯ\n1000 гр. София, ул. \"Ген. Гурко\" № 12 , ЕИК по БУЛСТАТ\n1310631880221\nРАЗПИСКА\nДнес\n\"(ме, предше, фамилия\n... c ЕГН.\nна длъжност.\nв качеството си на\nна ТИБИЕЛ ЕООД с ЕИК по ЗТР /БУЛСТАТ 106588084\nполучих экземпляр от Протокол КД-73 за приключване на проверка № П-22222518152350-073-001/ 22.10.2018, издаден от\nИлианка Димитрова Илиева-Димитрова, на длъжност Главен инспектор по приходите при Териториална дирекция София,\nКристина Неделчева Великова, на дльжност Главен инспектор по приходите при Териториална дирекция София.\nПри получаване на документа от полнолетен член на семейството, същият се задължава да го предаде на лицето или\nнеговия пълномощник.\nВРЪЧИЛ :.....\n(трите цвета, алыклости, подлісі\"\nПОЛУЧИЛ :.\nБЕЛЕЖКА НА ВРЪЧИТЕЛЯ: (при отказ)\nСВИДЕТЕЛИ:\nДнес,\n, лицето\n1.\n(mpume uwewa )\nадрес\nв качеството му на\n.... Подпис\nна\n( шие/наименование на задолженото лице)\n2\nотказа да получи экземпляр от настоящий акт.\nВРЪЧИТЕЛ:\n(трите имена)\nmpume usera u dirb)KHOCAT))\nадрес\nПОДПИС:\n.ПОДПИС:\nОбр. №Ка-73\nстраница 16"]}