{"attachments":["f-ra_002.jpg","f-ra_003.jpg","f-ra_004.jpg","f-ra_005.jpg"],"text":"----- Препратено писмо от tbl_ood@mail.bg -----\n\nДата: 14.07.2015 в 10:42\nПодател: rr_oficce rr_oficce (rr_oficce@abv.bg)\nОтносно: п-ма от РЗИ - Кюстендил и Б-ки институт по метрология\nПолучател: tbl_ood@mail.bg \n\n\n\n\n\n\n-------------------------------------\nP.S. Направих си онлайн магазин с Shopiko. За начало тръгна добре. Ако искаш, може да го тестваш безплатно за 14 дни!\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=3983__zoneid=35__OXLCA=1__cb=3d398f6e01__oadest=http%3A%2F%2Fwww.superhosting.bg%2Fweb-hosting-compare-shop-plans.php%3Futm_source%3DMailBGFooter%26utm_medium%3Dt1%26utm_campaign%3DShopiko15>","subject":"FWD: п-ма от РЗИ - Кюстендил и Б-ки институт по метрология","date":"2015-08-26T12:18:10.000Z","to":[{"address":"","name":"Въгледобив Бобов дол"}],"attachmentsData":["13.3. Професионално заболяване:\n14. Военна инвалидност:\n15. Противопоказни условия на труд: Тежки психо-физически натоварвания, неблагоприятен\nмикроклимат - повишена влажност, студ, запрашеност, висока температура.\nКонстатация от медицинските изследвания, представените документи и мотиви\nза експертното решение:\nПреглед в ТЕЛК на 09.07.2015г.\nИнвалид с 50 % тнр. Проф. маршрут и минала анамнеза - уточнени. Явява се за редовно преосвидетельстване.\nМОТИВИ: За бронхиальная астма - средно-тежка, персистираща форма с един обективизиран приступ, наложил\nхоспитализация /приложена епикриза/, на системно лечение с ИКС, бронходилататори и ксантинови препарати\n/видно от PK/, на редовно диспансерно наблюдение от пулмолог, с умерено изразен смесен вентилаторен синдром\nи ДН-І ст, обуславят по ЧАСТ VI РАЗДЕЛ IV т.2 - 50 %\nЗа артериалната хипертония - ІІ ст. умерена степен, с чести съдови кризи - по ЧАСТ IV РАЗДЕЛ VI т.2 - 20 %.\nКРАЕН ПРОЦЕНТ ТРАЙНО НАМАЛЕНА РАБОТОСПОСОБНОСТ - 54 /ПЕТДЕСЕТ И ЧЕТИРИ/ %, изчислен\nсъгласно НАРЕДБАТА ЗА МЕДИЦИНСКА ЕКСПЕРТИЗА (НМЕ) 2010 г.\nЛицето Е В СЪСТОЯНИЕ да изпълнява трудовите задължения по настоящата си професия, при условията на труд\nотразени в приложената ПХ, при спазване на противопоказанията.\nДИ: 05.03.2007г. - уточнена.\nТЕЛК не променя ДИ, тый като липсват изискванията на чл.71, т.1.\nАНАМНЕЗА: През наблюдавания период е хоспитализирана в МБАЛ-Дупница - м.02.2015г. за бронхиальная астма -\nприступ. Проведено лечение с КС, новфилин, АБ, кислород. На диспансерно наблюдение от пулмолог. На\nсистемно лечение с ИКС, бронходилататори и метилксантини. М.06.2015г. по повод задух в легнало положение,\nсърцебиене, умора, отоци по крайниците, постъпва за лечение в КО към МБАЛ-Дупница с диагноза: ОЛСН-ІІ ф.к.\nКардиална астма; Артериална хипертония - I-II ст; Съдови кризи. Проведено лечение с диуретици, бетаблокер,\nтеотард, фостер, екозал. Назначена тройна антихипертензивна терапия за амбулаторно лечение с добър\nмедикаментозен контрол. Насочена за диспансерно наблюдение към кардиолог. За други заболевания не\nпредставя медицинска документация. С оплаквания от умора при леки физически усилия, приступи от задух при\nвлажно и студено време, кашлица с оскъдна експекторация на белезникави храчки.\nОБЕКТИВНО: Запазено общо състояние. Кожа и видими лигавици - цианоза по устните и езика. Глава и шия -\nподвижни. ПУЛВ - не се палпират. Без шиен венозен застой. ДЧ-22/мин. ДС: Нормостеничен, симетричен торакс,\nсонорен перкуторен тон. При аускултация - везикуларно дишане двустранно с единични сухи свиркащи хрипове,\nудължен експириум. ССС - ритмична сърд. дейност с Фр-82 уд/мин, запазени тонове, АН - 150/90. Корем - на\nнивото на грудни кош, без палпаторна болезненост. Черен дроб и далак - не се палпират увеличени. Бъбреци - СР\n- /-/ отр. двустранно. Крайници - леки отоци по двете подедрици, без разширени вени; запазени периферни\nартериални пулсации.\nПРИЛОЖЕНИЕ: Епикризи от проведено болнично лечение; етапна епикриза и амб.лист от пулмолог; фотокопие от\nРК; ФИД; КГА; ПХ;\nBB/TT\nПредседатель:\nПОЛУЧИХ ЕР НА ТЕЛК НА:\nЧленове:\n/1\nПОДПИС НА ЛИЦЕТО: ...........\n(удата Година)\nА. Н. Васи\n......\nТЕЙКовиу\nУПОЛНОМОЩЕНО ЛИЦЕ :.\n5\n(имена и подпис)\n6\n*\nЕкспертното решение може да се обжалова в 14-дневен срок от получаването му пред НЕЛК ө РКМЕСТЕнДИЯ","РЕПУБЛИКА БЪЛГАРИЯ\nБългарски институт по метрология\nдо\nБЪЛГАРСКИ ИНСТИТУТ ПО МЕТРОЛОГИЯ\n„ТИ БИ ЕЛ\" ЕООД\nСофия 1040, бул. \"Г М Димитров\" № 52Б\nГ/В-4\n.......\nгр.Перник 2300,\nВх./ Изх. №\n10.07.\n2019 год.\nплощад „Свети Иван Рилски\" № 1\nСофия ...........\nBULGARIAN INSTITUTE OF METROLOGY\nОтносно: Публично вземане от 1085,33 лв. за периода 12.03.2015 г. - 10.07.2015 г.\nУВАЖАЕМИ ГОСПОЖИ И ГОСПОДА,\nНа основание неплатено, но изискуемо и ликвидно парично задължение на\nдлъжника, „ТИ БИ ЕЛ\" ЕООД, гр.Перник 2300, площад „Свети Иван Рилски\" №1, ЕИК:\n106588084 за публично държавно вземане за такса за извршени от служителите на\nБългарски институт по метрология (БИМ) действия по проверка на манометри е издаден\nАкт за установяване на публично държавно вземане.\nОбщият размер на задължението е: 1085,33 (хиляда и осемдесет и пет лева и\n33 стотинки) лв., съгласно представена справка от отдел \"Финансово-стопански\nдейности\" за лихвата за периода 12.03.2015 г. - 10.07.2015 г.\nГлавница: 1050,00 (хиляда и петдесет) лв., по фактура с №9100130799/\n12.03.2015 г.\nЛихва: 35,33 (тридесет и пет лева и 33 стотинки) лв., както и законната лихва\nот датата на издаване на този акт до окончателното погасяване на задължението.\nДължимата лихва за забавено плащане върху задължението в посочената\nфактура е изчислена съгласно чл. 1 от Закона за лихвите върху даньци, такси и други\nподобни държавни вземания във връзка с чл. 1 от ПМС №426 от 18.12.2014 г. за\nопределяне на законната лихва по просрочени парични задължения.\nПлащането следва да се изврши по сметка на БИМ:\nIBAN: BG88 BNBG 9661 3100152701\nBIC: BNBGBGSD\nАктьт подлежи на обжалване в 14-дневен срок от съобщаването му пред\nпредседателя на БИМ съгласно чл. 166, ал. 3 от Данъчно-осигурителния процесуален\nкодекс.\nПриложено, Ви изпращаме, Акт за установяване на публично държавно вземане.\nПриложение: съгласно текста.\nПЕТЪР ГОРНОВСКИ:/\nГлавен секретар на БИМ\n2\n1040 София, бул. „Г.М.Димитров\" 52 Б\nтел .: +359 2 970 27 76, факс: +359 2 970 27 77\ne-mail: bim@bim.government.bg\nweb: www.bim.government.bg\nПолучено На 14.07.15 г.","РЕПУБЛИКА БЪЛГАРИЯ\nБългарски институт по метрология\nАКТ ЗА УСТАНОВЯВАНЕ НА ПУБЛИЧНО ДЪРЖАВНО\nВЗЕМАНЕ\n4\n, 10.0715 г.\n№ ПВ.\nНа основание чл.166, ал. 2 от Данъчно-осигурителния процесуален кодекс\n(ДОПК) и чл.59, ал. 2 от Административнопроцесуалния кодекс\nИздавам този акт против:\n„ТИ БИ ЕЛ\" ЕООД, със седалище и адрес на управление: гр.Перник, площад\n„Свети Иван Рилски\" №1 и с ЕИК 106588084.\nВъз основа на представената справка от отдел „Финансово-стопански дейности\"\nконстатирам:\nДо момента лицето не е заплатило на Български институт по метрология (БИМ)\nпублично държавно вземане, за което е издадена:\nФактура №9100130799/12.03.2015 г. за 1050,00 (хиляда и петдесет) лв.\nВидно от фактурата, вземането произхожда от държавна такса за извршени от\nслужителите на БИМ действия по проверка на манометри.\nОснованието за заплащане на таксите е установено в чл. 82 от Закон за\nизмерванията.\nРазмерът на таксите е определен согласно Тарифа за таксите, които се събират\nот БИМ, приета с ПМС №37 от 19.02.2007 г.\nСъгласно чл. 1 от Закона за лихвите върху даньци, такси и други подобни\nдржавни вземания във връзка с чл. 1 от ПМС № 426 от 18.12.2014 г. за определяне на\nзаконната лихва по просрочени парични задължения е изчислена дължимата лихва за\nзабавено плащане върху задължението в посочената фактура, видно от справка №46-\n02-35/03.07.2015 г.\nОбщият размер на задължението е:\nГлавница: 1050,00 (хиляда и петдесет) лева.\nЛихва: 35,33 (тридесет и пет лева и 33 стотинки) лв., както и законната лихва\nот датата на издаване на този акт до окончательното погасяване на задължението.\nВъз основа на горното\nРАЗПОРЕЖДАМ:\n„ТИ БИ ЕЛ\" ЕООД да заплати на БИМ установеното с този акт публично\nдържавно вземане в общ размер на 1085,33 (хиляда и осемдесет и пет лева и 33\nстотинки) лв., както и законната лихва върху сумата от датата на издаване на акта до\nокончателното погасяване на задължението.\nПлащането следва да се изврши по сметка:\n1040 София, бул. „Г.М.Димитров\" 52 Б\nтел .: +359 2 970 27 76, факс: +359 2 970 27 77\ne-mail: bim@bim.government.bg\nweb: www.bim.government.bg","IBAN: BG88 BNBG 9661 3100152701\nBIC: BNBGBGSD\nАктьт подлежи на обжалване в 14-дневен срок от съобщаването му пред\nПредседателя на БИМ съгласно чл. 166, ал. 3 от ДОПК.\nПЕТЪР ПЕНЕВ:\nОрган по установяване на публични държавни вземания в БИМ\n2703\n1040 София, бул. „Г.М.Димитров\" 52 Б\nтел .: +359 2 970 27 76, факс: +359 2 970 27 77\ne-mail: bim@bim.government.bg\nweb: www.bim.government.bg"]}