{"attachments":["Scan-210121-0002.pdf"],"text":"Здравейте!\n\nИзпращам полученото предупредително писмо от УниКредит Булбанк АД - за представяне на втори документ за самоличност на действителния собственик на \"ТИБИЕЛ\" ЕАД -ALA ANTONIOU , тъй като срокът за представяне наближава - 29.01.2021 година , след което Банката ще спре разплащанията по сметките.\n\nМоля за съдействие!\n\nУспешен ден!\n\nЖана Гълъбова\n\n\n\n\n\n\n\n\n\n\n\n--\n\n\n-------------------------------------\nПознават ли те в онлайн пространството?\nЗапочни да трупаш популярност и довери рекламата на своя бизнес на CBN Designs! Ние ще ти помогнем да подобриш \nпредставянето на твоя сайт и присъствието си в социалните мрежи. \nБъди готов за големия успех на своя бизнес и си осигури надежден партньор за твоята реклама. \n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4310__zoneid=35__OXLCA=1__cb=d39bf7b05c__oadest=https%3A%2F%2Fwww.cbndesigns.eu%2F>","subject":"ТИБИЕЛ-втори документ за Уникредит Банк","date":"2021-01-21T08:17:55.000Z","to":[{"address":"vania.milcheva@gmail.com","name":""}],"attachmentsData":["UniCredit Internal Use Only/УниКредит За вътрешна употреба\nДо ТИБИЕЛ ЕООД\nАдрес: гр. Перник; пл. Свети Иван Рилски №1;\nУважаеми Господа,\nСогласно изискванията на Закона за мерките срещу изпирането на пари (ЗМИП), УниКредит\nБулбанк АД е задължена да извършва идентификация на клиентите и техните действителни\nсобственици и да събира и актуализира информация за целта и характера на деловите\nвзаимоотношения, които са установени или предстои да бъдат установени. В изпълнение на това\nзадължение по закон следва да изискаме от Вас да ни предоставите определени от регулаторите\nдокументи и информация, за да направим проверката в най-кратьк срок.\nВъв връзка с горното учтиво моля за Вашето съдействие да ни предоставите документите от\nсписъка по-долу, като си запазваме правото да изискаме дополнителни документи за извършване\nна пълната идентификация:\n1. Копие от втори документа за самоличност или копие от Акт за раждане на\nдействителния/те собственици и контролиращите лица (притежаващи пряко или\nкосвено дял равен или по-голям от 10% от капитала) на дружеството ТИБИЕЛ ЕООД с\nЕИК 106588084, копието/ята се заверява/т със собственоръчно полагане на „вярно с\nоригинала\", дата, час, полно име и подпис от притежателя на документа/ите;\nСлед изготовяне на документите моля да ги изпратите в оригинал на мое внимание в УниКредит\nБулбанк АД, гр. Плевен, ул. Цар Симеон 11.\nМоля да ни представите посочените документи до 29.01.2021г ..\nМолим Ви да обърнете внимание, че ако не направим комплексната проверка по предоставените\nот Вас до посочения срок документи, съгласно ЗМИП банката е задължена веднага да спре да\nприема платежни инструкции и изпълнение на платежни нареждания от платежните сметки на\nВашата организация при нас.\nОставаме на разположение за всякакви въпроси при необходимости.\nПредварительно благодаря за съдействието и разбирането!\nС Уважение,\nYankova\nDigitally signed by Yankova\nDaniela\nTankova\nDigitaly signed by Tankova\nAntoaneta\nDaniela\nDate: 2021.01.11 14:15:12\nAntoaneta\nDate: 2021.01.11 14:28:32\n+02'00*\n+02'00\nДаниела Янкова\nАнтоанета Танкова\nСтарши Мениджър ключови клиенти\nДиректор Центр Ключови клиенти\nУправление Ключови клиенти\nСеверна България"]}