{"attachments":["Scan-190812-0004.pdf"],"text":"---------- Forwarded message ---------\nОт: Veronika Stoykova <veronika.v.stoykova@gmail.com <mailto:veronika.v.stoykova@gmail.com> >\nDate: пт, 25.10.2019 г. в 10:07 ч.\nSubject: Fwd: Fwd: договор превоз\nTo: Aneliq Donkova <aneliqdonkova@gmail.com <mailto:aneliqdonkova@gmail.com> >\n\n\n\n\n\n---------- Forwarded message ---------\nFrom: <tbl_ood@mail.bg <mailto:tbl_ood@mail.bg> >\nDate: Mon, Aug 12, 2019 at 10:06 AM\nSubject: RE: Fwd: договор превоз\nTo: Aneliq Donkova <aneliqdonkova@gmail.com <mailto:aneliqdonkova@gmail.com> >, <veronika.v.stoykova@gmail.com <mailto:veronika.v.stoykova@gmail.com> >\n\n\n\n\nЗдравейте!\n\nОтговорих на направените бележки по договора и го изпращам. \n\n\n\n\n\n\n\n--\n\n\n\n----- Цитат от Aneliq Donkova (aneliqdonkova@gmail.com <mailto:aneliqdonkova@gmail.com> ), на 09.08.2019 в 12:42 -----\n\n\n\n---------- Forwarded message ---------\nОт:Veronika Stoykova <veronika.v.stoykova@gmail.com <mailto:veronika.v.stoykova@gmail.com> >\nDate: пт, 9.08.2019 г., 11:58 ч.\nSubject: Re: договор превоз\nTo: Aneliq Donkova <aneliqdonkova@gmail.com <mailto:aneliqdonkova@gmail.com> >\nCc: Николай Стоянов <nstoyanovtrade@gmail.com <mailto:nstoyanovtrade@gmail.com> >, Вероника Василева <vasileva.veronika@abv.bg <mailto:vasileva.veronika@abv.bg> >, Veronika Petrova <roni199@abv.bg <mailto:roni199@abv.bg> >, Yulian Petkov <ypetkovtrade@gmail.com <mailto:ypetkovtrade@gmail.com> >, Peter Bonev <toplo.bonev@gmail.com <mailto:toplo.bonev@gmail.com> >, Кристина Лазарова <kristina.lazarov@gmail.com <mailto:kristina.lazarov@gmail.com> >\n\n\nНамерихме ги,\nИзпращам забележките на Ивайло\nOn Tue, Aug 6, 2019 at 12:44 PM Veronika Stoykova <veronika.v.stoykova@gmail.com <mailto:veronika.v.stoykova@gmail.com> > wrote:\nИзпращам с 2 коментара.\nПоздрави,\nВероника\nOn Mon, Jul 29, 2019 at 11:18 AM Кристина Лазарова <kristina.lazarov@gmail.com <mailto:kristina.lazarov@gmail.com> > wrote:\nПо мой спомени идеята да се ползва Тибиел за спедитор беше не само за Траш еко пак, а за всички оператори и площадки, в които вкарваме отпадък от външен доставчик. Идеята е спедитора, т.е. тибиел в качеството си на такъв да може да иска от пристанището по големи отстъпки, тъй като обединява всички количества отпадъци на всички оператори. Ани, питай Ваня ( тя е по-запозната ) дали от там е идеята за този договор, тъй като може да не е тази причината, поради която е правен, а може да има нещо друго, за което аз да не се сещам.\n\nSent from my iPhone\n\n> On 29 Jul 2019, at 9:40, Aneliq Donkova <aneliqdonkova@gmail.com <mailto:aneliqdonkova@gmail.com> > wrote:\n> \n> Здравейте,\n> \n> Този Договор го изпратиха от Тибиел, но Ивайло има забележки, както и ще видите от  текста на Договора възникват редица въпроси. Моля да го уточним, както и такъв необходим ли е\n> <Договор ТИБИЕЛ Траш Еко Пак спедитор.doc>\n\n\n\n\n\n\n\n\n-------------------------------------\nП.П. Знаеш ли, че можеш да си направиш сайт бързо и лесно? Нужно ти е по-малко от час и е готов. Научи как на www.superhosting.bg\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4242__zoneid=35__OXLCA=1__cb=95908a2a38__oadest=https%3A%2F%2Fwww.superhosting.bg%2Fsite-builder.php%3Futm_source%3Dmbg%26utm_medium%3Dcpm%26utm_content%3Dmail_footer%26utm_campaign%3Dnewuser_campaign2019>","subject":"Fwd: Fwd: договор превоз","date":"2019-10-25T10:11:24.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":["ВАША+ТВА\nДоговорот с без-\nДОГОВОР\nда сы с Один и бегу срок с бори\nБАШ-ТБЛ\nДнес.\n. в град Перник се сключи настоящият договор между:\nПриц. Б-с-ТБЛ У Т БЛ-> Тра\n„ТИБИЕЛ“ ЕООД, със седалище и адрес на управление гр. Перник, площад „Свети Ива\nРилски“ № 1 , регистрирано в Търговския регистър при Агенцията по вписванията с ЕИ\n106588084 представлявано от Димитър Йорданов Иванов - управител, наричано по-долу з\nкраткост ИЗПЪЛНИТЕЛ от една страна\nи\n\"ТРАШ ЕКО ПАК\" ЕАД, със седалище и адрес: гр.Сливен, регистрирано в Търговски\nрегистр при Агенцията по вписванията с ЕИК: 205228515, представлявано от Цвета;\nЛозанов Видолов- Управител, наричан краткост ВЪЗЛОЖИТЕЛ от друга страна.\nСтраните се споразумяха за следното:\nI. ПРЕДМЕТ НА ДОГОВОРА\nпроменете кактр ё редно!\nЧ.л. 1. С тези договор странице\nТБЛ с спедитор)\nждат\n(1) Реда и начина за присмане, обработка и скеполиция на товари на\nГрануюр\nБургас” , предоставени от ВЪЗЛОЖИТЕЛЯ, за които СПЕДИТОР\nрелацияга от „Гара Бургас до „Гара Големо село“\nГарата е Големо\nІІ. ЗАДЪЛЖЕНИЯ НА ИЗПЪЛНИТЕЛЯТ.\nсело\nЧл. 2. Извршва приемане, обработка, зачисляване и превоз на\nосмоударным\nвертушните състави\nсогласно подадените товарителници. ЗА94см и наторадити водыи ослозрения за пр-т.\nЧл. 3. Съгласува с ВЪЗЛОЖИТЕЛЯ всеки нов месечен график за движение на вертушните\nвлакове от гара Бургас до гара Големо село до 15 /петнадесета/ дата на всеки,\nпредхождащ месеца на заявката, месец.\n161% Bygreen\nГ. Г. Селю.\nЧл. 4. Липси и повреди по вагонния парк, с който се осуществяват превозите се установяват\nпри предаването и приемането на вагоните с обр. ДП - 14, издава се известие VI - 261 или\nконстативен протокол по образец на съответната международна конвенция, подписан от\nпредставители на двете страни.\nЧл. 5. Носи отговорност за опазването на вагоните от момента на приемането им за превоз,\nобработка или на съхранение до предаването им на получателя.\nЧл. 6. Отговаря за вредите причинени от пълната или частична липса и повреда на\nвагоните, товары и коланите, с кочто не пустовать фтекста.\nЧл. 7. Изготовя и предоставя на ВЪЗЛОЖИТЕЛЯ, фактури до 5 /пет/ работни дни , след\nизтичане на отчетния месеца и описи, който съдържа:\n.\nномер и дата на товарителницата;\n· вид и тегло на товара;\n• отправна и получаваща гара;\nпревозни цени;\n• обща сума;\nоригиналните товарителници - за изпращача, за спедитора и за\nполучателя.\nIII. ЗАДЪЛЖЕНИЯ НА ВЪЗЛОЖИТЕЛЯ.\nЧл. 8. Носи отговорност за опазването на вагоните от момента на приемането им, до\nпредаването им на ИЗПЪЛНИТЕЛЯ, выл, и на коляните\n2\nЧл. 9. Отговаря за вредите причинени от пълната или частична липса и повреда на\nвагоните, товары и сохранить.\nЧл. 10. Заявява влаковете за всеки календарен месец на ИЗПЪЛНИТЕЛ? до 15\n/петнадесета/ дата на предходния месец.\nЧл. 11. Осигурява минимум 18 /осемнадесет/ пълни вагона за всеки редовен влак по\nутврдения месечен график съгласно ч.л. 10.\nЧ.л. 12. Заявява изванреден влак до 9.00 часа в деня предхождащ деня за движение на\nтевъпреден влак на електронна поща tbl_ood@mail.bg.\nЧл. 13. Заявява отмяна на редовен влак съгласно чл.10. до 9.00 часа в деня предхождащ\n(\nденя за движение на редовен влак на електронна поща: tbl_ood@mail.bg Чл. 14. Промяна в\nГрафика за движение на влаковете и/или бром на вагоните във влак може да се извършва\nсамо при предварительно съгласуване с ИЗПЪЛНИТЕЛЯ до 9.00 часа в деня предхождащ\nденя за движение на влак съгласно чл.чл. 10,11,12 на електронна поща: tbl_ood@mail.bg.\nIV.ЦЕНИ И НАЧИН НА ПЛАЩАНЕ\nЧл. 14.\n(1). За превозите на отпадъци с блок-влакове минимум от 18 /осемнадесет/ вагона, за\nрелацията от гара Бургас до гара Голямо село, ще се прилагат превозни цени:\n• в размер на 13.55 евро/тон, без ДДС, при реализирани по-малко от 20 000 тона\nсредно месечно.\ni\n• в размер на 13.20 евро/тон, без ДДС, при реализирани 20 000 тона или над 20 000\nтона средно месечно.\n2). За приемане, съхранение и обработка на вносно-износии,\nгорива от отпальци RDF\n( Едиректно. 4,35 евро/тон.\nЭ така я записано в д-ра м/у\nВ-ще Б-с и ТБЛ\nV. ОТЧИТАНЕ И ЗАПЛАЩАНЕ ПРЕСТОЯ НА ВАГОНИТЕ\nЧл. 15. Подаването и изваждането на вагоните в клона се изворшва съгласно работното\nвреме на гарата и плана за композиране на влаковете /ПКВ/, обслужващи гарата.\n(1) Престоят на всички вагони в клона се отчита по номерен начин, зачислени и отчислени\nс предавателна ведомость обр.ДП-14 между „БДЖ Товарни превози“ ЕООД и „ТЕЦ Бобов\nдол“ ЕАД.\nползу. > ТЕЦ Бобов дол\nкой с\nполучатель по\n(2) Меренето на вагоните, за които е подадена писмена заявка от страна на\nтоваритиницы\nВЪЗЛОЖИТЕЛЯ, се извършва от ИЗПЪЛНИТЕЛЯТ на вагонна жи везна, собственность на\n„ТЕЦ Бобов дол“ ЕАД, за което ВЪЗЛОЖИТЕЛЯТ заплаща такса за мерене в размер на\n12,00 евро на вагон без ДДС.\n(3) Проверка на тарата на вагоните ще се извършва само след писмена заявка от страна на\nВЪЗЛОЖИТЕЛЯ. За тариране на вагоните ВЪЗЛОЖИТЕЛЯТ заплаща такса в размер на\n12,00 евро на вагон без ДДС, както и таксата за маневра в размер на 4,00 евро на вагон и\nзапочнат километър без ДДС. Тези такси се дължат отделно една от друга.\nЧл.21. Формираната, съгласно този договор единична цена (тарифна ставка) се закрыглява с\nточност два знака след десетичната запетая.\nЧл. 22. Закрыгляването на нетната маса на всеки вагон се извршива по отделно на 100 кг.\n3\nЧл. 23. ВЪЗЛОЖИТЕЛЯТ се задължава да заплаща стойността по издадените фактури в\nсрок до 50 (петдесет) календарни дни от дата на фактурата.\nУ, ОТГОВОРНОСТИ И САНКЦИИ\nЧл. 24. (1) При закъснение в плащанията, уговорени в този договор, ВЪЗЛОЖИТЕЛЯТ\nдължи лихва за забава в размер на законната лихва върху дължимата (незаплатена) за всеки\nпросрочен ден от датата на просрочие до окончательното й заплащане.\n(2) Началният момент, от който се изчислява лихвата, е денят след изтичане на\nсрока по чл. 23, а крайният момент - денят, в който дължимата сума поступи по банковата\nсметка на ИЗПЪЛНИТЕЛЯ. Последният ден не се включва при изчисляване на лихвата.\n(3) След изтичане на срока по чл. 23, ИЗПЪЛНИТЕЛЯТ има право да спре да\nизпълнява задълженията си по договора след 30 дневно писмено уведомление, извршено с\nписмо, по факс или телекс.\nЧл. 25. (1) ИЗПЪЛНИТЕЛЯТ не носи отговорност за неизпълнението или неточното\nизпълнение на задълженията си по настоящий договор, когато същото се дължи на\nизвършвани планови или изванредни ремонти по железопьтната инфраструктура.\nИЗПЪЛНИТЕЛЯТ се задължава незабавно след получаване на информация от ДП „НК\nЖИ\" да информира ВЪЗЛОЖИТЕЛЯ за извршването на планови и аварийни ремонти.\n(2) При прекъсване на железопътното движение в даден участьк по вина на ДП\n„НК ЖИ“, в т.ч. аварийни и планови ремонти на железния път, и при определени специални\nцени на тон, на вагон или на влак, същите се договарят отново, в зависимости от тарифното\nразстояние и разстоянието по най-късия обиколен маршрут.\nЧл. 26. ИЗПЪЛНИТЕЛЯТ не отговаря за неизпълнението на договора, причинено от\nнепреодолима сила. Непреодолимата сила е непредвидено или непредотвратимо събитие от\nизвънреден характер, възникнало след сключване на договора.\nЧл.27. В случай, че ИЗПЪЛНИТЕЛЯТ не може да изпълни задълженията си по договора,\nпоради форсмажор, същият се задължава в петдневен срок от възникване на събитието да\nуведоми ВЪЗЛОЖИТЕЛЯ в какво се състои непреодолимата сила и какви са възможните\nпоследици от нея за неизпълнението на договора.\nVI. ПОДСЪДНОСТ. ПРИЛОЖИМО ПРАВО\nЧл. 28. Всички спорове, породени от този договор и отнасящи се до него, включително\nспорове, породени или отнасящи се до неговото тълкуване, недействителност, изпълнение\nили прекратяване, както и споровете за попълването на празноти или приспособяването му\nкъм нововъзникналите обстоятельства, ще бъдат решени от страните чрез преговори, а при\nневъзможност да бъде постигнато споразумение - по съдебен ред.\nVII. ОБЩИЕ ПОЛОЖЕНИЯ\nЧл. 29. Страните се задължават да доведат до знанието на своите служители условията на\nтози договор, както и да осигурят неговото точно изпълнение.\nЧл. 30. ВЪЗЛОЖИТЕЛЯТ се задължава да не прехвърля или предоставя правата си по този\nдоговор на трети лица по какъвто и да било начин.\nД-ра с БОЖ 0.01.19\nVIII. СРОК НА ДОГОВОРА\nД-ра с Прист. Бе,\nЧл. 32. Настоящият договор е в сила от 01.05.2019 год. до 31.12.2020 год. Договорьт може 15.05\nда буде променян при взаимно съгласие на страните с подписването на анекс към него.\n2019\nІХ.ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ\nЧл. 33. Настоящият договор е конфиденциален. Страните се задължават всяка получена\nинформация да бъде използвана само за изпълнение на договора.\nЧл. 34. Договорьт може да бъде прекратен по искане на една от страните с писмено\nпредизвестие от един месец. Прекратяването на договора не освобождава страните от\nзадълженията им, възникнали по време на действието му, както и от съответните лихви и\nразноски по събирането на вземанията до окончательното им погасяване.\nЧл. 35. Договорьт се изготви и подписа в два еднообразни экземпляра, по един за всяка от\nстраните и съдържа четири страници.\nВЪЗЛОЖИТЕЛ:\nИЗПЪЛНИТЕЛ:\n\"ТРАШ ЕКО ПАК\" ЕАД,\n„ТИБИЕЛ“ ЕООД\n/ Цветан Видолов - управител /\n/Димитър Иванов\n- управител /"]}