{"attachments":["EmailNotice_10,09,2018-_за_връчване_на_Протокол_за_прикл_проверка_за_м_04_2018.pdf","П-22222518141904-073-001_ORGES_ПОЛ-09,10,2018.pdf"],"text":"--\n\n\n-------------------------------------\nMail.BG <http://mail.bg> : Безплатен e-mail адрес. Най-добрите характеристики на българския пазар - 30 GB пощенска кутия, 1 GB прикрепен файл, безплатен POP3, мобилна версия и други.","subject":"Получен Протокол по АУАН F409456 от 21.09.2018","date":"2018-10-09T10:00:36.000Z","to":[{"address":"","name":"Янко Ганчев"}],"attachmentsData":["From: Тодор Георгиев Петрушев, имейл: t.petrushev@ro22.nra.bg\nSent: 08.10.2018 15:49\nTo: tbl_ood@mail.bg\nSubject: Съобщение от орган на НАП за предоставяне на документи по електронен път до\nТИБИЕЛ с ЕИК 106588084\nСъобщение от орган на НАП за връчване/предоставяне на документи по електронен път\nУВАЖАЕМИЈА ГОСПОДИН / ГОСПОЖО,\nВъв врызка с контролно производство на ТИБИЕЛ с ЕИК 106588084 с настоящото Ви изпращам\nпо електронен път следния/те документ/и, както и приложения към него/тях:\nДокументи, които се предоставят с настоящото сообщение:\n1. Протокол КД-73 за приключване на проверка - № П-22222518141904-073-001 / 08.10.2018.\nЗа да приемете изпратените документи, следва да активирате приложената препратка\nhttps://nraapp01.nra.bg:443/eservices/pub/documentReceive/25161400/3651049222\n. Согласно чл. 30, ал. 6 от ДОПК, активирането на електронната препратка ще генерира\nелектронно съобщение към системата на НАП, което ще удостовери извршеното\nвръчване/предоставяне на документите, посочени в настоящото съобщение.\nУведомяваме Ви, че настоящата препратка, както и електронната услуга на НАП за получаване\nна документи в рамките на контролните производства, ще допуска преглед на документите във\nвръзка с това производство до 14 дни след приключването му.\nТова електронно съобщение и всички приложения към него (ако има такива) може да съдържат\nинформация, която е поверителна и / или защитена с права на интелектуална собственность и е\nпредназначена за използване само от именувания (те) получател (и) по-горе. Всяко използване\nна информацията, съдържаща се тук, (включително, но не само, пълно или частично\nвъзпроизвеждане, комуникация или разпространението под всякаква форма) от лица, различни\nот определените получател (и) е забранено. Ако сте получили това съобщение по погрешка,\nмоля информирайте подателя по електронната поща възможно най-скоро. Моля, също така\nнезабавно да изтриете това съобщение и всички прикачени файлове от вашите системи.\nБлагодаря Ви за съдействието.\nС уважение:\nТодор Георгиев Петрушев\nГлавен инспектор по приходите\nОтдел \"Ревизии и проверки\"\nСДО София\nИмейл: t.petrushev@ro22.nra.bg\nТелефон: 02/98596030\nНационална агенция за приходите\nгр. София, ул. \"Гурко\" № 12\nhttp:/www.nap.bq","ОТГОВОРНИ ДНЕС. СИГУРНИ ЗА УТРЕ.\nНАЦИОНАЛНА АГЕНЦИЯ ЗА ПРИХОДИТЕ\nСОФИЯ\n1000 гр. София, ул. \"Ген. Гурко\" № 12 , ЕИК по БУЛСТАТ\n131063180221\nПРОТОКОЛ\n№ П-22222518141904-073-001 / 08.10.2018 г.\nПодписаните служители на НАП:\n1. Тодор Георгиев Петрушев на дльжност Главен инспектор по приходите\nизвършихме следните действия:\nпроверка за установяване на факти и обстоятельства\nсвързани с:\nЕИК по ЗТР/БУЛСТАТ\nТИБИЕЛ ЕООД\n106588084\nАдрес за\nкореспонденция\nгр. ПЕРНИК, ПЛОЩАД СВЕТИ ИВАН РИЛСКИ №1\nАдрес по чл. 8 от\nДОПК\nгр. ПЕРНИК, ПЛОЩАД СВЕТИ ИВАН РИЛСКИ №1\nПредставлявано от\nДИМИТЪР ЙОРДАНОВ ИВАНОВ\nОписаните действия бяха извршени за времето от 10.08.2018 г. до 08.10.2018 г. в ... на адрес\nСДО при ТД на НАП София, ул. Ген. Гурко №12.\n1. ОБЩИ ДАННИ\nНастоящата проверка е възложена с Резолюция №П-22222518141904-ОРП-001/08.08.2018 г. и\nкасае разпоредбите на чл. 176в от ЗДДС за месец април на 2018 г.\n2. ДАННИ ОТНОСНО ПРОВЕРЯВАНОТО ЛИЦЕ\n„ТИБИЕЛ\" ЕООД е регистрирано с Решение от 18.08.2004 г. на Врачански окружен съд по\nфирмено дело 492/2004 г. Пререгистрацията в Търговския регистар към Агенция по\nвписванията е извршена на 11.02.2008 г. Регистрираният капитал е в размер на 5000 лв. с\nедноличен собственик ЛИФОНД ИНВЕСТМЕНТС ЛИМИТИД, чуждестранно юридическом лице\nот Кипър. Дружеството се представлява и управлява от Димитър Йорданов Иванов.\nДейноста на дружеството е спедиция и търговия с въглища и покупко-продажба на дизелово\nгориво. През 2017 г. дружеството е прекратило производствената си дейност, свързана с\nпроизводството на кислород, течен и газообразен азот в Азотно-кислородна станция,\nнаходяща се в землището на община Бобов дол, поради отпадането на нуждите за\nпроизводство от газообразен азот за основния си клиент „ВЪГЛЕДОБИВ БОБОВ ДОЛ\" ЕООД.\nКъм момента се тьрси купувач за продажбата на целия обект.\nОбр. №Ка-73\nстраница 1\nОТГОВОРНИ ДНЕС. СИГУРНИ ЗА УТРЕ.\nНАЦИОНАЛНА АГЕНЦИЯ ЗА ПРИХОДИТЕ\nСОФИЯ\n1000 гр. София, ул. \"Ген. Гурко\" № 12 , ЕИК по БУЛСТАТ\n1310631880221\nСедалището и адресът на управление на дружеството е гр. Перник, площад Свети Иван\nРилски №1.\nРегистрация по ЗДДС, считано от 16.08.2011 г.\nНа дружеството е извршена ревизия по ЗДДС за периода от 01.05.2012 г. до 31.10.2013 г. и\nпо ЗАПО за периода от 01.01.2012 г. до 31.12.2012 г. приключила с издаване на Ревизионен\nакт №14-141310517/15.04.2014 г\nПоследна проверка, във връзка с чл. 176в от ЗДДС, е приключила с Протокол П-\n29002917183949-073-001/20.12.2017 г. Проверката е установила, че дружеството е\nпредоставило обезпечение при доставки на течни горива по смисла на чл. 176в от ЗДДС,\nкъм 18.12.2017 г. в размер на 325 000 лв. За периода от 01.08.2017 г. до 30.11.2017 г. не е\nустановено дължимо обезпечение над предоставеното такова от дружеството.\n3. ПРОЦЕСУАЛНИ ДЕЙСТВИЯ ИЗВЪРШВАНИ В ХОДА НА ПРОВЕРКАТА\nПредприяти действия за събиране и обезпечаване на доказательства :\n1. Искане за представяне на документи и писмени объяснения от ЗЛ - № П-22222518141904-\n040-001 / 10.08.2018.\n2. Искане за представяне на документи и писмени обяснения от ЗЛ - № П-22222518141904-\n040-002 / 16.08.2018.\n4. КОНСТАТАЦИИ\nЗа целите на настоящата проверка на 10.08.2018 г. и на 16.08.2018 г., по реда на чл. 29, ал. 4,\nвъв връзка с чл. 30, ал. 6 от ДОПК, на дружеството са връчени две ИПДПОЗЛ с номера: П-\n22222518141904-040-001/10.08.2018 г. и П-22222518141904-040-001/16.08.2018 г. В отговор на\nсъщите, чрез ИС „Контрол\" са представени документи със системно генерирани номера: П-\n22222518141904-040-001/22.08.2018 г. и П-22222518141904-040-002/22.08.2018 г.\nПо данни от ИС на НАП и при анализа на предоставените документи от дружеството,\nпроверката установи следните факти и обстоятельства:\n1. На основание на чл. 176в, ал. 1, т. 1 от ЗДДС за извршените облагаеми доставки на течни\nгорива, дружеството е предоставило обезпечение в размер на 325 000.00 лв. и е вписано в\nпубличная регистр по чл. 176в, ал. 10 от ЗДДС\n2. През м. април на 2018 г. по партидата на дружеството няма регистрирани ЕСФП с\nнивомерна система. През м. май на 2018 г. са въведени в експлоатация и регистрирани в\nсървъра на НАП две ЕСФП с нивомерна система с данни за тип на объекта: „Объект за ТД с\nавтомобилни горива и смазочни материали\"; в населени места: гр. Бобов дол и гр. Перник;\nнаименование на обектите: ГСМ №3 и ГСМ - ОФ.\n3. Извршена е проверка в ИС КГ при която се установи, че за м. 04.2018 г., дружеството е\nподало ЕДП за закупен газьол с код по КН - 27102011, единствено от „ЛИТЕКС\" АД с ЕИК:\n110060025, на обща стойност в размер на 1 619 724.30 лв.\n4. Извршена е проверка в ИС КГ при която се установи, че за м. 04.2018 г., дружеството е\nподало ЕДД за продаден газьол с код по КН - 27102011, на обща стойност в размер на 1 624\n5. За даньчен период от 01.04.2018 г. до 30.04. 2018 г. дружеството е отчело приходи от\n255.24 лв.\nпродажби на течни горива (газьол с код по КН - 27102011) по 74 броя фактури (номера от\n0000004911 до 0000004984 включително). Предметьт на доставките по фактурите е дизелово\nгориво и „административна такса по доставката\" на стойност в размер на 60.00 лв. без ДДС.\nСогласно представената счетоводна справка (файл с наименование - хронология на с-ка 411\nот 01.03.2018 г. до 31.05.2018 г.), вземането от клиентите е отразено по дебита на сметка 411\n- клиенти, на кредит: сметка 453-2 - начислен ДДС при продажби, сметка 702 приход от\nпродажби на стоки (по партида 1-3) и сметка 709 - 19 - приходи от други продажби - партида\nадминистративни такси. За периода от 01.04.2018 г. до 30.04. 2018 г., общо отчетените\nприходи по кредита на счетоводна сметка 702-1-3 - приходи от продажба на горива са в\nразмер на 1 610 993.70 лв.\nОбр.№Ка-73\nстраница 2\nОТГОВОРНИ ДНЕС. СИГУРНИ ЗА УТРЕ.\nНАЦИОНАЛНА АГЕНЦИЯ ЗА ПРИХОДИТЕ\nСОФИЯ\n1000 гр. София, ул. \"Ген. Гурко\" № 12 , ЕИК по БУЛСТАТ\n1310631880221\nИзвршена е съпоставка между счетоводните записвани и отразените в дневник за продажби\nфактури, при която не се установиха различия.\nПо процесните фактури, на основание на чл. 118, ал. 10 от ЗДДС, дружеството в качеството\nси на доставчик на течни горива е подало данни към Националната агенция за приходите за\nдоставените количества течни горива по електронен път с квалифициран електронен подпис.\nФормата в която се подават данни към НАП е регламентиран в чл. 59а на Наредба № Н-18 от\n13 декември 2006 г. за регистриране и отчитане на продажби в трговските обекти чрез\nфискални устройства (Наредба № Н-18/2006). В конкретния случай данните се подавать чрез\nелектронен документ за доставка (ЕДД) - приложение № 22.\nСроковете, начина и коригирането на подаваните данни към НАП са регламентирани в чл. 59в\nот Наредба № Н-18/2006. Съгласно процесната норма ЕДД се подава по електронен пьт с\nквалифициран електронен подпис в WEB базирано приложение на интернет страницата на\nНАП на датата на данъчното събитие или на датата на възникване на промяна в\nобстоятельствата. Несоответствия в подадени ЕДД се отстраняват чрез подаване на нови ЕДД\nне по-късно от деня, следващ деня на первоначально подадените данни. След изтичане на\nтози срока в подадени ЕДД за продажба на гориво се допуска да се изврши корекция на\nподадени данни за стойността на данъчната основа на доставката, но не по-късно от 10\nдни от первоначално подадените данни. Коригирането се извършва с подаване на нови ЕДД.\nСъгласно представена фактура №0020088297/03.05.2018 г. издадена от „ЛИТЕКС\" АД с ЕИК:\n110060025, „ТИБИЕЛ\" ЕООД е придобило 36 021 л. (18003 л. + 18018 л.) „дизелово гориво\n66\" на стойност 57 705.65 лв. и ДДС в размер на 11 541.13 лв.\nПо отношение на 18003 л. „дизелово гориво Б6\":\nПредходен доставчик на „ЛИТЕКС\" АД е „ЛУКОЙЛ БЪЛГАРИЯ\" ЕООД с ЕИК: 121699202,\nудостоверено с Акцизен данъчен документ (АДД) с уникален контролен (УКН) №\n0000000003740181 от 30.04.2018 г. Според АДД, „ЛИТЕКС\" АД е получател на 18003 л. газьол\n-немаркиран с тьрговска марка „гориво за дизелови двигатели Б6\" и с код по КН 27102011.\nПревозвач на процесното гориво е „ТРАНС ЕКСПРЕС ОЙЛ\" ЕООД, а регистрационните\nномера на транспортни средства са: А3719ВР/А4536ЕЕ. Точния адрес на мястото на\nБЕЛИ БРЕГ\",\nдоставката и разтоварване е България, област София, община Драгоман, с. Габер, „мини\nКъм АДД са приложения:\n- нареждане за експедиция №142674 от 30.04.2018 г. на 18003 л. „гориво за дизелови\nдвигатели Б6\", с доставчик: „ЛУКОЙЛ БЪЛГАРИЯ” ЕООД и платец: „ЛИТЕКС\" АД\n- товарителница от дата 30.04.2018 г. за натоварено гориво 18003 л. при 15 ℃.\n- декларация за съответствие на качеството на течните горива, касаещо именно\nпроцесното, гориво, дата и документ за експедиция.\nПроцесните 18003 л. дизелово гориво са продадени от „ТИБИЕЛ\" ЕООД на „МИНИ БЕЛИ\nБРЕГ\" АД с ЕИК: 122016549, за което е издадена фактура №0000004986/03.05.2018 г., с\nпредмет на доставката: административна такса по доставката на стойност 60.00 лв. и\nдизелово гориво 18 003 л. на стойност 28 992.03 лв. или с ДО в размер на 29052.03 лв. и ДДС\nв размер на 5810.41 лв. Приложен е и приемо-предавателен-протокол към фактурата от дата\n03.05.2018 г. Прихода от продажбата на процесното гориво е отразен в счетоводни регистри\nна дружеството по кредита на счетоводна сметка 702-1-3 през м. май на 2018 г.\nИзвршена е справка в информационния масив на НАП, програмен продукт\n„ИНФОРМАЦИОННАЯ СИСТЕМА КОНТРОЛЯ НА ГОРИВАТА\" (ИСКГ), при която се установи, че\n„ТИБИЕЛ\" ЕООД е подало ЕДД за продажба с вх. № 0021-307773 на 30.04.2018 г. , съгласно\nкойто е доставило на „МИНИ БЕЛИ БРЕГ” АД, 18003.00 л. газьол с код по КН 27102011, с\nданъчна основа на доставката в размер на 1.00 лв.\nНа основание на чл. 59в, ал. 6 от Наредба № Н-18, дружеството е подало ново ЕДД за\nпродажба по процесното гориво с вх. №0021-312414 от 02.05.2018, корекция към документ №:\n0021-307773 от 30.04.2018, с който е коригирана данъчната основа на доставката от 1 лв. на\n29 052.03 лв.\nПо време на процесната доставка „МИНИ БЕЛИ БРЕГ” АД е имало регистрирана ЕСФП с\nнивомерна система, с номер на ФП - 58002302, тип на объекта - „Обект за ТД с автомобилни\nгорива и смазочни материали\", в населено място с. Габер. В изпълнение на изискванията на\nчл. 118, ал. 6 от ЗДДС, чрез регистрираната ЕСФП с нивомерна система, „МИНИ БЕЛИ БРЕГ“\nОбр.№Ка-73\nстраница 3\nОТГОВОРНИ ДНЕС. СИГУРНИ ЗА УТРЕ.\nНАЦИОНАЛНА АГЕНЦИЯ ЗА ПРИХОДИТЕ\nСОФИЯ\n1000 гр. София, ул. \"Ген. Гурко\" № 12 , ЕИК по БУЛСТАТ\n1310631880221\nАД е подало информация по дистанционна връзка към НАП, че на 30.04.2018 г. е\nполучило/заредило в резервоарите за съхранение в с. Габер, газьол 18003 л. по АДД с УКНО\n000000003740181 от 30.04.2018 г.\nОт гореизложеното може да се изведе извода, че на една и сьща дата, 30.04.2018 г.,\nпроцесното гориво е напуснало акцизния склад на „ЛУКОЙЛ БЪЛГАРИЯ\" ЕООД и е постьпило\nв резервоарите с монтирана ЕСФП с нивомерна система, стопанисвани от „МИНИ БЕЛИ\nБРЕГ\" АД. На същата дата е прехвърлена собствеността върху процесното гориво между\n„ТИБИЕЛ” ЕООД и „МИНИ БЕЛИ БРЕГ” АД, която е датата на данъчно събитие по смисла на\nчл. 25, ал. 2 от ЗДДС\nПо отношение на 18018 л. „дизелово гориво Б6\":\nПредходен доставчик на „ЛИТЕКС\" АД е „ЛУКОЙЛ БЪЛГАРИЯ\" ЕООД, удостоверено с АДД с\nУКН №0000000003739577 от 30.04.2018 г. Според АДД, „ЛИТЕКС\" АД е получател на 18018 л.\nгазьол -немаркиран с тьрговска марка „гориво за дизелови двигатели Б6\" и с код по КН\n27102011. Превозвач на процесното гориво е ЕТ „ЕМКО-ВЕС-64 ВЕСЕЛКА ХАДЖИЕВА\", а\nрегистрационния номер на транспортното средство е СО0001АР. Точния адрес на мястото на\nдоставката и разтоварване е България, област София, община Годеч, с. Станинци.\nКъм АДД са приложения:\n- нареждане за експедиция №142618 от 30.04.2018 г. на 18018 л. „гориво за дизелови\nдвигатели Б6\", с доставчик: „ЛУКОЙЛ БЪЛГАРИЯ\" ЕООД и платец: „ЛИТЕКС\" АД\n- товарителница от дата 30.04.2018 г. за натоварено гориво 18018 л. и разтоварени на\nсъщата дата в с. Станинци с получател „ТБД-ТОВАРНИ ПРЕВОЗИ\" ЕАД\n- декларация за съответствие на качеството на течните горива, касаещо именно\nпроцесното, гориво, дата и документ за експедиция.\nПроцесните 18018 л. дизелово гориво са продадени от „ТИБИЕЛ\" ЕООД на „ТБД-ТОВАРНИ\nПРЕВОЗИ\" ЕАД с ЕИК: 202895069, за което е издадена фактура №0000004987/03.05.2018 г., с\nпредмет на доставката: административна такса по доставката на стойност 60.00 лв. и\nдизелово гориво 18 018 л. на стойност 29 037.63 лв. или с ДО в размер на 29097.63 лв. и ДДС\nв размер на 5819.53 лв. Приложен е и приемо-предавателен-протокол към фактурата от дата\n03.05.2018 г. Прихода от продажбата на процесното гориво е отразен в счетоводни регистри\nна дружеството по кредита на счетоводна сметка 702-1-3 през м. май на 2018 г.\nИзвршена е справка в информационния масив на НАП, програмен продукт ИСКГ, при която\nсе установи, че „ТИБИЕЛ“ ЕООД е подало ЕДД за продажба с вх. № 0027-305665 на\n30.04.2018 г. , съгласно който е доставило на „ТБД-ТОВАРНИ ПРЕВОЗИ\" ЕАД, 18018.00 л.\nгазбол с код по КН 27102011, с данъчна основа на доставката в размер на 1.00 лв.\nНа основание на чл. 59в, ал. 6 от Наредба № Н-18, дружеството е подало ново ЕДД за\nпродажба по процесното гориво с вх. №0021-312457 от 02.05.2018, корекция към документ №:\n29097.63 лв.\n0021-305689 от 30.04.2018, с който е коригирана данъчната основа на доставката от 1 лв. на\nПо време на процесната доставка „ТБД-ТОВАРНИ ПРЕВОЗИ\" ЕАД е имало регистрирана\nЕСФП с нивомерна система, с номер на ФП - 58004207, тип на обекта - „Объект за ТД с\nавтомобилни горива и смазочни материали\", в населено място с. Станинци. В изпълнение на\nизискванията на чл. 118, ал. 6 от ЗДДС, чрез регистрираната ЕСФП с нивомерна система,\n„ТБД-ТОВАРНИ ПРЕВОЗИ\" ЕАД е подало информация по дистанционна връзка към НАП, че\nна 30.04.2018 г. е получило/заредило в резервоарите за съхранение в с. Станинци, газьол\n18018 л. по АДД с УКНО 000000000 3739577 от 30.04.2018 г.\nОт гореизложеното може да се изведе извода, че на една и съща дата, 30.04.2018 г.,\nпроцесното гориво е напуснало акцизния склад на „ЛУКОЙЛ БЪЛГАРИЯ” ЕООД и е постьпило\nв резервоарите с монтирана ЕСФП с нивомерна система, стопанисвани от „ТБД-ТОВАРНИ\nПРЕВОЗИ\" ЕАД. На същата дата е прехвърлена собствеността върху процесното гориво\nмежду „ТИБИЕЛ\" ЕООД и „ТБД-ТОВАРНИ ПРЕВОЗИ\" ЕАД, която е датата на данъчно\nсъбитие по смисла на чл. 25, ал. 2 от ЗДДС.\nНа база на гореизложеното, извршените продажбите на гориво (газбол с код по КН\n27102011) от „ТИБИЕЛ\" ЕООД през м. април на 2018 г., са с данъчна основа в размер на 1\n639 985.73 лв. Данъчната основа е определена, както следва:\n- приходи от продажба на гориво по 74 броя фактури (номера от 0000004911 до\n0000004984 включително), отразени по кредита на счетоводна сметка 702-1-3 (приходи от\nОбр.№Ka-73\nстраница 4\nОТГОВОРНИ ДНЕС. СИГУРНИ ЗА УТРЕ.\nНАЦИОНАЛНА АГЕНЦИЯ ЗА ПРИХОДИТЕ\nСОФИЯ\n1000 гр. София, ул. \"Ген. Гурко\" № 12 , ЕИК по БУЛСТАТ\n1310631880221\nпродажба на стоки) в размер на 1 610 993.70 лв.\n- приход от продажба на гориво по фактура №0000004986/03.05.2018 г. (издадена в\nзаконоустановения пет дневен срок от датата на данъчно събитие по смисла на чл. 113, ал.\n4 от ЗДДС), отразен по кредита на счетоводна сметка 702-1-3 (приходи от продажба на стоки)\nв размер на 28 992.03 лв.\n- приход от продажба на гориво по фактура №0000004987/03.05.2018 г. (издадена в\nзаконоустановения пет дневен срок от датата на данъчно събитие по смисла на чл. 113, ал.\n4 от ЗДДС), отразен по кредита на по кредита на счетоводна сметка 702-1-3 (приходи от\nпродажба на стоки) в размер на 29 037.63 лв.\nДължимото обезпечение по смисла на чл. 176в от ЗДДС е в размер на 327 997.15 лв. (1 639\n985.73 лв. * 20%).\nСъгласно чл. 176в, ал. 1, т. 1 от ЗДДС, при осуществяване на торговия с течни горива лицата\nзадължително следва да предоставят обезпечение в пари, в државни ценни книжа или в\nбезусловна и неотменяема банкова гаранция за срок една година пред компетентната\nтериториална дирекция на Националната агенция за приходите, тогава когато извършат\nоблагаеми доставки на течни горива със ставка на данька 20 на сто и с обща стойност на\nданъчните им основи над 25 000 лв. По силата на ал. 2, обезпечението по ал. 1 е в размер не\nпо-мальк от 20 на сто от данъчната основа на облагаемите доставки, но не по-малко от 50\n000.00 лв. По силата на ал. 4, при промяна на обстоятельствата, които са от значение за\nопределяне размера на обезпечението, се предоставя ново обезпечение в 7-дневен срок\nпреди промяната. Новото обезпечение е със срока на предоставеното вече обезпечение по\nал. 1 и е в размер не по-мальк от 20 на сто от данъчната основа на облагаемите доставки, с\nкоито се надхвърля размерьт от 20 на сто от данъчната основа на облагаемите доставки, за\nкоито е предоставено вече обезпечение.\nКъм настоящий момент дружеството не е предоставило ново обезпечение, което е следвало\nда бъде в размер на 2 997.15 лв. (327 997.15 лв. - 325 000.00 лв.).\nС извршеното бездействие дружеството е нарушило разпоредбите на чл. 176в, ал. 4 от\nЗДДС във вр. с чл. 176в, ал. 1 от ЗДДС за данъчен период м. 04.2018 г.\nНа база на гореизложеното и за извршеното нарушение на дружеството е съставен и връчен\nАУАН №F409456 от 21.09.2018 г.\n5. ДОКАЗАТЕЛСТВА, ПРИЛОЖЕНИЕ КЪМ НАСТОЯЩИЙ ПРОТОКОЛ\nПРИСЪСТВАЛИ/\n1.\nСЛУЖИТЕЛИ\n1.\nУЧАСТВАЛИ:\n2.\nНА НАП\n2.\nОРГАНИ ПО\nПРИХОДИТЕ:\nТодор Георгиев Петрушев\nГлавен инспектор по приходите при ТД на НАП\nСофия\nПредоставените от Вас данни са защитени, съгласно Закона за защита на личните данни и нормативните актове,\nрегламентиращи защитата на информация и се обработват само въе връзка с осьществяването на установените\nсъс закон функции на Националната агенция за приходите. Повече подробности за ангажиментите на\nНационалната агенция за приходите, в качеството й на администратор на лични данни, можете да намерите на\nОбр.№Ка-73\nстраница 5\nОТГОВОРНИ ДНЕС. СИГУРНИ ЗА УТРЕ.\nНАЦИОНАЛНА АГЕНЦИЯ ЗА ПРИХОДИТЕ\nСОФИЯ\n1000 гр. София, ул. \"Ген. Гурко\" № 12 , ЕИК по БУЛСТАТ\n131063180221\nинтернет адрес: www.nap.bg и на информационните табла в териториалните дирекции.\nАдрес на Централното управление на Националната агенция за приходите: гр. София, бул. \"Дондуков\" № 52.\nОбр.№Ка-73\ncmpaHuya 6\nОТГОВОРНИ ДНЕС. СИГУРНИ ЗА УТРЕ.\nНАЦИОНАЛНА АГЕНЦИЯ ЗА ПРИХОДИТЕ\nСОФИЯ\n1000 гр. София, ул. \"Ген. Гурко\" № 12 , ЕИК по БУЛСТАТ\n1310631880221\nДнес\nРАЗПИСКА\n......\nКрышке, презиме, файкий) \"\n.. с ЕГН.\n.. на длъжност.\nв качеството си на ...\nна ТИБИЕЛ ЕООД с ЕИК по 3ТР /БУЛСТАТ 106588084\nполучих экземпляр от Протокол КД-73 за приключване на проверка № П-22222518141904-073-001/ 08.10.2018, издаден от\nТодор Георгиев Петрушев, на длъжност Главен инспектор по приходите при Териториална дирекция София.\nПри получаване на документа от полнолетен член на семейството, същият се задължава да го предаде на лицето или\nнеговия пълномощник.\nВРЪЧИЛ :...\n*(прате имена, блажабет постис)\"\nПОЛУЧИЛ :.\nБЕЛЕЖКА НА ВРЪЧИТЕЛЯ: (при отказ)\nСВИДЕТЕЛИ:\nДнес,\n, лицето\n1.\n(трите имена)\n(mpume webla ir erN]\nадрес\nв качеството му на\nподпис\nна\n2\nотказа да получи экземпляр от настоящий акт.\nВРЪЧИТЕЛ: ...\n(трите имена)\nmoume имена и лъжнocm)\nадрес\nПОДПИС :.....\n,подпис\nОбр.№Ка-73\nстраница 7"]}