{"attachments":["отговор_на_Писмо_по_Искане_на_НАП_за_Траш_Енерджи.pdf"],"text":"Здравейте г-жо Пъдарева!\n\nПриложено Ви изпращам отговор на Ваше Искане № С210020-008-0021935/09.07.2021 година, подписано с електронен подпис от мен.\n\nПоздрави!\nДимитър Иванов - управител на \"ТИБИЕЛ\" ЕООД\nУспешен ден!\n\n\n\n--\n\n \n\n----- Цитат от Yovana Petrova Padareva (y.padareva@ro20.nra.bg), на 12.07.2021 в 13:21 -----\n\n \n \n \n \n            СЪОБЩЕНИЕ ОТ НАП ЗА ВРЪЧВАНЕ/ПРЕДОСТАВЯНЕ НА ДОКУМЕНТИ ПО ЕЛЕКТРОНЕН ПЪТ     \n \n      УВАЖАЕМИ/А ГОСПОДИН/ГОСПОЖО,\n\n Във връзка с административно производство на ТИБИЕЛ  с БУЛСТАТ 106588084 с настоящото Ви изпращам по електронен път следния документ, издаден от: \n Йована Пъдарева - старши публичен изпълнител\nкакто и приложения към него:\n\n   Искане на основание   * чл. 212; ** чл. 227, ал.1;    *** чл.184, ал.1;/ чл.188  **** чл.185,ал.1;от ДОПК - С210020-008-0021935/09.07.2021\n\n За да приемете изпратените документи, следва да активирате приложената препратка\n https://inetdec.nra.bg/pls/pub/download?ipsystem_id=14&ipendpoint_id=7&ipdoc_id=d7f01be2f57118a4ed6ddab3650905d2e99bc6d3 \n\n Съгласно чл. 30, ал. 6 от ДОПК, активирането на електронната препратка ще генерира електронно съобщение към системата на НАП, което ще удостовери извършеното връчване/предоставяне на документите, посочени в настоящото съобщение.\n\n Уведомяваме Ви, че настоящата препратка, както и електронната услуга на НАП за получаване на документи, допуска преглед на документите.\n\n Това електронно съобщение и всички приложения към него (ако има такива) може да съдържат информация, която е поверителна и / или защитена с права на интелектуална собственост и е предназначена за използване само от именувания (те) получател(и) по-горе. Всяко използване на информацията, съдържаща се тук, (включително, но не само, пълно или частично възпроизвеждане, комуникация или разпространението под всякаква форма) от лица, различни от определените получател(и) е забранено. Ако сте получили това съобщение по погрешка, моля информирайте подателя по електронната поща възможно най-скоро. Моля, също така незабавно да изтриете това съобщение и всички прикачени файлове от вашите системи. Благодаря Ви за съдействието.\n\n Йована Петрова Пъдарева - Старши публичен изпълнител     \n \n \n\n \n\n-------------------------------------\n\nКога последно направи нещо за себе си, като например да си вземеш красиво бельо?\nНе чакай подходящ момент, за да си направиш подарък, а разгледай каталога на diviolashop.bg.\nВ него ще намериш бански, пижами, всякакви видове дамско и мъжко бельо, комплекти и халати за теб или  любим човек.\nВиж всички продукти на diviolashop.bg и грабни следващите си находки.\n https://diviolashop.bg/","subject":"ТИБИЕЛ ЕООД - Уведомление по искане С210020-008-0021935/09.07.2021","date":"2021-07-28T08:06:28.000Z","to":[{"address":"","name":"Yovana Petrova Padareva"}],"attachmentsData":["„ТИБИЕЛ ”ЕООД\nгр.Перник, площад „Свети Иван Рилски ”№ 1\nИН 106 588 084\nДо ТД на НАП гр. Бургас\nОфис Сливен, п.к.8800\nУл.\"Генерал Столипин\" № 19\nВъв врызка с : Ваше Искане № С210020-008-0021935/09.07.2021 година .\nВИ УВЕДОМЯВАМ,\nВ рамките законно установения седемдневен срок , че към датата на получаване\nна Вашето Искане на електронната поща на 22.07.2021 година, представляваното от\nмен дружество „ТИБИЕЛ” ЕООД гр. Перник с ЕИК 106588084\nняма неизплатени\nзадължения по договори и фактури към „Траш Енерджи” ЕООД, с ЕИК 202712347\nDIMITAR\nDigitally signed by\nYORDANOV\nDIMITAR YORDANOV\nIVANOV\nIVANOV\nDate: 2021.07.27\nУправител :.\n16:24:55 +03:10\"\n/ Димитър Иванов /"]}