{"attachments":[],"text":"Жана, благодаря за отговора. Много се извинявам, но би ли могла да пуснеш отговора директно и на колегите от КПМГ?\n\n \n\nБлагодаря!\n\n \n\nПоздрави,\n\nДаниела\n\n \n\nFrom: tbl_ood@mail.bg <tbl_ood@mail.bg> \nSent: Monday, May 18, 2020 3:13 PM\nTo: Даниела Запрянова <d.zapryanova@agropolychim.bg>\nSubject: RE: Молба за потвърдителни сведения за нуждите на одиторската проверка на Агрополихим АД - Тибиел ЕООД\n\n \n\n \n\n\n--\n\n----- Цитат от Daniela Zapryanova (d.zapryanova@agropolychim.bg <mailto:d.zapryanova@agropolychim.bg> ), на 18.05.2020 в 13:54 -----\n\n\tЖана,\n\n\t \n\n\tМоля те отново за отговор на потвърдителното писмо. Благодаря!\n\n\t \n\n\tПоздрави,\n\n\tДаниела\n\n\t \n\n\tFrom: Даниела Запрянова \n\tSent: Friday, April 10, 2020 4:36 PM\n\tTo: tbl_ood@mail.bg <mailto:tbl_ood@mail.bg> \n\tCc: varachkova@kpmg.com <mailto:varachkova@kpmg.com> ; Счетоводство и данъци <accounting@agropolychim.bg <mailto:accounting@agropolychim.bg> >\n\tSubject: FW: Молба за потвърдителни сведения за нуждите на одиторската проверка на Агрополихим АД - Тибиел ЕООД\n\n\t \n\n\tЗдравей, Жана,\n\n\t \n\n\tМолим за отговор на потвърдителното ни писмо към 31.12.2019 г. по възможност в следващите няколко дни. Благодаря и хубав уикенд.\n\n\t \n\n\tПоздрави,\n\n\tДаниела\n\n\t \n\n\t \n\n\t\n\n\t \n\n\t \n\n\t \n\n\tFrom: Светла К. Димитрова <s.kostova@agropolychim.bg <mailto:s.kostova@agropolychim.bg> > \n\tSent: Friday, April 10, 2020 4:31 PM\n\tTo: Даниела Запрянова <d.zapryanova@agropolychim.bg <mailto:d.zapryanova@agropolychim.bg> >\n\tSubject: FW: Молба за потвърдителни сведения за нуждите на одиторската проверка на Агрополихим АД - Тибиел ЕООД\n\n\t \n\n\tFYI\n\n\t \n\n\tFrom: Velinova, Vasilena <vvelinova@Kpmg.Com <mailto:vvelinova@Kpmg.Com> > \n\tSent: Tuesday, February 4, 2020 10:11 AM\n\tTo: tbl_ood@mail.bg <mailto:tbl_ood@mail.bg> \n\tCc: Arachkova, Vaska <varachkova@kpmg.com <mailto:varachkova@kpmg.com> >; Счетоводство и данъци <accounting@agropolychim.bg <mailto:accounting@agropolychim.bg> >\n\tSubject: Молба за потвърдителни сведения за нуждите на одиторската проверка на Агрополихим АД\n\n\t \n\n\tУважаеми господине/ госпожо,\n\n\t \n\n\tЗа целите на извършваната одиторска проверка на „Агрополихим“ АД най-учтиво Ви молим да изпратите описаната в приложения формуляр информация към 31 декември 2019 г.\n\n\t \n\n\tВисоко ще оценим бърз отговор.\n\n\t \n\n\tС уважение,\n\n\tВасилена Ганчева\n\n\t \n\n\tVasilena Gancheva\n\n\tAdministrative Assistant, Audit\n\n\t \n\n\tKPMG Audit OOD\n\n\t3 Sofia Street\n\n\t9000, Varna\n\n\tTel            +359 52 699 650\n\n\tFax:          +359 52 611 502\n\n\tvvelinova@kpmg.com <mailto:vvelinova@kpmg.com> \n\n\t \n\n\tKPMG Bulgaria LinkedIn <https://www.linkedin.com/company/kpmg-bulgaria> \n\tKPMG Bulgaria Facebook <https://www.facebook.com/KPMG.BG/> \n\tkpmg.com/bg\n\n\t \n\n\t***********************************************************************\n\tThe information in this e-mail is confidential and may be legally privileged. It is intended solely for the addressee. Access to this e-mail by anyone else is unauthorized. If you have received this communication in error, please address with the subject heading \"Received in error,\" send to the original sender , then delete the e-mail and destroy any copies of it. If you are not the intended recipient, any disclosure, copying, distribution or any action taken or omitted to be taken in reliance on it, is prohibited and may be unlawful. Any opinions or advice contained in this e-mail are subject to the terms and conditions expressed in the governing KPMG client engagement letter. Opinions, conclusions and other information in this e-mail and any attachments that do not relate to the official business of the firm are neither given nor endorsed by it.\n\t\n\tKPMG cannot guarantee that e-mail communications are secure or error-free, as information could be intercepted, corrupted, amended, lost, destroyed, arrive late or incomplete, or contain viruses. \n\t\n\tThis email is being sent out by KPMG International on behalf of the local KPMG member firm providing services to you. KPMG International Cooperative (\"KPMG International\") is a Swiss entity that serves as a coordinating entity for a network of independent firms operating under the KPMG name. KPMG International provides no services to clients. Each member firm of KPMG International is a legally distinct and separate entity and each describes itself as such. Information about the structure and jurisdiction of your local KPMG member firm can be obtained from your KPMG representative.\n\t\n\tThis footnote also confirms that this e-mail message has been swept by AntiVirus software.\n\t***********************************************************************\n\n\n\n-------------------------------------\nMail.bg дава 50 GB на всеки потребител! Работи от вкъщи!\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4262__zoneid=35__OXLCA=1__cb=fd2871cdde__oadest=https%3A%2F%2Fmail.bg%2Fsignup>","subject":"RE: Молба за потвърдителни сведения за нуждите на одиторската проверка на Агрополихим АД - Тибиел ЕООД","date":"2020-05-21T09:24:42.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":[]}