{"attachments":["Scan-150107-0004_0002.pdf","Scan-150107-0004_0003.pdf","Scan-150107-0004_0004.pdf","Scan-150107-0004_0005.pdf","Scan-150107-0004_0006.pdf","Scan-150107-0004_0007.pdf","Scan-150107-0004_0008.pdf","Scan-150107-0004_0009.pdf","Scan-150107-0004_0010.pdf","Scan-150107-0004_0011.pdf","Scan-150107-0004_0012.pdf","Scan-150107-0004_0013.pdf","Scan-150107-0004_0014.pdf","Scan-150107-0004_0015.pdf","АНЕКС_ФУНДАМЕНТАЛ.pdf"],"text":"-------------------------------------\nНаслаждавай се на ваканцията си и планирай спокойно разходите си.\nВземи до 1000 лв. с одобрение за минути. Кандидатствай онлайн.\n0% Лихва за първи заем до 700 лв. от Ferratum!\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4082__zoneid=35__OXLCA=1__cb=fc152e5f33__oadest=https%3A%2F%2Fgdebg.hit.gemius.pl%2Flshitredir%2Fid%3DB8LrEKb9yBRasaWYDz12D3ZGP_213WO0kKgWeFHnU8H.Y7%2Ffastid%3Dfyccggclddvysvfolvcjtjekhbka%2Fstparam%3Dminknwdsou%2Furl%3Dhttps%3A%2F%2Fwww.ferratum.bg%2F%3Fk%3DCYBERQ2%26utm_campaign%3DFerratumQ3July%26utm_medium%3DCPM%26utm_source%3Dmail.bg_Package%26utm_content%3D%26utm_term%3DPREMIUM>  <https://gdebg.hit.gemius.pl/_[TIMESTAMP]/redot.gif?id=B8LrEKb9yBRasaWYDz12D3ZGP_213WO0kKgWeFHnU8H.Y7/fastid=cdsqedffpsmajsdujvtzrbkrjbku/stparam=sgpngmqije>","subject":"д-р и анекси","date":"2015-07-23T11:40:17.000Z","to":[{"address":"","name":"Ели - фундаментал"}],"attachmentsData":["ДОГОВОР\nДнес, 01.09.2011 година между:\n\"ТИБИЕЛ” ЕООД със седалище и адрес на управление гр.Перник, п.к.\n2300, пл. \"Св. Ив. Рилски\" № 1, регистрирана по ф.д № 493/2004 година по опис\nна фирмено отделение при Пернишки окръжен съд,\nЕИК 106588084,\nпредставлявана от Димитър Йорданов Иванов - Управител, наричано за краткост\n\"Купувач\" от една страна и\n“ФУНДАМЕНТАЛ” ЕООД със седалище и адрес на управление, гр.Бобов\nдол, ул.” Васил |Коларов”, ЕИК 130894386 , регистрирана по ф.д № 2699/2002\nгодина по опис на фирмено отделение при Софийски градски съд, представлявана\nот Огнян Зарев - Управител, наричана за краткост \"Продавач\" от друга страна, на\nоснование разпоредбите на част трета \"Търговски сделки\" от Търговския закон се\nсключи настоящият договор за следното:\nI.\nПРЕДМЕТ НА ДОГОВОРА\n1.1.\nПредмет на този договор е покупко-продажбата на договорено количество\nенергиини въглища, което Продавачът се задължава да произведе и\nдостави до гара Големо село и прехвърли в собственность на Купувача, а\nпоследният е дльжен да провери, приеме и заплати въглищата съгласно\nсроковете и условията на този Договор.\n1.2.\nКоличеството въглища, което страните договарят с този Договор, е в\nразмер на 48 000 тона условно гориво. Допустимото отклонение от\nдоговореното количество е от плюс/минус десет процента (+ 10%).\n1.3.\nПокупко-продажбата на договореното количество въглища по чл. 1.2. става\nсогласно договорената месечна програма\nІІ. УСЛОВИЯ НА ДОСТАВЯНЕ\n2.1. Купувачът е длъжен да предоставя на Продавача не по-късно от двадесето\nчисло (20°) на всеки календарен месец заявка за следващия календарен\nмесец при допустимо отклонение от плюс/минус (+25%) от количеството за\nсъответния месец договорено в месечната програма . При подадена заявка за\nповишаване на месечните количества Продавачът потвърждава исканото\n2.2.\nувеличение съобразно неговите възможности.\nКоличеството въглища доставено над заявеното (при допустим толеранс от\n5%) се заплаща по базова цена по чл. 7.2 намалена с 20 %.\nIII. КАЧЕСТВО\n3.1.\nВсяка партида от въглища по този Договор следва да отговаря на следните\nспецификации:\nВлага обща на работна маса\nдо 16 %\nПепел на суха маса\nдо 54 %\nОбща сяра\nдо 1.7 %\n:","Карбонати на суха маса\nдо 0 %\nЛетливи вещества на суха безпепелна маса\n50 %\nКалоричност долна на работна маса\n2310 ккал/кг\nРазмери\n0-80 MM\n3.2.\nВсяка страна по Договора е длъжна да взима, подготвя и анализира пробите\nот въглища по партиди, като спазва следните стандарти: БДС (СИВ) 752-87,\nБДС (СИВ) 751-77, БДС (СИВ) 1461-78, БДС (СИВ) 1462-86 , БДС 4737 -\n79, БДС ISO 1988, БДС ISO 5068, БДС ISO 1171, БДС ISO 1928 , БДС ISO\n925, БДС ISO 334 и БДС ISO 562. Анализите на проби взети, подготвени и\nанализирани в нарушение на условията на този договор, не се признавать за\nвалидни от страните.\n3.3.\nКупувачът в присъствие на представител на Продавача, а ако той отсъства, в\nприсъствие на независим контролен орган, да определя партидите и взема\nпартидни проби за основни, контролни и арбитражни анализи в точката на\nразтоварване. Купувачът взема, подготвя и анализира всяка контролна проба\nза своя сметка.\n3.4.\nПродавачът анализира всяка основна проба за своя сметка и изготовя\nсертификат за качество на партидата, от което веднага изпраща копие на\nКупувача.\n3.5.\nАко разликата между сертификата за качество на Продавача и контролните\nанализи на партидите на Купувача не надвишава +/-един абсолютни\nпроцента (+/-1%) за обща влага и пепел , +/-0,5% за карбонати и 0.2% за\nсяра, то крайната цена по чл. 7.2. за данъчната фактура се изчислява по\nрезултатите на Продавача. В противен случай, фактурата се съставя по\nрезултатите от арбитражния анализ.\n3.6.\nВ случай, че за партида от въглища:\n1.\nрезултатите от анализа на обща влага са по-високи от стойностите по\nчл. 3.1., то крайната цена по чл. 7.2. за данъчната фактура се изчислява\nпри базова цена намалена с три процента (3%) за всеки един процент\n(1%) с който е надвишен този лимит;\n2.\nрезултатите от анализа на пепел са по-високи:\n-с до 5% от стойностите по чл. 3.1., то крайната цена по чл. 7.2. за\nданъчната фактура се изчислява при базова цена намалена с три\nпроцента (3%) за всеки един процент (1%) с който е надвишен този\nлимит\n-над 5% от стойностите по чл. 3.1., то крайната цена по чл. 7.2. за\nданъчната фактура се изчислява при базова цена намалена с 50%.\n3.\nсъдържанието на обща сяра надвишава стойноста по чл. 3.1., то\nкрайната цена по чл. 7.2. за данъчната фактура се изчислява при базова\nцена намалена пропорционално с един процент (1%) за всеки нула цяло\nи два процента (0,2%), с който е надвишено договореното ниво;\n4.\nсъдържанието на карбонати е в границите от осем процента (8%) до\nвключително тринадесет процента (13%), то крайната цена по чл. 7.2. за\nданъчната фактура се изчислява при базова\nцена намалена","пропорционално с един процент (1% ) за всеки един процент (1%), с\nкойто е надвишена стойността по чл. 3.1. Ако съдържанието на\nкарбонати е над тринадесет процента (13%), базовата цена се намалява\nдопълнително с пет процента (5%) за всеки един процент (1%), с който е\nнадвишен този лимит;\n3.7.\nВ случай, че Продавачът допусне доставка на въглища с размери над\nдоговорените по чл.3.1, или с пластични, или течни примеси, както и с\nмеханични примеси несъпътстващи добива, нарушението се констатира с\nдвустранно подписан протокол между представител на Купувача и\nПродавача или независим контролен орган, въглищата от партидата се\nразтоварват, като крайната цена по чл. 7.2. за данъчната фактура се\nизчислява при базова цена намалена с пет процента (5%).\nIV. ПРАВА И ЗАДЪЛЖЕНИЯ НА ПРОДАВАЧА\n4.1. Продавачът има следните права:\n1. да изисква осигуряване на празни вагони за натоварване в съответствие с\nмесечния график по чл. 6.5 .;\n2. да получава уговорената цена за всяка партида от въглища, така както е\nпредвидено в Договора;\n3.\nда има свой представител при разработване на партидните проби;\n4.\nда получава дължимите неустойки и обезщетения за допуснато\nнеизпълнение или неточно (забавено или частично) изпълнение на\nпоетите от Купувача задължения по Договора;\n5. да присъства при арбитражните анализи;\n6. да прекрати Договора в уговорените в него случаи;\n4.2.\nПродавачът има следните задължения:\n1.\nда спазва месечните заявки по чл. 2.1.\n2.\nда спазва месечният график по чл. 6.5 .;\n3.\nда спазва качествените показатели по чл. 3.1.\n4.\nда разполага с търговска ж.п. везна съгласно изискванията на Договора;\n5.\nда товари въглищата в технически изправни и почистени вагони или\nавтомобили, като не допуска механични примеси;\n6.\nда не допуска натоварване на кални въглища или въглища с размери над\nдоговорираните съгласно чл. 3.1 и натоварване на слоеве с различно\nкачество ;\n7.\nда претегля вагоните или автомобилите от всяка партида от въглища\nсъгласно изискванията на Договора;\n8.\nда почиства площадките на вагоните от попаднал материал върху тях\nпри натоварването им;\n9. да изготовя сертификат за качество за всяка партида и да изпраща на\nКупувача копие от него;\n10. да издава данъчни фактури точно отговарящи на партидите и да\nизвършва корекции на крайната цена в съответствие с условията на\nДоговора;\n12. да не отклонява или забавя осигурените му от Купувача празни вагони\nза товарене;","13. да предостави на Купувача гаранция за изпълнение на задълженията си\nпо Договора, както е предвидено в него.\nV. ПРАВА И ЗАДЪЛЖЕНИЯ НА КУПУВАЧА\n5.1.\nКупувачът има следните права:\n1.\nда изисква спазване на месечната заявка по чл. 2.1 .;\n2.\nда изисква спазване на месечния график по чл. 6.5 .;\n3.\nда определя вагоните или автомобилите в състава на всяка една партида\nна разтоварище;\n4.\nда изисква всяка партида от въглища да отговаря на качествените\nпоказатели по чл. 3.1 .;\n5.\nда посочи метода за вземане на проба от партидите, а при двустранно\nвземане на проба, преди разтоварването да определи валидния за\nплащането метод;\n6.\nда определя партидите подлежащи на арбитраж и да предложи\nлаборатория съгласувана с Продавача за провеждане на арбитражните проби;\n7. да получи гаранция за изпълнение на задълженията на Продавача по този\nДоговор, както е предвидено в него;\n8. да получава дължимите неустойки и обезщетения за допуснато\nнеизпълнение или неточно (забавено или частично) изпълнение на поетите от\nПродавача задължения по Договора;\n9. да прекрати Договора в уговорените в него случаи.\n5.2.\nКупувачът има следните задължения:\n1.\nда предоставя на Продавача месечна заявка по реда на чл. 2.1 .;\n2. да приема доставените партиди от въглища съобразно условията на\nДоговора;\n3.\nда взима, разработва и анализира контролните проби от въглища,\nспазвайки условията на този Договор и стандартите по чл. 3.2 .;\n4.\nда контролира количеството и качеството на партидите от въглища\n5.\nда изисква анализ на арбитражни проби в случаите на несъответствие с\nдекларираното по сертификат качество;\n6.\nда извършва контролни претегляния на партиди от въглища съгласно\nусловията на Договора;\n7.\nда изисква корекция на издадена данъчна фактура и преизчисляване на\nдължими суми, предвидени в случаите на този договор;\n8\nда изпраща\nтехнически изправни и почистени празни вагони за\nнатоварване съгласно изискванията на Договора;\n9. да заплаща фактурираните партиди от въглища по условията на\nДоговора;\n10. да покани представител на продавача за провеждане на арбитражни\nанализи.\nVI. ПРЕТЕГЛЯНЕ И ТРАНСПОРТИРАНЕ","6.1.\nПриемането на въглищата по количество се извършва по данни от ж.п.\nвезната при Продавача при доставка с ЖП транспорт и при Купувача при\nдоставка с автомобилен транспорт, отговаряща на изискванията по чл. 6.2.\nЗа нетно тегло на всеки вагон се приема разликата между бруто и\nпредварительно измерената тара на всеки вагон. За нетно тегло на всеки\nавтомобиль се приема разликата между измерените на автомобилната везна\n6.2.\nна Купувача бруто и тара след разтоварване.\nПродавачът е дльжен да разполага с търговска ж.п. везна, проверена и\nпломбирана съгласно изискванията и с издадено удостоверение от\nорганизация, лицензирана от Държавната агенция по стандартизация и\nметрология - БДЖ \"Поделение за товарни превози\", гр. Пловдив. Везната\nтрябва да е снабдена с електронно отпечатващо устройство, като за всеки\nнатоварен и претеглен вагон се издава оригинална кантарна бележка, която\nследва да съдържа информация: за Продавача, № на вагона, дата, час и\nминута на претегляне и измерената тара, бруто и нето тегло, име и подпис\nна оператора на ел. везната. Издадената оригинална кантарна бележка се\nприлага към изготвената от Продавача товарителница.\n6.3.\nКупувачът има право, чрез одобрена от двете страни организация,\nлицензирана от Държавната агенция по стандартизация и метрология - БДЖ\n\"Поделение за товарни превози\", гр. Пловдив, на контролни измервания на\nтеглото при Продавача и на собствената ж.п. везна на не по-малко от пет (5)\nнатоварени вагона от една партида. Разликата в теглото на въглищата над\nедин процент (1%), в загуба за Купувача, се отчита със съция процент за\nцялата партида.\n6.4.\nПартидите от въглищата по всяка месечна заявка се експедират от\nПродавача по подписан от Продавача и Купувача месечен график, който не\nможе да бъде увеличаван с недоставени количества от предходени месеци, а\nе съобразен само с месечната заявка по чл. 2.1. При констатирано\nнарушение на този график, претерпените щети са за сметка на виновната\n6.5.\nстрана, освен в случейте на чл. 9.1\nКупувачът изпраща на Продавача празните вагони съобразно месечния\nграфик. При нарушение на този график от страна на Купувача, той е длъжен\nв десетдневен (10) срок да отстрани това нарушение чрез увеличаване или\nнамаляване на броя на вагоните в рамките на действащия месечен график.\n6.6.\nПродавачът е длъжен да не отклонява по никакъв повод изпратените му\nпразни вагони. При нарушение, Продавачьт дължи на Купувача наем по сто\nлева (100 лв.) на вагон на ден. Времето за забава се установява по\nтранспортни документи на превозвача и подписани двустранни\nпредавателни протоколи.\n6.7.\nВсяка натоварена партида от въглища се предава от Продавача на\nпревозвача с товарителници с приложени оригинални кантарни бележки и\nопис на броя и номерата на вагоните.\n6.8.\nПри констатиране на неизправности на празните вагоните, предадени на\nПродавача с ведомость ДП-14 и установени с двустранно подписан протокол\nмежду Продавача и превозвача, неизправностите се отстраняват от Купувача\nза сметка на виновната страна съгласно $105 от УЖ.","6.9\nПри минусови температури, предизвикващи замръзване на въглищата,\nКупувачът и Продавачьт съгласуват в оперативен порядък товаренето и\nекспедирането на партидите от въглищата.\nVII. ЦЕНА\n7.1.\nЦената на издадената от Продавача данъчна фактура следва да е съобразена\nс действащата към деня на доставките базова цена и се основава на\nдействительното тегло на партидата.\n7.2.\nБазова цена означава цената от 162.00 лв. (сто шестдесет и два лв.) франко\nразтоварище Купувача за тон условно гориво без ДДС. Базовата цена се\nосновава на нетна калорична стойност от седем хиляди (7 000) килокалории\nна килограм и се ползва за изчисляване на Крайната цена на всяка партида\nот въглища, прилагайки следната формула:\n(ДНКС * х Базова цена) / 7 000 = Крайна цена (лева на метричен тон),\n*където ДНКС означава Действителната Нетна Калорична Стойност на\nпартидата.\nVIII. ПЛАЩАНЕ\n8.1.\nПродавачът е дльжен да издаде на Купувача данъчна фактура за всяка\nпартида от въглища съгласно сертификат за качество. Даньчните фактури се\nпредставят на Купувача в края на всяка десетдневка, календарен месец, като\nплащането на стойността по тях се осуществява в български лева чрез\nдиректен банков превод.\n8.2.\nПредоставените по чл. 8.1. данъчни фактури от първата десетдневка се\nплащат до 26° число, а тези от втората десетдневка до 13° число на\nследващия календарен месец. Плащането на фактурите от третата\nдесетдневка от всеки календарен месец ще се извършва до 23° число на\nследващия календарен месец след подписване на протокол, че страните\nнямат претенции спрямо корекциите за окончательното фактуриране на\nпартиди от въглища. Банковият превод се приема за извршен след\nзаверяване на банковата сметка на Продавача.\n8.3.\nАко издадената от Продавача данъчна фактура подлежи на коригиране в\nслучаите предвидени в раздел III, то Продавача отменя тази фактура и\nпредставя на Купувача нова данъчна фактура с преизчислена крайна цена\nсъгласно чл. 7.2.\n8.4.\nТранспортните разходи, свързани с превоза на въглищата от Продавача до\nКупувача, са за сметка на Продавача и се отразяват във фактурите.\nIX. НЕПРЕОДОЛИМА СИЛА\n9.1. В случай, че някоя от страните не може да изпълни задълженията си по този\nдоговор поради непредвидено или непреодотвратимо събитие от извънреден","характер като: войни, замръзване, пожари, наводнения, свличания на земни\nмаси, стихийни бедствия, обща миньорска стачка, локаут, както и аварийни\nситуации , изискващи по-продължително време за ремонт или други\nобстоятельства, независещи от страните, количествата въглища недоставени\nза времето на непреодолима сила се разпределят в следващите месеци с\nдопълнително споразумение, подписано между страните.\n9.2.\nСтраната, за която е станало невъзможно изпълнението на задълженията й\nпо договора, трябва незабавно да уведоми другата страна в писмена форма\nза наступването и прекратяването на тези обстоятельства.\n9.3.\nВ случай, че посочените в чл. 9.1., обстоятельства на непреодолима сила\nпродължат да бъдат в сила повече от шестдесет (60) дни, всяка от страните\nпо този Договор има право да прекрати по-нататьшното изпълнение на\nзадълженията по него и в такъв случай никоя от страните няма да изисква от\nдругата страна компенсация за евентуалните щети.\n9.4\nНаступилите обстоятельства категоризирани като непреодолима сила се\nудостоверяват с писмен документ, издаден от компетентен орган - БТПП,\nОбластен съвет, МИЕ и др.\nХ. САНКЦИИ\n10.1. За неизпълнение ще се счита всяко пълно или частично неизпълнение или\nнеточно (забавено или частично) изпълнение на поетите задължения по\nДоговора , с изключение на случаите в раздел IX.\n10.2. За допуснато закъснение на плащанията за доставени въглища след сроковете\nпо чл. 8.2. Купувачът дължи неустойка в размер на законната лихва за\nпросрочието.\n10.3.\nЗа неизпълнение на количествата на доставките се прилагат санкциите по\nчл. 2.2 за не доставеното количество.\n10.4. При предсрочно прекратяване или разваляне на договора, Продавачът дължи\nнеустойка в размер на цената за недоставеното количество въглища до\nизтичане на договорения срок по настоящий договор, както и законна лихва\nвърху нея.\nXI. ДРУГИ РАЗПОРЕДБИ\n11.1\nСпоровете, възникнали относно тълкуването и изпълнението на този\nДоговор, се уреждать чрез преговори на основата на добра воля, коректност и\nвзаимен интерес. При невъзможност за постигане на споразумение, спорт се\nотнася до компетентния съд.\n11.2. Този Договор може да бъде изменян, прекратяван или допълван с анекс в\nследните случаи:\n1. по взаимно съгласие на страните, изразено в писмена форма;","2. при наступване на събития по условията на раздел IX от Договора;\n3. при промяна в нормативната уредба.\n11.3. Договорът влиза в сила от 01.09.2011 г. и е валиден до 01.09.2013 г.\n11.4 Този Договор е съставен в два еднакви экземпляра, на български език, по един\nза всяка от страните.\nПРОДАВАЧ:\nБобов дол\n# TO\n*\nFOOD","АНЕКС КЪМ ДОГОВОР ОТ 01.09.2011г.\nДнес, 05.01.2012 година между:\n“ТИБИЕЛ” ЕООД, със седалище и адрес на управление гр.Перник, п.к. 2300,\nпл. \"Св. Ив. Рилски\" № 1, с ЕИК 106588084, представлявано от Димитър Йорданов\nИванов - Управител, наричан за краткост \"Купувач\" от една страна\nи\n“ФУНДАМЕНТАЛ” ЕООД със седалище и адрес на управление, гр.Бобов\nдол, ул.” Васил Коларов” №6, ЕИК 130894386, представлявана от Огнян Кирилов\nЗарев - Управител, наричана за краткост \"Продавач\" от друга страна\nсе постигна съгласие за изменение на Договор от 01.09.2011г., на основание чл.11.2.,\nт.1, Раздел ХІ „Други разпоредби“, както следва:\nЧл.1. Чл. 10.3. в Раздел Х „Санкции“ от Договор от 01.09.2011г. се изменя и придобива\nследната редакция: «За неизпълнение на количествата на доставките, уговорени в\nнастоящий договор, Продавачът дължи на Купувача неустойка в размер на 50% от\nстойността на недоставеното количество по базова цена, посочена в чл.7.2.“\nЧл.2.Всички останали клаузи по Основния договор остават непроменени.\nНастоящият анекс се състави и подписа в два еднообразни экземпляра - по един за\nвсяка страна и представлява неразделна част от Договор от 01.09.2011г.\nКУПУВАЧ :...\nПРОДАВАЧ :...\n1/1","АНЕКС КЪМ ДОГОВОР ОТ 01.09.2011г.\nДнес, 05.01.2012 година между:\n“ТИБИЕЛ\" ЕООД, със седалище и адрес на управление гр.Перник, п.к. 2300,\nпл. \"Св. Ив. Рилски\" № 1, с ЕИК 106588084, представлявано от Димитър Йорданов\nИванов - Управител, наричан за краткост \"Купувач\" от една страна\nи\n“ФУНДАМЕНТАЛ” ЕООД със седалище и адрес на управление, гр.Бобов\nдол, ул.\" Васил Коларов\" №6, ЕИК 130894386, представлявана от Огнян Кирилов\nЗарев - Управител, наричана за краткост \"Продавач\" от друга страна\nсе постигна съгласие за изменение на Договор от 01.09.2011г., на основание чл. 11.2.,\nт.1, Раздел ХІ „Други разпоредби“, както следва:\nЧл.1. Чл. 10.3. в Раздел Х „Санкции“ от Договор от 01.09.2011г. се изменя и придобива\nследната редакция: «За неизпълнение на количествата на доставките, уговорени в\nнастоящий договор, Продавачът дължи на Купувача неустойка в размер на 50% от\nстойността на недоставеното количество по базова цена, посочена в чл.7.2.“\nЧл.2. Всички останали клаузи по Основания договор остават непроменени.\nНастоящият анекс се състави и подписа в два еднообразни экземпляра - по един за\nвсяка страна и представлява неразделна част от Договор от 01.09.2011г.\nLAM\nРобор доя\nКУПУВАЧ :..\nПРОДАВАЧ :.\n1/1","АНЕКС КЪМ ДОГОВОР\nОТ 01.09.2011Г. МЕЖДУ „ТИБИЕЛ”ЕООД И „ФУНДАМЕНТАЛ”ЕООД\nЗА ПОКУПКО-ПРОДАЖБА НА ВЪГЛИЩА\nДнес, 15.05.2012 г., в гр. София, се сключи настоящият Анекс към договор за покупко-\nпродажба на въглища от 01.09.2011 год. между:\n1. „ТИБИЕЛ” ЕООД, с ЕИК 10658084, с адрес гр. Перник, пл.\"Св.Иван Рилски” №1,\nпредставлявано от Димитър Йорданов Иванов-Управител, наричано за краткост в договора\n„Купувач”от една страна и\nИ\n2. “ФУНДАМЕНТАЛ\" БООД, с ЕИК 130894386, със седалище и адрес на управление:\nгр.Бобов дол, ул.»Васил Коларов», представлявано от Огнян Кирилов Зарев-Управител,\nнаричано за краткост в договора \"Продавач\".\nСтраните се спроразумяха за следните изменения и дополнения в клаузите на договора за\nпокуко- продажба:\n1.Страните се споразумяха всички разходи за горива, ремонти, материали, резервни\nчасти, вода и всякакви други консумативи и външни услуги, свързани с добивната\nдейност на Продавача да бъдат за сметка на Купувача на въглищата.\n2. Страните се споразумяха считано от 01.07.2012г. да бъде намалена покупо-продажната\nцена на въглищата, като същата стане 148 /сто четиридесет и осем/ лева за тон условно\nгориво.\nВсички останали клаузи по договора за покупко-продажба на въглища остават\nнепроменени.\nЗа Купувача:\nЗа Продавачей\nПЕРНИК","АНЕКС №2 КЪМ ДОГОВОР ОТ 01.09.2011г.\nДнес, 01.10.2012 година между:\n“ТИБИЕЛ” ЕООД, със седалище и адрес на управление гр.Перник, п.к. 2300,\nпл. \"Св. Ив. Рилски\" № 1, с ЕИК 106588084, представлявано от Димитър\nЙорданов Иванов - Управител, наричан за краткост \"Купувач\" от една страна\nи\n“ФУНДАМЕНТАЛ” ЕООД, със седалище и адрес на управление, гр.Бобов\nдол, ул.” Васил Коларов”, ЕИК 130894386, представлявано от Огнян Зарев -\nУправител, наричана за краткост \"Продавач\" от друга страна\nВъв връзка с постигнато споразумение между страните се подписа настоящия\nАнекс към Договор от 01.09.2011г. за следното изменение:\nЧл.1. Чл.7.2. от Раздел VII от Договор от 01.09.2011 г. се изменя по следния\nначин: «Базова цена означава цената от 120.00 (сто и двадесет) лв. франко\nразтоварище Купувача за тон условно гориво без ДДС. Базовата цена се\nосновава на нетна калорична стойност от седем хиляди (7 000) килокалории на\nкилограм и се ползва за изчисляване на Крайната цена на всяка партида от\nвъглища, прилагайки следната формула:\n(ДНКС * х Базова цена) / 7 000 = Крайна цена (лева на метричен тон),\n*където ДНКС означава Действителната Нетна Калорична Стойност на\nпартидата.\nЧл.2.\nВсички останали клаузи по Договора остават непроменени.\nНастоящият анекс се състави и подписа в два еднообразни экземпляра по един\nза всяка страна.\n100.\n*\nКУПУВАЧ:\nПРОДАВАТИ\nNAM\nEOO1\n1/1","АНЕКС №2 КЪМ ДОГОВОР ОТ 01.09.2011г.\nДнес, 01.10.2012 година между:\n“ТИБИЕЛ” ЕООД, със седалище и адрес на управление гр.Перник, п.к. 2300,\nпл. \"Св. Ив. Рилски\" № 1, с ЕИК 106588084, представлявано от Димитър\nЙорданов Иванов - Управител, наричан за краткост \"Купувач\" от една страна\n“ФУНДАМЕНТАЛ” ЕООД, със седалище и адрес на управление, гр.Бобов\nи\nдол, ул.” Васил Коларов”, ЕИК 130894386, представлявано от Огнян Зарев -\nУправител, наричана за краткост \"Продавач\" от друга страна\nВъв връзка с постигнато споразумение между страните се подписа настоящия\nАнекс към Договор от 01.09.2011г. за следното изменение:\nЧл.1. Чл.7.2. от Раздел VII от Договор от 01.09.2011г. се изменя по следния\nначин: «Базова цена означава цената от 120.00 (сто и двадесет) лв. франко\nразтоварище Купувача за тон условно гориво без ДДС. Базовата цена се\nосновава на нетна калорична стойност от седем хиляди (7 000) килокалории на\nкилограм и се ползва за изчисляване на Крайната цена на всяка партида от\nвъглища, прилагайки следната формула:\n(ДНКС * х Базова цена) / 7 000 = Крайна цена (лева на метричен тон),\n*където ДНКС означава Действителната Нетна Калорична Стойност на\nпартидата.\nЧл.2.\nВсички останали клаузи по Договора остават непроменени.\nНастоящият анекс се състави и подписа в два еднообразни экземпляра по един\nза всяка страна.\nКУПУВАЧ:\nПРОДАВАЧ:\n1/1","АНЕКС\nКъм договор №\n.. 01.09.2011 г.\nДнес.\n01.11.2012\nгодина в ТЕЦ \"Бобов дол\" ЕАД се подписа настоящият\nанекс между:\nТИБИЕЛ\" ЕООД със седалище и адрес на управление гр.Перник, п.к. 2300,\nпл. \"Св. Ив. Рилски\" № 1, регистрирана по ф.д № 493/2004 година по опис на фирмено\nотделение при Пернишки окружен съд, ЕИК 106588084, представлявана от Димитър\nЙорданов Иванов - Управител, наричано за краткост \"Купувач\" от една страна и\n“ФУНДАМЕНТАЛ” ЕООД със седалище и адрес на управление, гр.Бобов дол,\nул.” Васил |Коларов”, ЕИК 130894386 , регистрирана по ф.д № 2699/2002 година по\nопис на фирмено отделение при Софийски градски съд, представлявана от Огнян Зарев\n- Управител, наричана за краткост \"Продавач\" от друга страна, на основание\nразпоредбите на част трета \"Търговски сделки\" от Търговския закон се сключи\nнастоящият Анекс за следното:\nНа основание чл. 11. 2. 1 от раздел XII „ДРУГИ РАЗПОРЕДБИ” страните се\nспоразумяха за следното :\nЧл. 1. Чл. 1.1 от Раздел I „Предмет на договора ” се променя в следният вид :\n1.1\nПредмет на този договор е покупко-продажбата на договорено количество\nенергиини въглища, което Продавачът се задължава да произведе и прехвърли в\nсобственост на Купувача, а последният е длъжен да провери, приеме и заплати\nвъглищата съгласно сроковете и условията на този Договор.\nЧл. 2. Чл. 4.2.13 от раздел „ПРАВА И ЗАДЪЛЖЕНИЯ НА ПРОДАВАЧА” - отпада.\"\nЧл. 3 Чл. 5.1.7 от раздел „ПРАВА И ЗАДЪЛЖЕНИЯ НА КУПУВАЧА” - отпада.\"\nЧл.4. Чл. 7.2 от раздел „ЦЕНА” се променя в следният вид :\n7.2.\nБазова цена означава цената от 120.00 лв. (сто и двадесет лв.) франко товарище\nна Продавача за тон условно гориво без ДДС. Базовата цена се основава на\nнетна калорична стойност от седем хиляди (7 000) килокалории на килограм и се\nползва за изчисляване на Крайната цена на всяка партида от въглища,\nприлагайки следната формула:\n(ДНКС * х Базова цена) / 7 000 = Крайна цена (лева на метричен тон),\n*където ДНКС означава Действителната Нетна Калорична Стойност на\nпартидата.\nЧл. 5 Чл. 8.4 от раздел „ПЛАЩАНЕ” се променя в следният вид :\n8.4\nТранспортните разходи, свързани с превоза на въглищата от Продавача до\nКупувача, са за сметка на Купувача.\nНастоящият Анекс се подписва в два еднообразни экземпляра, по един за всяка\nот страните и влиза в сила от 01. 11.2012 г. .\nОнв)\nКУПУВАЧ:\nПРОДАВАТЬ","АНЕКС КЪМ ДОГОВОР ОТ 01.09.2011г.\nДнес, 30.08.2013 година между:\n“ТИБИЕЛ” ЕООД, със седалище и адрес на управление гр.Перник, п.к.\n2300, пл. \"Св. Ив. Рилски\" № 1, с ЕИК 106588084, представлявано от\nДимитър Йорданов Иванов - Управител, наричан за краткост \"Купувач\" от\nедна страна и\n“ФУНДАМЕНТАЛ” ЕООД, със седалище и адрес на управление, гр.Бобов\nдол, ул.” Васил Коларов”, ЕИК 130894386, представлявано от Красимир\nГеоргиев Чаврагански - Управител, наричана за краткост \"Продавач\" от\nдруга страна\nВъв връзка с постигнато споразумение между страните се подписа\nнастоящие Анекс към Договор от 01.09.2011г. за следното:\nЧл.1. Срокът на Договор от 01.09.2011г. за покупко-продажбата на\nдоговорено количество енергийни въглища се удължава до 01.09.2016\nгодина.\nВсички останали клаузи на горепосочения договор остават непроменени.\nНастоящият анекс се подписа в два еднообразни экземпляра - по един за\nвсяка от страните.\nКУПУВАЧ:\nПРОДАВАЯ:\nZAME\n1/1"]}