{"attachments":[],"text":"Уважаеми колеги, \n\nИмаме удоволствието да ви поканим на първия семинар между клиринговата къща KELER CCP, \"Газов Хъб Балкан\" ЕАД и членовете на пазара на ГХБ. Събитието ще се проведе в хибриден формат, като ще имате възможност да участвате както присъствено, така и онлайн чрез телеконференция. \n\nЧленовете на ГХБ, които желаят да участват в работната среща, следва да определят не повече от двама представители от всяка компания. Моля, потвърдете вашето участие, като изпратите имейл до admin@balkangashub.bg <mailto:admin@balkangashub.bg> , не по-късно от 30 януари 2025 г. (четвъртък), като уточните дали ще присъствате физически или ще се включите онлайн. Моля да посочите три имена и имейл адрес на участниците. \n\nСрещата ще се проведе между 10:00 и 15:00 часа (София) на 6 февруари 2025 г. Адресът за провеждане на физическата среща е гр. София, резиденция Бояна, дом 2 (https://maps.app.goo.gl/YZhYvZMHjRSHrNRGA). \n\nДневният ред на срещата ще включва следните теми:\n\n*        Въведение;\n\n*        Централен контрагент и клирингови услуги KELER CCP Ltd.;\n\n*        Членство в клиринговата къща – основни изисквания;\n\n*        Общ преглед на процеса по присъединяване;\n\n*        Необходими документи (списък и формални изисквания). \n\n\nРаботният език, на който ще се водят презентациите и дискусиите е английски. Очакваме вашето активно участие и ще се радваме да получим обратна връзка в най-кратки срокове. При въпроси, не се колебайте да се свържете с нас.\n\nС уважение, \n\nЕкипът на \"Газов Хъб Балкан\" ЕАД\n\n\n\n\nDear colleagues,\n\nWe are pleased to invite you to the first workshop between the clearinghouse KELER CCP, Balkan Gas Hub EAD, and the members of the BGH market. The event will be held in a hybrid format, allowing you to participate either in person or online via teleconference.\n\nBGH market members wishing to attend the meeting should appoint no more than two representatives from each company. Please confirm your participation by sending an email to admin@balkangashub.bg <mailto:admin@balkangashub.bg>  no later than Thursday, January 30, 2025, indicating whether you will attend in person or join online. Kindly provide the full names and email addresses of the participants.\n\nThe meeting will take place from 10:00 AM to 3:00 PM (Sofia time) on February 6, 2025. The address for the physical meeting is: Sofia, Boyana Residence, Building 2 (https://maps.app.goo.gl/YZhYvZMHjRSHrNRGA <https://maps.app.goo.gl/YZhYvZMHjRSHrNRGA> ).\n\nThe agenda will include the following topics:\n\n*\tIntroduction;\n*\tCentral Counterparty and Clearing Services by KELER CCP Ltd.;\n*\tMembership in the Clearinghouse – Key Requirements;\n*\tOverview of the Onboarding Process;\n*\tNecessary Documents (List and Formal Requirements).\n\nThe working language for presentations and discussions will be English. We look forward to your active participation and would appreciate your feedback at the earliest convenience. If you have any questions, please do not hesitate to contact us.\n\nSincerely,\n\n\n\nBalkan Gas Hub Team","subject":"Първa работна среща между KELER CCP, Газов Хъб Балкан ЕАД и членовете на пазара на ГХБ / First Workshop Between KELER CCP, Balkan Gas Hub EAD and BGH Market Members","date":"2025-01-23T13:03:35.000Z","to":[{"address":"admin@balkangashub.bg","name":""}],"attachmentsData":[]}