{"attachments":["CCF07012024.pdf"],"date":"2024-01-07T14:39:05.000Z","to":[{"address":"tbl_ood@abv.bg","name":""}],"attachmentsData":["ДЕКЛАРАЦИЯ\nЗА СЪОТВЕТСТВИЕ НА КАЧЕСТВОТО\nНА ТЕЧНИТЕ ГОРИВА\n№ 4 от 02.01.2024 г.\nПроизводител, вносител или лице, косто освобождава за потребление по смисла на Закона за акцизите и даньчните\nскладове течни горива, в случай че извършва смесване на биогорива с горива от нефтен произход\nЛУКОЙЛ-БЪЛГАРИЯ ЕООД, ЕИК 121699202\nпредставлявана от:\nИВО ГУИДО ХОСКЕНС, Генерален директор\nседалище на фирмата:\nгр. София 1303, бул „Тодор Александров“ №42, тел .: 02/9174100,\nфакс: 02/9622228, e-mail: office@lukoil.bg\nДекларирам, че:\n1. Течното гориво:\nГориво за Дизелови двигатели (СР)\nЕнно на горыких по ча. 6 от Наработа за изискваннята за качественно на мечнаше голова, устанции, реда и начина за техния контурмај*\nс добавен минимум:\n6% биодизел, вкл. 1% биодизел от ново поколение\nmocoча се 1. 3% басится, аки. ... 5 см мого поколение иза ... 7% бетаная и чести емнуче, произведены он былмакса, съ 360)\nOT napTHAa\nв количество\n3000\nToHa\nсъответства на изискванията на Наредбата за изискванията за качеството на течните горива, условията, реда и начина за\nтехния контрол.\n2. Горивото с изпитано за съответствие по изискваните показатели съгласно чл. 9, ал. 1 в\n\"СЖС България\" ЕООД, гр Бургас, \"ЛУКОЙЛ НЕФТЕХИМ БУРГАС\"\nсертификат за акредитация\n146 ЛИ\nвалиден до\n31.05.2026 г.\nиздаден от\nИзпълнителна Агенция БСА\n(Протокол № 7558/7559 от 23.12.2023г.)\nДекларирам, че ми е известна отговорността, която нося согласно Закона за чистотата на атмосферния въздух.\nмарино Дружест\n* Вна гориво:\n1. автомобилей бензин, RON .. , 2, гориво за дизелони двигатели; 3, биодизел (4, биодизел за отопление, 5, газоли за промишаски и комуналии цели; 6; торния и изазильтна\nтехника и трактори, 7, леко корабио дизелово гориво - марка 150-F; 8. корабио дизелово гориво - марка ISO-F, 9, корабли остатаки горива - марка ISO-F; 10, горява за\nкораби, плавации по вътрешните водни потища, и за плавателии съдове за отдик; 11, котелно гориво \"(средно/тежко)\": 12. тежки горива\nТечното гориво Дизелово гориво (СР) с БИОКОМПОНЕНТ\nколичество 30228 л./25313 кг., предоставено за разпространение и/или използване на\nИТЕКС АД ИН: BG110060025 с док. за експедиция N: 1422369 от дата 06.01.2024 е от партида 4/02.01.2024\nответствието на която е декларирано в т. 1 *.\n•ЛУКОЙЛ-Б.\n(име фамилия)\nДекларирам, че ми е известна отговорността, която нося съгласно Закона за чистотата на атмосферния въздух.\nРУКОСТЬ\nПОДПИС И ПЕЧАТ :..\nонаћинебо они\n1614 -\nБЪЛГАРИЯ ВОД\nЛУКОЙЛ\nСъгласно чл. 12, ал. 2 и 4 от наредбата текстьт на т. 3 допълнително се вписва и заверява при всяко\nследващо разпространение.\nДокумент за експедиция: 1422369"]}