{"attachments":["Пощенска_-_Тибиел_2784_28_10_2019_ДС_10_03_07_2024.pdf"],"subject":"За информация - Пощенска - анекс","date":"2024-07-03T17:20:21.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":["Дополнительно споразумение № 10\nкъм Договор за предоставяне на кредит под формата на кредитен лимит за издаване на\nбанкови гаранции и акредитиви\n№ 100-2784/28.10.2019 г.\nДнес, 03.07.2024г. в гр. София, между:\n1. „ЮРОБАНК БЪЛГАРИЯ” АД, вписано в ТРРЮЛНЦ, ЕИК 000694749, със седалище и\nадрес на управление и кореспонденция: гр. София 1766, Столична община, р-н „Витоша“, ул.\nОколовръстен път № 260, представлявано от търговските пълномощници Емил Петров Благоев и\nДрагомир Ангелов Дойчинов, уполномощени с полномощно с рег. № 10481 от 04.12.2023г. - за\nудостоверяване на подпис, и с рег. № 10482 от 04.12.2023г., том 3, акт № 49 - за удостоверяване на\nсъдържание, на нотариус Юлиан Комсалов - рег. № 646 в регистра на НК в качеството му на\nКредитор, наричано по-долу за краткост \"Банката\" и/или „Кредитора“, от една страна, и\n2. „ТИБИЕЛ“ ЕООД, вписано в ТРРЮЛНЦ, ЕИК 106588084, със седалище и адрес на\nуправление: гр. София, п.к. 1000, р-н Оборище, бул. Княз Александр Дондуков № 29, ет. 1,\nпредставлявано от Димитър Йорданов Иванов, ЕГН 7610267220, в качеството му на Управител,\nнаричано по-долу за краткост „Кредитополучател”, от друга страна\nвсички съвместно наричани по-долу \"Страните\",\nна основание постигнато споразумение се сключи настоящото дополнително споразумение\n№ 10, с което Страните правят следните изменения и дополнения в сключения между тях Договор\nза предоставяне на кредит под формата на кредитен лимит за издаване на банкови гаранции и\nакредитиви № 100-2784/28.10.2019 г. и всички последващи анекси/дополнителни споразумения към\nнего, в т.ч. Договор за встъпване в долг № 100-2784/07.11.2022г. (Договора за кредит и анексите/\nдопълнителните споразумения към него заедно наричани по-долу за краткост „Договор/а за кредит\"\nи/или „Договор/а”), а именно:\nС Промени в не\nНяма\nHi/Tiport\nНяма\nНяма\n1. Страните се съгласяват да се прилагат следните ограничения в ползването на\nпредоставения на Кредитополучателя лимит в размер на 7 860 000 лева (седем милиона\nосемстотин и шестдесет хиляди лева), както следва:\n1.1. Краен срок за издаване на банкови гаранции, включително и банкови гаранции по ЗАДС\nи поемане на ангажимент по Поръчительство съгласно Митнического законодательство /откриване на\nакредитиви- 16.06.2025 г.\n1.2. Краен срок, в който може да възникне задължение за плащане от страна на Банката по\nкоято и да е издадена банкова гаранция, открит акредитив - 31.05.2026 г.\nСъгласно разпоредбите на Закона за акцизите и даньчните складове и Правилника за\nприлагането му искането за плащане по издадени гаранции за режим отложено плащане на акциз\nтрябва да се отправи до Банката по посочения в гаранцията начин не по-късно от 6 (шест) месеца\nслед изтичане на срока на валидност на гаранцията, до 17,00 ч. на съответната дата.\n1.3. Крайният срок за издължаване на всички дължими суми по кредита свързани с издадени\nгаранции/открити акредитиви (главница, лихви, такси, комисионни и др.) (падеж) - 30.06.2026г.\nЗа Банката:\ncmp. 1 от 6\nЗа Кредитополучателя:\n1.4. В случай че, който и да е от сроковете определени по-горе изтича след договорения\nмежду Страните Падеж на кредита, съответният срок се счита за автоматично съкратен и става равен\nна Падежа на кредита.\n1.5. Във всички случаи на валидно предявено искане за плащане по издадена банкова\nгаранция/открит акредитив (от Бенефициера/ от потвърждаващата банка и др), по което Банката е\nзадължена да плати съгласно условията на съответната банкова гаранция/съответния акредитив и\nприложимото законодательство (дори и след Крайния срок, в който може да възникне задължение за\nплащане от страна на Банката), Банката ше изврши плащане и ще формира платената сума като\nтранш от кредита, съгласно условията на Договора за кредит.\n1.6. Кредитополучателят се задължава да осигури всяко поето Поручительство, от страна на\nБанката по реда на Митнического законодательство, да бъде Приключено в рамките на одобрения\nКраен срок за приключване на поръчителството, а именно 30.06.2031г. (Краен срок Подлимит 1).\nС оглед спазване на горепосочения Краен срок, Банката има право да прекрати едностранно\nпо предвидения в Митнического законодательство ред Поръчителството на всяка дата следваща\n30.05.2026 г., освен ако не се договори друго между Страните или Банката не е упражнила правото\nси на прекратяване преди тази дата.\nУ. Промени в Ликанатакси и комисионНЕ\n1. Кредитополучателят заплаща на Банката такса за разглеждане на документи за кредит в размер на\n2 000 евро, платима еднократно на датата на подписване на настоящото Допълнително\nспоразумение.\nVI. Промени в обезпечения и застраховки по кредит\n1. С подписването на настоящото дополнително споразумение, Страните се съгласяват Банката да\nосвободи от качеството му на Солидарен длъжник по кредита „БЪЛГЕРИАН ГАЗ КЪМПАНИ“\nЕОД.\n2. Страните по Договора се съгласяват, че считано от датата на подписване на настоящото\nдополнително споразумение, Кредитополучателят поема изцяло всички задължения, произтичащи\nот Договора за кредит (с максимален разрешен размер 7 860 000 лева) в пьлния им размер\n(включително главница, лихви, такси, комисионни и др. суми дължими съгласно Договора за кредит)\nи отговаря самостоятельно за изпълнението им към Банката, която запазва всичките си права към\nКредитополучателя в пълен размер.\nС цел избягване на съмнение страните се съгласяват, че Банката и Кредитополучателят нямат и няма\nи да имат претенции към „БЪЛГЕРИАН ГАЗ КЪМПАНИ“ ЕООД , възникнали по повод и/или\nвъв връзка с Договор за предоставяне на кредит под формата на кредитен лимит за издаване на\nбанкови гаранции и акредитиви № 100-2784/28.10.2019 г. и сврзаните с него договори и документи.\n3. Като условие за усвояване/ползване на кредита, в това число за издаване на гаранции/акредитиви,\nако такива са предвидени по Договора за кредит, страните се съгласяват, че Банката, за сметка на\nКредитополучателя/Наредителя, сключва застраховка на вземанията си по Договора за кредит при\nОбщите условия за застраховане на кредити и финансирания на „Българска агенция за експортно\nзастраховано\" ЕАД /БАЕЗ/ в редакция с последна промяна приета с Протокол № 333/08.02.2024 г.\nна Управителния съвет на „БАЕЗ“ ЕАД, и при други условия, които бъдат индивидуално договорени\nмежду Банката и Застрахователя, по преценка на Банката (по-долу „БАЕЗ Застраховка“).\n„Договор за кредит“ - Договор за предоставяне на кредит под формата на кредитен лимит за\nиздаване на банкови гаранции и акредитиви № 100-2784/28.10.2019 г. „,както и всички последващи\nанекси/дополнителни споразумения към него\".\n2. Кредитополучателят/ Наредителят и всеки от останалите задолжени лица по Договора за кредит\n(в случай, че има такива) - Солидарен длыжник, Поръчител (за краткост всеки и всички също и\n„Дльжници/те“) с подписването на дополнително споразумение или с подписването на съответния\nдоговор, по силата на който поемат задължения към Банката да отговарят за задълженията по\nЗа Банката:\ncmp. 2 от 6\nЗа Кредитополучателя:\nДоговора за кредит и потврждават, че са запознати и съгласни с условията по него, потвърждават\nи съгласието си с описаното по-долу, доколкото е относимо към тях, а именно:\nі. Всеки от Дльжниците дава своето изрично съгласие Банката да сключи и поддържа, за целия\nпериод на действие на Договора за кредит и до пълното му издължаване, за сума, възлизаща\nна 37,31% от максимално разрешения размер на кредита, БАЕЗ застраховка за следните\n/1/ Покрити рискове при търговски риск: 1.1. Неплатежеспособност/ свръхзадълженост\nпокрити рискове:\nили обявяване в несъстоятелност на Длъжника, установени сьс судебно решение, при\nусловие че Застрахованият е удостоверил пред Застрахователя със съответните документи\nвключването на вземанията му по Договора за кредит в списька на приетите предявени\nвземания по чл. 686, ал.1, т. 1 от Търговския закон (ТЗ), одобрени от съда по реда на чл. 692\nот ТЗ, при условие че срещу съществуването на вземанията не са предявени установителни\nискове по реда и в срока предвидени по реда на ТЗ. 1.2. Забавяне на плащането от страна на\nДльжника за период по-дълъг от периода на изчакване, при настьпила пьлна изискуемость на\nкредита .; /2/ Покрити рискове при политически риск, приложими при застраховане на\nДоговор за кредит за предекспортно финансиране: 2.1. Настьване на изванредни\nобстоятельства в държавата на чуждестранния купувач или в трета държава, възпрепятстващи\nуреждането на задължения, свързани с производството, закупуването и износа/изпращането\nна български стоки или предоставянето на български услуги като: 2.1.1. Възникване на\nполитически събития като война, преврат, граждански безредици, бунтове, стачки, ембарго,\nкакто и природни бедствия или други събития със сравним ефект; 2.1.2. Приемане или\nизменение на нормативни актове или решения на правительството или на друг държавен\nорган .; 2.2. Ограничения или забрана за износ/изпращане на стоки или услуги в изпълнение\nна задължения по международни договори, по които Република България е страна,\nпрепятстващи изпълнението на сключен преди тяхното въвеждане Договор за\nизнос/изпращане.\nВсеки от Длъжниците дава изричното си безусловно и неотменимо съгласие, Банката да\nпредоставя, при поискване на представители на БАЕЗ, всички и всякакви договори,\nдокументи и информация, свързани, събрани или предоставени на БАНКАТА във врызка съе\nсключване и изпълнение на Договора за кредит, включително счетоводни и други\nдокументи, документи относно предоставени обезпечения, както и такива, представляващи\n(съдържащи) банкова тайна или търговска тайна, или лични данни, както и доступ до цялата\nдруга информация, с която разполага за икономического и финансово им състояние и\nправния им статут.\niii.\nВсеки от Дльжниците се задължава да:\n.\nосигурява на представителите на БАЕЗ, както и на представителите на Банката:\nбезпрепятствен достью до своите помещения (мястото на управление, канцелариите,\nпроизводствените помещения и други негови обекти, неговите активи, както и в обекти\nна трети лица в чисто държане се намира имущество, служещо за обезпечение по\nДоговора за кредит), който се осуществява само в присъствие на представител от страна на\nБанката, както и безпрепятствен доступ до счетоводни книги, отчети и друга документация\nи информация относно дейността му, финансового и правното му състояние, както и всяка\nдруга документация или информация, имаща отношение към отпуснятия кредит, при\nпоискване от страна на представители на БАЕЗ, чрез представител на Банката.\n• да предоставя на Банката изрично писмено съгласие, Банката да разкрива, при поискване от\nБАЕЗ, цялата информация, предоставена от дльжника във врызка с одобряването на\nзастраховательного покритие, представляваща банкова, търговска и/или застрахователна\nтайна, или лични данни, пред трети лица, в това число пред Министерство на икономиката\nи неговия министр;\n• осуществяват и ръководят бизнеса си по надлежен и ефикасен начин, в съответствие със\nприложимото законодательство и при спазване на разпоредбите, касаещи опазване на\nЗа Банката:\ncmp. 3 om 6\nЗа Кредитополучателя:\nоколната среда, разпоредбите в областта на здравеопазването и безопасността, спазване на\nтрудовото законодательство, и по-специально (но не само) в частта му относно специалната\nзакрила по отношение на неполнолетни лица, забраната за полагане на принудителен труд\nи за дискриминация на работното място, осигуряване на здравословни и безопасни условия\nна труд\n• уведомява незабавно Банката за всички промени или обстоятельства в икономического и\nфинансового си състояние, които могат да доведат до наступване на застрахователно\nсъбитие.\nПри застраховане на Договор за кредит за предекспортно финансиране, да предоставя\nдокументи, доказващи целта, за която ще се ползват средствата, като фактури, договори и\nдруги документи за целевото ползване на средствата; да учреди особен залог в полза на\nБанката върху вземането си от чуждестранния купувач, като това не изключва и\nосигуряването и на друг вид подходящи обезпечения, предварительно съгласувани с Банката\nи Застрахователя; да осигури възможност да се следи изпълнението на всички плащания\nсвързани с Договора за износ/изпращане, за който е налице застрахован Договор за кредит;\nда сключи застраховка, която да гарантира плащанията по сключения Договор за\nизнос/изпращане (при БАЕЗ или по друг съгласуван с Банката и Застрахователя начин); да\nсключи подходящи застраховки, които включват покритие на риска от настъпване на\nприродни бедствия, прекъсване на производствения процес, прекратяване на бизнеса,\niv.\nфинансови загуби, отговорности и др.\nВсеки от Длъжниците се съгласява, че всички промени в Договора за кредит и Договора/ите\nза обезпечаването му се извършват след предварительното писмено съгласие на\nзастрахователя БАЕЗ.\nv.\nВсеки от Длъжниците е уведомен, че:\n· БАЕЗ има право да определя, понижава или отнема определения Кредитен лимит по\nБАЕЗ застраховката. Предвид това, в случай на намаляване/отнемане на кредитния\nлимит по БАЕЗ застраховката, Кредитополучателят е дльжен при поискване от\nстрана на Банката да предостави дополнително обезпечение, приемливо за Банката\nили да погаси суми по кредита до достигане на посочен от Банката размер. Банката\nима право да спре усвояването/ползването на кредита до изпълнение на това\nзадължение. При неизпълнение на задължението по предходното изречение, Банката\nима всички права, предвидени в договора за случаите на неизпълнение, в това число\nда обяви кредита за изцяло или частично (по нейна преценка) предсрочно изискуем.\nЗадълженията на Кредитополучателя и съответно правата на Банката са същите и в\nслучай че, независимо от причините застрахователното покритие се прекрати преди\nиздължаване на кредита (напр. при изтичане и неподновяване на застраховката и др.\nпод.)\n• право да получи застрахователното обезщетение има Банката, като в тези случаи\nникой от Дльжниците не се освобождава от отговорността си за заплащане на\nнепогасената част от задълженията си. Дльжниците са уведомени, че с изплащане на\nзастраховательното обезщетение застрахователят БАЕЗ встъпва в правата на Банката\nпо Договор за кредит до размера на платеното обезщетение.\n· Застрахователят БАЕЗ не дължи вращането на застрахователната премия при\nпредсрочно прекратяване на Договора за кредит.\n• Съгласно условията на БАЕЗ застраховката, дължимата за целия период на действие\nна Договор за кредит застрахователна премия става незабавно изискуема в случай, че\nзастрахователното събитие настъпи преди същата да е начислена и издължена изцяло\nот Застрахования. Ако прецени, Застрахователят може да удържи размера на\nнеиздължената застрахователна премия от размера на застрахователното\nобезщетение.\nЗа Банката:\ncmp. 4 om 6\nЗа Кредитополучателя:\nvi.\nДьлжимите по договора за застраховка застраховательни премии, както и таксите за\nопределяне, съответно за промяна/актуализация на съответния кредитен лимит и всички\nдруги такси/разноски във връзка със сключването и поддержането на БАЕЗ застраховката,\nса за сметка на Кредитополучателя и другите Длъжници. Същите се задължават да ги\nзаплащат своевременно след уведомление от Банката.\nvii.\nВсеки от Дльжниците дава неотменимото си и безусловно съгласие, оправомощава и\nуполномощава Банката, когато към датата за плащането на съответната застрахователна\nпремия по сметките на Наредителя/Кредитополучателя не е осигурена необходимата сума за\nплащането на премията или други такси/разноски и Наредителят/Кредитополучателят не я е\nзаплатил на Застрахователя, Банката да я заплати за негова сметка и да я начисли към дълга\nпо Договора за кредит. Наредителят/Кредитополучателят и съответно всеки от останалите\nДлъжници е дльжен да възстанови на Банката платената сума, като за целта всеки от\nДльжниците дава неотменимото си и безусловно съгласие и оправомощава Банката да\nзадължи всичките им сметки в Банката, да блокира разполагаемоста по тях и служебно да\nизвършва съответните операции за събиране на дължимите й суми от блокираните сметки до\nпълното издължаване\nкъм Банката на сумата на платената застрахователната\nпремия/такси/разноски и др. свързани със застраховката.\nviii.\nВсеки от Длъжниците декларира, че му са предоставени Общите условия за застраховка на\nкредити и финансирания на „Българска агенция за експортно застраховано“ ЕАД, с последна\nредакция приета с Протокол № 333/08.02.2024г на Управителния съвет на „БАЕЗ“ ЕАД и\nЗастрахователен договор № 2114000694749280624 от 28.06.2024г. запознали са се с тях и ги\nприемат безусловно.\nix.\nВсеки от длъжниците декларира, че при сключване на Договора за кредит/съответния друг\nдоговор/анекс или дополнително споразумение са разкрили всички съществени\nобстоятельства и се задължават при поискване от застрахователя БАЕЗ да обявят точно и\nдобросовестно всички други обстоятельства, за които БАЕЗ е поставил писмено въпрос.\nX.\nСлед сключване на застрахователната полица, респ. добавьк към нея, Банката предоставя на\nКредитополучателя/ Наредителя копие от същата, за което страните подписват Приемо-\nпредавателен протокол. С подписването на протокола, страните потвърждават, че са\nсъгласни с условията по полицата, респ. добавька и ги приемат безусловно.\n1. С подписване на настоящото дополнително споразумение страните констатират, че в\nДополнительно споразумение №9/13.12.2023 г. е допусната техническа грешка в изписване на\nданните пълномощното с което са уполномощени търговските полномощници на Банката, като\nвместо грешно изписаното „уполномощени с полномощно с рег. № 3042 от 24.04.2023г. - за\nудостоверяване на подпис, и с рег. № 3043 от 24.04.2023г., том 1, № 142 - за удостоверяване на\nсъдържание, на нотариус Юлиан Комсалов - рег. № 646 в регистра на НК\" следва да се чете и да\nсе счита за вярно „уполномощени с пълномощно с рег. № 10481 от 04.12.2023г. - за удостоверяване\nна подпис, и с рег. № 10482 от 04.12.2023г., том 3, акт № 49 - за удостоверяване на съдържание, на\nнотариус Юлиан Комсалов - рег. № 646 в регистра на НК\".\n1. Страните се съгласяват, че всички учредени обезпечения ще продължават да обезпечават\nзадълженията на Кредитополучателя към Банката по Договора за кредит до пълното им\nиздължаване, включително и при последващи изменения, новирания и/ или удължаване на сроковете\nза ползване, усвояване и погасяване на кредита, и/ или промяна в размера на който и да е от\nкомпонентите на лихвите (базов лихвен процент, договорна лихвена надбавка), на основание\nсключени анекси/ дополнителни споразумения към Договора за кредит.\nЗа Банката:\ncmp. 5 om 6\nЗа Кредитополучателя:\n2. Банката ще извършва регулярно преразглеждане на финансово-икономическото състояние на\nКредитополучателя, редовността на обслужване на кредита, изпълнението на задълженията по\nДоговора за кредит от страна на Кредитополучателя, въз основа на финансово - счетоводни отчети\nкъм края на съответния период и други относими, поискани от Банката документи, които\nКредитополучателят се задължава да представи на Банката.\nВсички клаузи от Договор за предоставяне на кредит под формата на кредитен лимит за издаване на\nбанкови гаранции и акредитиви № 100-2784/28.10.2019 г. и анексите/дополнителните споразумения\nкъм него, които не са променени с настоящото Дополнително споразумение, остават непроменени и\nзапазват действието си между Страните.\nНастоящото Дополнително споразумение № 10 се подписа в два еднообразни экземпляра - по един\nза всяка от Страните и е неразделна част към Договор за предоставяне на кредит под формата на\nкредитен лимит за издаване на банкови гаранции и акредитиви № 100-2784/28.10.2019 г.\nЗа БАНКАТА:\nЗа КРЕДИТОПОЛУЧАТИМЯ: *\n„ЮРОБАНК БЪЛГАРИЯ” АД\nEh\nSHK\n„ТИБИЕЛ“ ЕООД\nИЯ\n1.\nЕмил Петров Благоев\nДимитър Йорданов Ивановабути\nАД\nco\nТърговски пълномощник\nPostbank\nправитель\nакаблунво\n2.\nДрагомир Ангелов Дойчинов\nкорпоративно оДам\nТърговски пълномощник\nИзготовил: Невена Йончева\nНастоящото Дополнително споразумение е подписано в присъствието на:\n/подпис/\n.. /три имена/\nЗа Банката:\ncmp. 6 от 6\nЗа Кредитополучателя:"]}