{"attachments":["Договор_за_особен_залог_14_2022.pdf","Тибиел_Азотна.pdf"],"text":"Да си ги имате на този етап","subject":"договор анекси залог азотна","date":"2022-04-12T13:33:51.000Z","to":[{"address":"tbl_ood@mail.bg","name":""},{"address":"tbl_ood@abv.bg","name":""}],"attachmentsData":["ДОГОВОР ЗА ОСОБЕН ЗАЛОГ\nНА ЖЕЛЕЗОПЪТНИ ВАГОНИ\nДнес, 14 февруари 2022г., подписаните:\n„ЕВРОИНЖЕНЕРИНГ” ЕООД, еднолично дружество с ограничена отговорност, вписано в ТРРЮЛНЦ с ЕИК\n123710156, със седалище и адрес на управление: гр. Стара Загора, п. код 6000, бул. „Цар Симеон\nВелики“ № 160, представлявано от управителя Младен Добрев Добрев, наричано тук и по-долу\n„ЗАЛОГОДАТЕЛ“\nИ\n„ТИБИЕЛ“ ЕООД, еднолично дружество с ограничена отговорност, вписано в ТРРЮЛНЦ с ЕИК 106588084,\nсъс седалище и адрес на управление: гр. Перник, п. код 2300, площад „Свети Иван Рилски“ № 1,\nпредставлявано от управителя Димитър Йорданов Иванов, наричано тук и по-долу „ЗАЛОЖЕН\nКРЕДИТОР\"\nнаричани тук и по-долу заедно „Страни“ и поотделно „Страна“,\nКАТО ВЗЕХА ПОД ВНИМАНИЕ, ЧЕ:\nА. На 15.06.2021г. между Залогодателя (в качеството на Купувач) и Заложния кредитор (в качеството на\nПродавач) е подписан Договор за покупко-продажба на машини, съоръжения и оборудване,\nпредставляващи съставна част от Азотно-кислородна станция, находяща се в гр. Бобов дол - извън\nрегулация в местноста „Говедарника“ („Оборудване”) при цена на Оборудването в общ размер от\n517 500 (петстотин и седемнадесет хиляди и петстотин) евро без включен ДДС или 621 000 (шестстотин\nдвадесет и една хиляди) евро с включен ДДС („Договор за покупко-продажба на оборудване“).\nБ. Купувачьт е заплатил част от цената на Оборудването по Договора за покупко-продажба на\nоборудване, както следва:\n105 000 лева с вкл. ДДС по фактура №1-194/30.09.21\n147000 лева с вкл. ДДС по фактура 1-195/13.10.21\nОбщо платено 252 000 лева с вкл. ДДС\nВ. Страните са се споразумели Залогодателят да учреди в полза на Заложния кредитор први по ред\nособен залог в соответствие със Закона за особените залози върху свое собственно имущество -\nжелезопътни вагони, като обезпечение за пълното и окончательно плащане на остатька от цената на\nОборудването по Договора за покупко-продажба на оборудване в размер на 492 155 (четиристотин\nдеветдесет и две хиляди сто педесет и пет) евро с вкл. ДДС, както и за обезпечаване на лихви,\nнеустойки, разноски и други, произтичащи от Договор за покупко-продажба на оборудване.\nСКЛЮЧВАТ НАСТОЯЩИЙ ДОГОВОР ЗА ОСОБЕН ЗАЛОГ, КАКТО СЛЕДВА:\n1. ПРЕДМЕТ НА ДОГОВОРА\nЧл. 1. Този договор се сключва за обезпечаване на вземането на ЗАЛОЖНИЯ КРЕДИТОР за остатька от\nцената на Оборудването по Договора за покупко-продажба на оборудване в размер на 492 155\n(четиристотин деветдесет и две хиляди сто петдесет и пет) евро с вкл. ДДС\nЧл. 2. (1) За обезпечаване вземането по чл. 1, ЗАЛОГОДАТЕЛЯТ учредява в полза на ЗАЛОЖНИЯ\nКРЕДИТОР први по ред особен залог върху следните свои собствени движими вещи без предаване на\nдържането на заложената(ите) вещ(и) („Заложено имущество“):\n18 броя железопьтни товарни вагони, както следва:\napu' e No\nNo\nСерия/тип\nНомер на вагон\nTEOI CHEBA\n1 1\n\"Faccpp\"\n82526836004-7\n¿cucmBu\n2 ₺\n\"Faccpp\"\n82526836009 - 6\nPulidor\n\"Faccpp\"\n82526836016- 1\nPC\nenvox\n¢\n4\n\"Faccpp\"\n82526836006-2\n5\n\"Faccpp\"\n80526836334-0\n6\n\"Faccpp\"\n80526836333 - 2\n7\n\"Faccpp\"\n80526836335 - 7\n8\n\"Faccpp\"\n80526836336-5\n9\n\"Fals\"\n31526651378-9\n10\n\"Fals\"\n31526651385-4\n: 6\npuy! No\n11\n\"Fals\"\n31526651458-9\nMw :na\n12\n\"Fals\"\n31526650708-8\nГЕОР ГИЕВА\naa geucmbuc\n130\n\"Fals\"\nсофия\n31526651016-3\n\"Eas\"\n31525961054 - 3\n15\n\"Eas\"\n31525961046-9\n16\n\"Eas\"\n82525961612-6\n17\n\"Eas\"\n82525961437 -8\n18\n\"Eas\"\n80525961147 -5\n(3) ЗАЛОГОДАТЕЛЯТ представя на ЗАЛОЖНИЯ КРЕДИТОР при подписване на настоящий договор\nУдостоверение по чл. 87, ал.6 от ДОПК като ЗАЛОЖНИЯТ КРЕДИТОР може да не приеме учредяване на\nзалога при условие, че от Удостоверението е видно, че има установено по реда на закона и съществува\nзадължение на ЗАЛОГОДАТЕЛЯ към публично правни субекти.\n(4) ЗАЛОГОДАТЕЛЯТ декларира, че:\n1. е единствен собственник на заложеното имущество\n2. същото, в цялост или част, не е предмет на договор за покупко-продажба, в т.ч. и на предварителни\nтакива\n3. върху заложното имущество няма наложени тежести и/или трети лица нямат претенции.\nDu CP. 2 01 5\n(5) При констатиране на деклариране на неверни данни от страна на ЗАЛОГОДАТЕЛЯ и/или при\nпретенции на трети лица ЗАЛОГОДАТЕЛЯТ се задължава в срок от 3 дни да впише в ЦРОЗ ново\nобезпечение, одобрено предварительно писмено от ЗАЛОЖНИЯ КРЕДИТОР в този срок. При забава\nmap\nЧЕГОГИЕВА цялата оставаща сума по Договора за покупко-продажба на оборудване незабавно при условията\nцена\nи санкциите, предвидени в Договора и Дополнителните споразумения към него.\ngeucmBue\nP.C\nФИЯ\nПубл\nІІ. ПРАВА И ЗАДЪЛЖЕНИЯ НА СТРАНИТЕ\nizapng\nЧл. 3. ЗАЛОГОДАТЕЛЯТ има право:\n1. да запази държането на Заложеното имущество.\n2. да използва в своята дейност Заложеното имущество съобразно неговото предназначение.\nЧл. 4. ЗАЛОГОДАТЕЛЯТ е дльжен да се грижи с грижата на добър торговец за Заложеното имущество,\nкато:\n1. застрахова за своя сметка Заложеното имущество в полза на ЗАЛОЖНИЯ КРЕДИТОР срещу\nобщоприетите в трговския обмен рискове.\n2. уведомява ЗАЛОЖНИЯ КРЕДИТОР за всички повреди и посегательства върху Заложеното имущество и\nза всички производства, които засягат Заложеното имущество.\n3. писмено уведомява ЗАЛОЖНИЯ КРЕДИТОР, в деня на осуществяването им, за всички правни и\nфактически действия, водещи до прехвърляне или възникване на права на трети лица върху Заложеното\nимущество или до промяна в неговата идентичность.\n4. снабдева ЗАЛОЖНИЯ КРЕДИТОР с документите, удостоверяващи прехвърлянето или учредяването на\nправата по т. 3.\n5 уведомява третите лица, придобили права върху заложеното имущество, за правата на ЗАЛОЖНИЯ\nМам\n40РГ\nBA\nКРЕДИТОР.\nствие\nДЛЯЧА 5. (1) ЗАЛОГОДАТЕЛЯТ няма право да се разпорежда със заложеното имущество след получаване на\nсообщение от ЗАЛОЖНИЯ КРЕДИТОР за приступване към изпълнение.\n.C.\n(2) ЗАЛОГОДАТЕЛЯТ е дльжен да предаде доброволно на ЗАЛОЖНИЯ КРЕДИТОР или на посочено от\nРУБА\nнего лице, държането на заложената вещи в 7-дневен срок от съобщението за приступване към\nизпълнение.\nЧл. 6. ЗАЛОГОДАТЕЛЯТ е дльжен да осигурява на ЗАЛОЖНИЯ КРЕДИТОР възможност да проверява\nсъстоянието на Заложеното имущество.\nЧл. 7. ЗАЛОГОДАТЕЛЯТ е дльжен преди изворшване на разпоредителни сделки със Заложеното\nимущество да поиска предварительното писмено съгласие на ЗАЛОЖНИЯ КРЕДИТОР.\nЧл.8. ЗАЛОГОДАТЕЛЯТ е дъжен при подписването на настоящий договор да представи и предостави на\nЗАЛОЖНИЯ КРЕДИТОР заверени копия от всички документи, удостоверяващи правото на собственост на\nсъщия върху имуществото, предмет на залог, а именно:\n-Фактура № 0100001705 от 30.11.2020г. от доставчик БДЖ-Товарни превози ЕООД;\n- Договор № 01-05-255 от 30.11.2020г. между БДЖ-Товарни превози ЕООД и Евроинжиниринг ЕООД;\n- Фактура № 16293 от 15.09.2015г. от издател Стандарт лизинг ООД;\n- Приемо-предавателен протокол към лизингов договор No OS 722/10.09.2015г .;\n- Фактура № 324 от 16.11.2017г. от издател „Транс Енерго Трейд” ООД, Русия;\n- Фактура № 304 от 16.10.2017г. от издател „Транс Енерго Трейд” ООД, Русия;\n- Фактура № 1 от 20.03.2017г. от издател „КитСтрой\" ООД;\n- Договор за лизинг № OS 722/10.09.2015г .;\n- Инвентарна книга за сметка 205 транспортни средства на Евроинжиниринг ЕООД към дата 31.12.2021г .;\n- Инвентарна книга за сметка 304 стоки на Евроинжиниринг ЕООД към дата 31.12.2021г .;\nДве 8 р.3015\n- Инвентарна книга за сметка 205 на Евроинжиниринг ЕООД към дата 14.02.2022г .;\nVo - Писмо с Рег. № 10.19.120/28.06.2021г. на Изпълнителна Агенция „Железопьтна Администрация“\napu\nДоговор за покупко-продажба на движима вещ по реда на Закона за особените залози между\nЗАБългарска банка за развитие АД и Евроинжиниринг ЕООД от 10.01.2018г., ведно с Приложение към него.\nГЕО\nЧл. 9 (1) ЗАЛОГОДАТЕЛЯТ е дльжен да впише особения залог върху Заложеното имущество по своята\nпартида в Централния регистр на особените залози при Министерство на правосудието в срок до 3\nP.C.\nDUR\n(три) работни дни от датата на сключване на настоящий Договор.\n(2) Всички разноски, свързани с вписване на особения залог върху Заложеното имущество и\nпредвидените в Закона за особените залози обстоятельства са за сметка на ЗАЛОГОДАТЕЛЯ.\n(3) След вписването на залога в Централния регистр на особените залози, ЗАЛОГОДАТЕЛЯТ се\nзадължава да представи на ЗАЛОЖНИЯ КРЕДИТОР удостоверение за вписване от ЦРОЗ, от което да е\nвидно, че залогьт върху имуществото е учреден с поредност „први по ред“ в полза на ЗАЛОЖНИЯ\nКРЕДИТОР.\nЧл. 10 ЗАЛОЖНИЯТ КРЕДИТОР има право да се удовлетвори от:\n1. цената на заложеното имущество, или от полученото за него обезщетение;\n2. полученото срещу отчуждаването на заложеното имущество;\n3. равностойноста на имуществото на т. 1 или 2, в случай че това имущество не може да бъде отделено\nот останалото имущество на ЗАЛОГОДАТЕЛЯ.\nЧл. 11. При предприемане на изпълнение върху заложеното имущество по реда на Закона за особените\nзалози, ЗАЛОЖНИЯТ КРЕДИТОР има право да получи държането на Заложеното имущество и да вземе\nМерки за неговото запазване.\napu\nBA\nЧл. 12. ЗАЛОЖНИЯТ КРЕДИТОР е дльжен да извести в писмена форма ЗАЛОГОДАТЕЛЯ, че пристьпва към\nсуизпълнение на адреса, посочен в настоящий договор.\n(МА 13 (1) ЗАЛОЖНИЯТ КРЕДИТОР има право да продаде Заложеното имущество от свое име и за сметка\nPen\nна ЗАЛОГОДАТЕЛЯ след изтичането на две седмици от вписване на приступването към изпълнение и\nпри спазване на процедурите по Глава седма от Закона за особените залози.\n(2) При продажбата на заложеното имущество ЗАЛОЖНИЯТ КРЕДИТОР е дльжен да положи грижата на\nдобър торговец.\nЧл. 14. ЗАЛОЖНИЯТ КРЕДИТОР е дльжен да предаде на ЗАЛОГОДАТЕЛЯ в деня на окончательното и\nпълно плащане на цената на Оборудването по Договора за покупко-продажба на оборудване писмено\nсъгласие с нотариална заверка на подписа(ите) за освобождаване на особения залог върху Заложеното\nимущество, учреден по силата на настоящий Договор и неговото заличаване по партидата на\nЗАЛОГОДАТЕЛЯ в Централния регистр на особените залози при Министерство на правосудието.\nIII. ДОПЪЛНИТЕЛНИ УСЛОВИЯ.\nЧл. 15. Настоящият договор за особен залог се сключва за срок до пълното и окончательно плащане на\nцената на Оборудването по Договора за покупко-продажба на оборудване и до окончательното плащане\nна лихви, неустойки, разноски и други, произтичащи от Договор за покупко-продажба на оборудване.\nЧл.16. Настоящият договор се сключва в писмена форма с нотариална заверка на подписите и\nсъдържанието. Разходите по изършване на нотариалната заверка са за сметка на „ЕВРОИНЖЕНЕРИНГ”\nЕООД.\nЧл. 17. Всички съобщения, уведомления и известия от една от Страните до другата Страна ще се\nКин/стр. 4015\nС изпращат в писмена форма на посочените по-долу адреси и задължителни по e-mail:\nГИЕВА\nЗА ЗАЛОГОДАТЕЛЯ:\n1. действие\n„ЕВРОИНЖЕНЕРИНГ“ ЕООД\nСОФИЯ бул. „Цар Симеон Велики“ № 160\nгр. Стара Загора, п.код 6000\ne-mail: evroin_stz@abv.bg\nЗА ЗАЛОЖНИЯ КРЕДИТОР:\n„ТИБИЕЛ“ ЕООД\nплощад „Свети Иван Рилски“ № 1\nгр. Перник, п.код 2300\ne-mail: tbl_ood@abv.bg\nЧл. 16. Всички спорове между Страните, свързани с действието, изпълнението, тылкуването и/или\nпрекратяването на настоящий Договор ще се решават от и между страните по взаимно съгласие, а при\nневъзможност да се постигне такова - от компетентен български съд, като за неуредените от този\nДоговор въпроси се прилага действащото българско законодательство.\nНастоящият договор се състави и подписа изготови в 3 еднообразни экземпляра, по един за всяка една от\nСтраните и един за Централния регистр на особените залози при Министерство на правосудието и\nвлиза в сила на неговото подписване.\n№ 62.\nFBA\nМладенмирослав Добрев\nЗА И ОТ ИМЕТО НА ЗАЛОГОДАТЕЛЯ:\nСОФИЯ\nЗА И ОТ ИМЕТО НА ЗАЛОЖНИЯ КРЕДИТОР:\nДимитър Йорданов Иванов - Управител\nЛишняя гр Ирудков Иванов\nстр. 5 от 5\n14. 02. 2022\n14. 02. 2022\nМИЛЕНА ГЕОРГИЕВА\nКО РИУС В РАЙОН РАЙОНЕН СЪД гр. СОФИЯ\nНа\nGENERRA TEDPrWEL 4\nрег. № 522 на НОТАРИАЛНАТА КАМАРА, удостоверявам\nHETAMRYC & PASION PARONER CTE mp. 2057\nПОДЛИСИТЕ ВЕРХУ ТОЗИ ДОКУМЕНТ, ПОЛОЖЕНИ ОТ:\nnor. Ne DGE Na HO TOPAMIMATA RAISAVA, Yдаютазельем\nЛимитер Иорганов Иванов, ЕГН 7610201220\nBETHESTYA RA TOM RPETING, ОНЕТ Of ...\nминск\n1-к. 646897817/14.03.2017 г. из. от.\nМВР. София - приост. на Тибиел 6002\nНА ВОЛЕТАЛЕН (ЧАСТЕЙ)- ДОКУМЕНТ, ПРЕДСТАВЕЬ МБ. UA\nДимитар Иорганов\nС МЕСТОСКИТЕЛСТВО гр (с )\n• местожительства го. (с.) ....\nDer. No 0161\nКИТО В ПЫВООБРАЗА НИМНИЕ ЗАЧЕМИВАНИЯ, ПРЯБАНИЯ, ПОСТАВКИ И ДРУГА КОВ, С.М.\nSewon\nНотариус :.\nрег. № 5107 ........ собрана так .........\nНотариус:\nМилена\nПОМОЩНИК НОТАРИУС\nГЕОРГИЕВА\nПОМОЩНИК НОТАРИО:\nМилена\nПО ЗАМЕСТВАНЕ\n* Георги Нейков\nПО ЗАМЕСТВАНЕ\nГЕОРГИЕВА\n* Per\nРайон на действие\nГеорги Нейков.\nр.С СОФИЯ\nРайон на действие\nP\nс публика Бъл?\nР.с. СОФИЯ\nблика Бал?\n15. 02. 2022\nг. МИПЕНА ГЕОРГИЕВА\n15. 02. 2022\n1. РИУС В РАЙОН РАЙОНЕН СЪД гр. СОФИЯ\nНа ...\nг. ПЛИТКА ГЕОРГИЕКА\nDL.LT/ 622 ПІД НОТАРИАПНАТА КАМАРА, удостоверявам\nНОТАРИУС В РАЙОН РАЙОНЕЛ СТА гр. СоШиК\nПОДПИСИТЕ ВЕРХУ ТОЗИ ДОКУМЕНТ, ПОЛОЖЕНИЯ ОТ:\nwar Ne gl2 μa HOTAPMATHATA KAMAFA.YAYCTUSEDASAN\nМлалек, Добрев Добрев ЕГН 72073 109 65\nВЕРНОСТЬ ВА ТОРИ ПРЕПИС, ОНЕТ ОТ УРЫСУЖОД.\nлк. 64774\n17445948/15.08.2018г, израб.\nМыр-Варна -предать. на Евроинженерно Ещё\nА ОФИЦИАЛЕН (НАСТЕН) ДОКУМЕНТ, ПРЕДСТАВЕК МИ ОТ\nМладен Добрев Собра\nС МЕСТОЖИ\nЕЛСТВО гр. (с ) ....\nс местожительство го) (с.) ...\nГ. № 5224\n..... собралатакса\nРУКОБРАЗА НЯМНИЕ ЗАЧЕРИВАНИЯ, ПРЯБУВВАТ ТШАРАШКИ И ДРУГИ 2006ММ, ТИ\nНотариус:\nМилена\n-per Nº 5225\nШтариус\nПОМОЩНИК НОТАРИУС\nКорпус №\"\n622\nГЕОРГИЕВА\nПО ЗАМЕСТВАНЕ\n*\nЗМОЩНИК НОТАРИДУ\nМилена\nbuult\nГеорги Нейков ·\nРайон на действие\nПО ЗАМЕСТВАНЕ\nГЕОРГИЕВА\n*\nper\nР.С СОФИЯ\nГеорги Нейков **\nРайон на действие\nPen\nР.С СОФИЯ\n11","ДОГОВОР\nДнес 15.06.2021г.\nмежду:\n„ТИБИЕЛ” ЕООД - ЕИК 106588084, вписано в Търговския регистър със седалище\nи адрес на управление: град Перник, площад Свети Иван Рилски № 1, представлявано от\nДимитър Йорданов Иванов - Управител, наричано за краткост, по-нататьк наричано\nПродавач, от една страна\nи\n„ЕВРОИНЖЕНЕРИНГ” ЕООД - ЕИК 123710156, вписано в Търговския регистър\nсъс седалище и адрес на управление: град Стара Загора, бул. „Цар Симеон Велики“№ 160,\nет.7, представлявано от Младен Добрев Добрев - Управител, наричано за краткост по-\nнататьк наричано Купувач, от друга страна,\nзаедно наричани Страните, сключват настоящий Договор за следното:\n1. Предмет на Договора\n1.1. Продавачът предава в собственность на Купувача : Машини, Съорьжения и\nОборудване, представляващи сьставна част от Азотно - кислородна станция,\nнаходяща се в гр. Бобов Дол - извън регулация в местността „Говедарника”,\nописани в Приложение 1, неразделна част от настоящий договор и наричани по-\nнататък (Оборудване), срещу което Купувачьт се задължава да приеме Оборудването и да\nзаплати продажната цена по реда и в сроковете, предвидени в настоящий Договор.\n1.2. Оборудването се предава на Купувача от Продавача за демонтиране в\nсъстоянието, в което се намира към датата на подписване на настоящий договор,\nудостоверено с подписване на приемо-предавателен протокол от страните. Подписването\nна протокола е условие за стартиране на дейностите по демонтиране.\n1.3. Демонтажът и натоварването на Оборудването е задължение и за сметка на\nКупувача. Страните подписват протокол, удостоверяващ обстоятельствата по демонтиране,\nкоето е условие за допускане на натоварването на демонтираното Оборудване.\n1.4. Продаватьт гарантира, че е собственик на Оборудването, предмет на\nнастоящий договор.\n2. Оборудване и качество\n2.1. Продавачът прехвърля Оборудването на Купувача в състоянието, в което се\nнамира при подписване на настоящий договор, монтирано в гр.Бобов Дол, местността\n„Говедарника“.\n2.2. Купувачьт е уведомен, че Оборудването не е ново и е възможна необходимость\nот ремонтни дейности.\n2.3. Оборудването се намира на територия на гр. Бобов Дол.\n2.4. Страните потвърждават, че в момента на сключване на настоящий Договор,\nКупувачьт е изврши оглед на Оборудването, за което подписват протокол по т.1.2.\nВъншното му състояние съответства на определението „втора употреба“, като Купувачът\nняма претенции към Продавача относно наличие на външни и евентуалните вътрешни\nдефекти, съответно не се предоставят от страна на Продавача гаранционни условия.\n3. Права и задължения на Страните\n3.1. Продавачьт се задължава:\n3.1.1. Да предаде за демонтиране Оборудването с подписване на протокол между\nстраните.\n3.1.2. Да прехвърли собствеността върху Оборудването на Купувача при\nдоговорените условия.\n3.1.3. Да осигури на Купувача електрическо захранване за извршване на\nдемонтирането за срока, посочен в настоящий договор като срок за демонтаж, натоварване\nи напускане на територията.\n3.2. Продаватьт има право:\n3.2.1. Да получи цената по настоящий договор, при условията и в сроковете,\nпосочени в същия.\n3.2.2. Да присъства и преглежда по време на дейностите по демонтиране и\nнатоварване на Оборудването, без да пречи на Купувача за извършването им.\n3.2.3. Да оказва текущ контрол при изпълнение на договора от страна на Купувача\nкато дава указанията в изпълнение на това му правомощие, които са задължителни за\nКупувача.\n3.3. Купувачьт се задължава:\n3.3.1. Да приеме Оборудването, предмет на настоящий договор и подпише\nсъответно протокол\n3.3.2. Да демонтира, натовари и транспортира Оборудването за своя сметка и съе\nсвои сили. Демонтирането следва да стартира в срок до 15 дни от подписване на\nпротокола по т.1.2. и Купувачьт е дльжен да приключи демонтирането, съответно\nнатоварването и да напусне площадката до 9 месеца от подписване на договора.\n3.3.3. Да заплати цената по настоящий договор, при условията и в сроковете,\nпосочени в същия.\n3.3.4. Да осигури по отношение на Оборудването денонощна охрана на\nтерриторията, на която се намира същото за своя сметка.\n3.4. Купувачът има право:\n3.4.1. Да получи от Продавача електрическо захранване за извршване на\nдемонтирането за срока, посочен в настоящий договор като срок за демонтаж, натоварване\nи напускане на територията.\n4. Прехвърляне на Оборудването\n4.1. Оборудването се предава за демонтиране в състоянието към датата на\nподписване на настоящий договор, преди демонтиране, за което страните подписват\nприемо-предавателен протокол по т.1.2.\n5. Цена на договора и начин на плащане\n5.1. Цената на Оборудването е 517 500 (петстотин и седемнадесет хиляди и\nпетстотин евро) евро без вкл. ДДС, платима в левовата им равностойност по фиксинга на\nБНБ в деня на плащане на съответната вноска.\n5.2. Цената по т.5.1. се заплаща по банков път по дополнително посочена от\nПродавача банкова сметка, както следва:\n1. първа вноска - в размер на 172 500 Евро, платима до 45 дни след подписване на\nдоговора, въз основа на представена фактура.\n2. втора вноска - в размер на 172 500 Евро, платима до 90 дни след подписване на\nдоговора, въз основа на представена фактура.\n3. трета вноска /окончательно плащане/ - в размер на 172 500 Евро, платима в срок\nдо 180 дни след подписване на договора, въз основа на представена фактура и подписан\nпротокол по т.1.3., но преди извозване на оборудването от площадката в гр.Бобов Дол,\nместността „Говедарника“.\n5.3. За всяко от плащанията Продавачьт издава и представя на Купувача фактура в\nразмер на съответно дьлжимата за плащане сума.\n5.4. Всяко плащане по договора да се превежда по банкова сметка посочена от Продавача :\nБанка :...... УниКредит Булбанк .АД ...... Клон ......... Дупница.\nВид на сметката :.\nIBAN\n.... разплащателна.\nBG 66 UNCR 7000 152 176 5243\nВалута на сметката :........... лева.\n6. Риск от случайно погиване. Прехвърляне на собствеността\n6.1. Рискът от повреждане и/или погиване на Оборудването преминава от\nПродавача към Купувача в момента на подписване на приемо- предавател протокол от\nпредставителите на двете страни, преди да бъде извършен демонтаж и транспорт.\n6.2. Собствеността на Оборудването преминава от Продавача към Купувача с\nпълното заплащане на цената по договор.\n7. Отговорност\n7.1. В случай на нарушение и/или неизпълнение от Страните на условията на\nнастоящий Договор, Страните носят отговорност съгласно действащото законодательство\nна Република България.\n7.2. В случай на забава от страна на Купувача в заплащането на която и да е от\nвноските по настоящий договор съцият дължи неустойка за забава в размер на 0,1% от\nцената по настоящий договор за всеки ден забава.\n7.3. В случай на забава от страна на Купувача в сроковете за демонтиране,\nсъответно натоварване и/или напускане на територията същият дължи неустойка за забава\nв размер на 0,1% от цената по настоящий договор за всеки ден забава. При забава\nПродавачът има право, по собствена преценка, да развали договора и да получи,\nсъответно Купувачьт дьлжи и неустойка за развалянето на договора в размер на 10% от\nцената на същия.\n7.4. В случай на повреждане/унищожаване от страна на Купувача на имущество на\nПродавача в периода на изпълнение на дейностите по настоящий договор същият дължи,\nпо преценка на Продавача, стойността за възстановяване, определена от Продавача или\nфизического възстановяване със свои сили и средства и в двата случая в срок до 10 дни от\nустановяване от\nПродавача\nна\nдопуснатото\nповреждане/унищожаване. За\nповреждането/унищожаването страните подписват констативен протокол. При отказ от\nстрана на Купувача да се яви и/или подпише протокола, същият се подписва само от\nПродавача и има задължителна сила за Купувача. За забава в сроковете по изр. прво от\nт.7.4. Купувачът дължи неустойка за забава в размер на 0,1% от цената по настоящия\nдоговор за всеки ден забава. При забава Продавачът има право, по собствена преценка, да\nразвали договора и да получи, съответно Купувачът дължи и неустойка за развалянето на\nдоговора в размер на 10% от цената на същия.\nВ случай,\nче повод\nповреждането/унищожаването на Продавача са наложени санкции от компетентни органи\nКупувачьт дължи и стойността на санкцията, ведно с направените разноски.\n8. Други специални условия\n8.1. Споровете и разногласията, произтичащи от или във връзка с настоящия\nДоговор, ще се уреждать от Страните чрез преговори. Ако не бьде постигнато\nспоразумение, спорт се предава на решаване от компетентния български съд.\n8.2. Всички приложения, протоколи, промени и допълнения към настоящия\nДоговор са валидни, само ако са направени в писмена форма и подписани от\nпредставители на двете Страни. Всички допълнения, протоколи и приложения към\nнастоящий Договор стават негова неразделна част от момента на подписването им от\nпредставители на двете Страни.\n8.3. Цялата кореспонденция се извършва чрез пощенски уведомления или на ел.\nпощи на страните, посочени в договора, като изпращането на ел. адрес по се счита за\nвалидно. В случай на промяна на адреса всяка от Страните е дльжна да уведоми другата\nстрана на Договора не по-късно от 1 (един) ден от дата на промяната. В случай на\nнеизпълнение на това задължение пощенските съобщения се считать за получени от\nдругата страна.\n8.4. Настоящият Договор влиза в сила от дата на подписването му, и е сключен и\nподписан в 2 (два) екземпляра с еднаква сила, по един за всяка от Страните по Договора.\n8.5. Приложения - неразделна част от Договора:\nПриложение № 1. Описание на елементите на Оборудването\n9. Адреси на Страните\n„ТИБИЕЛ” ЕООД\nАдрес за коренсподенция:\nград Перник , п.к. 2300\nплощад Свети Иван Рилски № 1,\nимейл адрес : tbl ood@mail.bg\nGSM 0885 499 199\n„ЕВРОИНЖЕНЕРИНГ” ЕООД\nАдрес за коренсподенция:\nград Стара Загора , п.к. 6001\nбул. „Цар Симеон Велики“№ 160, ет. 7,\nимейл адрес evroin stz@abv.bg\nGSM 0888000050\nПРОДАВАЧ:\nКУПУВАЧ:\nМладе.\nДобрев\nДЕБИ\nЕВРОИНЖЕНЕРИНГ\n* СТАРА ЗАГОРА *\nПЕРНИК\n* E\n* *\n*\nДОПЪЛНИТЕЛНО СПОРАЗУМЕНИЕ\nКЪМ ДОГОВОР ОТ 15.06.2021г.\nДнес 14.02.2022г .:\n„ТИБИЕЛ” ЕООД - ЕИК 106588084, вписано в Търговския регистр със седалище и адрес\nна управление: град Перник, площад Свети Иван Рилски № 1, представлявано от Димитър\nЙорданов Иванов - Управител, наричано за краткост, по-нататьк наричано Продавач, от една\nстрана\nи\n„ЕВРОИНЖЕНЕРИНГ” ЕООД - ЕИК 123710156, вписано в Трговския регистр със\nседалище и адрес на управление: град Стара Загора, бул. „Цар Симеон Велики“№ 160, ет. 7,\nпредставлявано от Младен Добрев Добрев - Управител, наричано за краткост по-нататьк наричано\nКупувач, от друга страна,\nзаедно наричани Страните,\nКАТО ВЗЕХА ПРЕДВИД:\nА/ Договор от 15.06.2021г. за покупко-продажба на Машини, Съорьжения и Оборудване,\nпредставляващи съставна част от Азотно - кислородна станция, находяща се в гр. Бобов Дол -\nизвън регулация в местноста „Говедарника” /“Договор от 15.06.2021г.“/ при цена на\nОборудването в общ размер от 517 500 (петстотин и седемнадесет хиляди и петстотин) евро без\nвключен ДДС или 621 000 (шестстотин двадесет и една хиляди) евро с включен ДДС;\nБ/ Извршено до момента плащане по банков път в размер на:\n105 000 лева с вкл. ДДС по фактура №1-194/30.09.21\n147000 лева с вкл. ДДС по фактура 1-195/13.10.21\nОбщо платено 252 000 лева с вкл. ДДС\nВ/ Желанието на страните да уредят финансовите си отношение по повод заплащане на\nцената\nсе подписа настоящото споразумение за изменение и допълнение, както следва:\n1.1 Страните постигат съгласие за изменение на сроковете и вноските за плащане на\nостатька от цената по Раздел 5. Цена на договора и начин на плащане, а именно\n1. вноска - в размер на 150 000 /сто и петдесет хиляди/ евро без вкл. ДДС, платима в\nлевовата им равностойност по фиксинга на БНБ в деня на плащане, дължима в срок до двадесет\nкалендарни дни от извеждане на първата партида машини, съоръжения и оборудване от\nплощадката съгласно графика в т.5.5.2 по-долу;\n2. вноска - в размер на 150 000 /сто и петдесет хиляди/ евро без вкл. ДДС, платима в\nлевовата им равностойност по фиксинга на БНБ в деня на плащане, дължима след извеждане на\nвтората и третата партида и в срок до двадесет календарни дни от извеждане на третата партида\nмашини, съоръжения и оборудване от площадката съгласно графика в т.5.5.2 по-долу\n3. окончательно плащане - в размер на 110 129 /сто и десет хиляди сто двадесет и девет/ евро\nбез вкл. ДДС, платимо в левовата равностойност по фиксинга на БНБ в деня на плащане, дължим в\nсрок до двадесет календарни дни от извеждане на четвртата партида машини, съоръжения и\nоборудване от площадката съгласно графика в т.5.5.2 по-долу съгласно подписан протокол по т.1.3.\nот Договора от 15.06.2021г. по отношение на останалото оборудване на площадката.\n1.2. Независимо от сроковете като крайна дата за плащане на цената по-горе, крайната дата\nза пълното заплащане на цената не може да бъде по - късно от 09.05.2022г. При забава в сроковете\nза плащане са приложими неустойките по Договор, като Продавачьт има право по собствена\nпреценка да пристъпи към изпълнение по отношение на заложеното имущество.\n1.3. Страните постигат съгласие за изменение на Раздел 5. Цена на договора и начин на\nплащане с добавяне на т.5.5. със следната редакция:\n„5.5. За обезпечаване плащането на остатка от цената по Договора, както и за обезпечаване на\nлихви, неустойки, разноски и други, произтичащи от настоящий договор, Купувачьт се задължава\nда учреди, в срок до три работни дни от подписването на Договор за особен залог, в полза на\nПродавача први по ред особен залог в съответствие със Закона за особените залози върху свое\nсобствено имущество - 18 железопътни вагони, а именно:\nNº\nСерия/тип\nНомер на вагон\n1\n\"Faccpp\"\n82526836004 -7\n2\n\"Faccpp\"\n82526836009 - 6\n3\n\"Faccpp\"\n82526836016-1\n4\n\"Faccpp\"\n82526836006-2\n5\n\"Faccpp\"\n80526836334 -0\n6\n\"Faccpp\"\n80526836333 - 2\n7\n\"Faccpp\"\n80526836335 -7\n8\n\"Faccpp\"\n80526836336-5\n9\n\"Fals\"\n31526651378-9\n10\n\"Fals\"\n31526651385 -4\n11\n\"Fals\"\n31526651458-9\n12\n\"Fals\"\n31526650708-8\n13\n\"Fals\"\n31526651016-3\n14\n\"Fas\"\n31525961054-3\n15\n\"Eas\"\n31525961046-9\n16\n\"Eas\"\n82525961612-6\n17\n\"Eas\"\n82525961437 -8\n18\n\"Eas\"\n80525961147-5\n5.5.1.За прецизиране на правата и задълженията, сроковете и не само по учредяването на залога\nстраните подписать договор, уреждащ всички подробности\n5.5.2. След вписване на Договора за залог в Централния регистр на особените залози (ЦРОЗ ) и\nпредставяне от Купувача на Продавача на удостоверение за вписване в ЦРОЗ, от косто да е видно,\nче залогът върху вагоните е учреден с поредност „први по ред“ в полза на Продавача, както и\nкумулативно при условие на точното и срочно заплащане на вноските от цената съгласно\nсроковете по настоящото споразумение, Купувачьт има правото да стартира извеждане на\nмашините, съоръженията и оборудването от площадката на Азотно - кислородна станция,\nнаходяща се в гр. Бобов Дол - извън регулация в местноста „Говедарника” по следния график;\n1. Първа партида: в периода 14.02.2022 - 06.03.2022г.\n2. Втора партида: в периода 08.03.2022-28.03.2022г.\n3. Трета партида: в периода 30.03.2022г. - 19.04.2022г.\n4. Четврта партида: в периода 20.04.2022 - 09.05.2022г.\n5.5.2.2. За избягване на съмнение оборудването включва всички движими вещи находящи се на\nплощадката в гр. Бобов Дол - извън регулация в местноста „Говедарника”, с изключение на\nнедвижими имоти и постройки.\n5.5.3.1. С подписването на настоящий договор „ЕВРОИНЖЕНЕРИНГ” ЕООД декларира, че към\nдатата на учредяване на залога:\n1. е единствен собственик на описаните вагони\n2. същите не са предмет на договори за покупко-продажба, в т.ч. и на предварителни такива\n3. върху същите няма наложени тежести\n5.5.3.2 За срока на действие на залога, до погасяване на всички вземания по Договор - цена, лихви,\nнеустойки, разноски и други, няма да предприема действия по разпореждане и обременява с\nтежести вагоните, предмет на настоящий договор.\n5.5.4. При деклариране на неверни данни по т.5.5.3.1 и/или нарушение на т.5.5.3.2. и/или при\nпретенции на трети лица, по отношение на който и да е от вагоните, предмет на залог, Купувачьт\nсе задължава в срок от 3 дни да впише в ЦРОЗ ново обезпечение, одобрено предварительно писмено\nот Продавача в този срок. При забава Купувачьт дължи цялата оставаща сума по Договора за\nпокупко-продажба на оборудване незабавно, ведно с неустойка в размер на 10% от стойността на\nДоговора от 15.06.2021г .**\nНастоящото дополнително споразумение се сключи и подписа в 2 (два) экземпляра с\nеднаква сила, по един за всяка от Страните по Договора и представлява неразделна част от\nДоговора от 15.06.2021г.\nПРОДАВАЧ.\nКУПУВАЧ:\nДОПЪЛНИТЕЛНО СПОРАЗУМЕНИЕ\nКЪМ ДОГОВОР ОТ 15.06.2021г.\nДнес 04.03.2022г .:\n„ТИБИЕЛ” ЕООД - БИК 106588084, вписано в Трговския регистр със седалище и адрес\nна управление: град Перник, площад Свети Иван Рилски № 1, представлявано от Димитър\nЙорданов Иванов - Управител, наричано за краткост, по-нататьк наричано Продавач, от една\nстрана\nи\n„ЕВРОИНЖЕНЕРИНГ” ЕООД - ЕИК 123710156, вписано в Търговския регистр със\nседалище и адрес на управление: град Стара Загора, бул. „Цар Симеон Велики“№ 160, ст.7,\nпредставлявано от Младен Добрев Добрев - Управител, наричано за краткост по-нататьк наричано\nКупувач, от друга страна,\nзаедно наричани Страните, се подписа настоящото споразумение за изменение и\nдопълнение, както следва:\n1.1. Страните постигат съгласие за промяна на цената за придобиване на оборудването по Договора\nот 15.06.2021г., а именно същата да се счита в общ размер от 367 500 (триста шестдесет и седем\nхиляди и петстотин) евро без вкл. ДДС, като остатька от тази сума се заплаща както следва:\n• вноска - в размер на 150 000 /сто и петдесет хиляди/ евро без вкл. ДДС, платима в левовата\nим равностойност по фиксинга на БНБ в деня на плащане, дължима след извеждане на\nвтората и третата партида и в срок до двадесет календарни дни от извеждане на третата\nпартида машини, съоръжения и оборудване от площадката съгласно графика в т.5.5.2 от\nДопълнителното споразумение от 14.02.2022г.\nокончательно плащане - в размер на 110 129 /сто и десет хиляди сто двадесет и девет/ евро\nбез вкл. ДДС, платимо в левовата равностойност по фиксинга на БНБ в деня на плащане,\nдължим в срок до двадесет календарни дни от извеждане на четвртата партида машини,\nсъорьжения и оборудване от площадката съгласно графика в т.5.5.2 от Дополнителното\nспоразумение от 14.02.2022г. и съгласно подписан протокол по т.1.3. от Договора от\n15.06.2021г. по отношение на останалото оборудване на площадката.\n1.2. Останалите текстове по Основания Договор и предходните Допълнителни споразумения се\nзапазват, в т.ч. и сроковете за извеждане на оборудване и заплащане на остатка от цената.\nНастоящото допълнително споразумение се сключи и подписа в 2 (два) экземпляра с еднаква\nсила, по един за всяка от Страните по Договора и представлява неразделна част от Договора от\n15.06.2021г. и измененията/допълненията към него.\n* *\nЕООД\nПРОДАВАЧ:\nКУПУВАЧ:\nЕВРОИНЖЕНЕРИНГ\nПЕРНИК\n* СТАРА ЗАГОРА +\nЛ \"\nДОПЪЛНИТЕЛНО СПОРАЗУМЕНИЕ\nКЪМ ДОГОВОР ОТ 15.06.2021г.\nДнес 31.03.2022г .:\n„ТИБИЕЛ” ЕООД - ЕИК 106588084, вписано в Търговския регистр със седалище и адрес\nна управление: град Перник, площад Свети Иван Рилски № 1, представлявано от Димитър\nЙорданов Иванов - Управител, наричано за краткост, по-нататьк наричано Продавач, от една\nстрана\nИ\n„ЕВРОИНЖЕНЕРИНГ” ЕООД - ЕИК 123710156, вписано в Трговския регистр съе\nседалище и адрес на управление: град Стара Загора, бул. „Цар Симеон Велики“№ 160, ет.7.\nпредставлявано от Младен Добрев Добрев - Управител, наричано за краткост по-нататьк наричано\nКупувач, от друга страна,\nзаедно наричани Страните,\nКАТО ВЗЕХА ПРЕДВИД\nА/ Влошената бизнес среда и продължаващото повсеместно проявление на негативните\nпоследици от разпространението на COVID-19\nБ/ Желанието на страните да развивать бизнес отношенията си и да постигнат съгласие за\nуреждане на отношенията си\nсе подписа настоящото споразумение за изменение и допълнение, както следва:\n1.1. Страните постигат съгласие за промяна на цената за придобиване на оборудването по Договора\nот 15.06.2021г., а именно същата да се счита в общ размер от 307 500 (триста и седем хиляди и\nпетстотин) евро без вкл. ДДС, като остатька от тази сума се заплаща както следва:\n• вноска - в размер на 90 000 /деветдесет хиляди/ евро без вкл. ДДС, платима в левовата им\nравностойност по фиксинга на БНБ в деня на плащане, дължима след извеждане на втората\nи третата партида и в срок до двадесет календарни дни от извеждане на третата партида\nмашини, съорьжения и оборудване от площадката съгласно графика в т.5.5.2 от\nДопълнителното споразумение от 14.02.2022г.\n.\nокончательно плащане - в размер на 110 129 /сто и десет хиляди сто двадесет и девет/ евро\nбез вкл. ДДС, платимо в левовата равностойност по фиксинга на БНБ в деня на плащане,\nдължим в срок до двадесет календарни дни от извеждане на четвртата партида машини,\nсъоръжения и оборудване от площадката съгласно графика в т.5.5.2 от Дополнителното\nспоразумение от 14.02.2022г. и съгласно подписан протокол по т.1.3. от Договора от\n15.06.2021г. по отношение на останалото оборудване на площадката.\n1.2. Останалите текстове по Основания Договор и предходните Допълнителни споразумения се\nзапазват, в т.ч. и сроковете за извеждане на оборудване и заплащане на остатка от цената.\nНастоящото дополнително споразумение се сключи и подписа в 2 (два) экземпляра с еднаква\nсила, по един за всяка от Страните по Договора и представлява неразделна част от Договора от\n15.06.2021г. и измененията/допълненията към него.\nКУПУВАЧ:\nПЕРНИК\nGOOD\nДОПЪЛНИТЕЛНО СПОРАЗУМЕНИЕ\nКЪМ ДОГОВОР ОТ 15.06.2021г.\nДнес 12.04.2022г .:\n„ТИБИЕЛ” ЕООД - ЕИК 106588084, вписано в Търговския регистр със седалище и\nадрес на управление: град Перник, площад Свети Иван Рилски № 1, представлявано от\nДимитър Йорданов Иванов - Управител, наричано за краткост, по-нататьк наричано\nПродавач, от една страна\nи\n„ЕВРОИНЖЕНЕРИНГ” ЕООД - ЕИК 123710156, вписано в Търговския регистр съе\nседалище и адрес на управление: град Стара Загора, бул. „Цар Симеон Велики“№ 160, ет. 7,\nпредставлявано от Младен Добрев Добрев - Управител, наричано за краткост по-нататьк\nнаричано Купувач, от друга страна,\nзаедно наричани Страните,\nсе подписа настоящото споразумение за изменение и допълнение, както следва:\n1.1. Водени от желанието за двустраннно отчитане на влиянието на променяшата се конюктура\nв страната и ситуациите извън страната, страните постигат съгласие за промяна на цената за\nпридобиване на оборудването по Договора от 15.06.2021 г., а именно същата да се счита в\nобщ размер от 262 500 (двеста шестдесет и две хиляди и петстотин) евро без вкл. ДДС, като\nостатька от тази сума се заплаща както следва:\n• вноска в размер на 45 000 /четиридесет и пет хиляди/ евро без вкл. ДДС, платима в\nлевовата им равностойност по фиксинга на БНБ в деня на плащане, дължима в срок до\n26.04.2022г.\nвноска в размер на 110 129 /сто и десет хиляди сто двадесет и девет/ евро без вкл. ДДС,\nплатимо в левовата равностойност по фиксинга на БНБ в деня на плащане, дължима в\nсрок до двадесет календарни дни от извеждане на четвртата партида машини,\nсъорьжения и оборудване от площадката съгласно графика в т.5.5.2 от Дополнителното\nспоразумение от 14.02.2022г. и съгласно подписан протокол по т.1.3. от Договора от\n15.06.2021г. по отношение на останалото оборудване на площадката.\n1.2. Останалите текстове по Основания Договор и предходните Допълнителни споразумения се\nзапазват, в т.ч. и сроковете за извеждане на оборудване и заплащане на остатька от цената.\nНастоящото допълнително споразумение се сключи и подписа в 2 (два) экземпляра\nеднаква сила, по един за всяка от Страните по Договора и представлява неразделна часу от\nДоговора от 15.06.2021г. и измененията/допълненията към него.\nЕВРОИНЖЕНЕРИНГ\n*\nЕООД\nПРОДАВАЧ:\nКУПУВАЧ:\n* СТАРА ЗАГОРА\nПЕРНИК\nFOoL"]}