{"attachments":["Договор_с_Траш_от_01_09_2020.pdf"],"text":"--\n\n\n-------------------------------------\nMail.bg дава 50 GB на всеки потребител! Работи от вкъщи!\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4262__zoneid=35__OXLCA=1__cb=2d9cacf2ef__oadest=https%3A%2F%2Fmail.bg%2Fsignup>","subject":"оговор","date":"2020-10-12T16:03:22.000Z","to":[{"address":"t.energy@abv.bg","name":""},{"address":"m_enerdji@abv.bg","name":""}],"attachmentsData":["ДОГОВОР\nДнес 01.09.2020 г. между :\n„ТРАШ ЕНЕРДЖИ” ЕООД, със седалище и адрес на управление гр. Сливен, п.код\n8800, бул. „Хаджи Димитър” № 32, офис 1, ЕИК 202712347, представлявано от Иван Георгиев -\nУправител, наричано по-долу за краткост \"ПРОДАВАЧ\" и\n„ТИ БИ ЕЛ” ЕООД, със седалище и адрес на управление: гр. Перник, адрес: ул. „Св.\nИван Рилски”№1, вписано в Търговския регистр при Агенция по вписванията под ЕИК\n106588084, представлявано от Димитър Иванов - Управител, наричано накратко \"КУПУВАЧ\"\nсе сключи настоящият Договор, с който страните се споразумяха за следното:\n1. ПРЕДМЕТ НА ДОГОВОРА\nЧл. 1. ПРОДАВАЧЪТ се задължава да продаде на КУПУВАЧА цялото издадено\nсвободно количество отпадъчна дървесина ( биомаса) от затворени вече мини, изработено от\nподземни рудници, както и от работата на откритият рудник в обрушовки, не иззети по\nподземен начин, наричани за краткост в договора СТОКАТА.\nЧл. 2. КУПУВАЧЪТ се задължава да получи и заплати при условията на настоящий\nдоговор описаната по-горе стока.\n2. ЦЕНА И НАЧИН НА ПЛАЩАНЕ. КОЛИЧЕСТВО\nЧл.3 Стойността на договора е в размер на 23 ( двадесет и три) лева с включен транспорт\nза тон франко склад в ТЕЦ „Бобов дол“ ЕАД\nЧл.4 Количеството, предмет на настоящий договор е до 15 000 (петнадесет хиляди) тона и\nсе взема след взаимна уговорка между представители на двете страни. За всяка една доставка се\nсъставя приемо-предавателен протокол, в който се описва продаденото количество.\nЧл. 5 Страните се споразумяват, че транспортьт на стоката ще бъде за сметка на\nПРОДАВАЧА.\nЧ.л.6 КУПУВАЧЪТ се задължава да заплати на ПРОДАВАЧА стоката до един месец след\nиздаване на фактурата за съответният период.\n3. УСЛОВИЯ, НАЧИН И СРОК НА ДОСТАВКА\nЧл.7 Предаването на стоката се извършва от страна на ПРОДАВАЧА в склад на\nтериторията на „ТЕЦ Бобов дол“ ЕАД след заявка почл.4.\nЧл.8 Приемането на стоката се извършва от КУПУВАЧА на площадката на „ТЕЦ Бобов\nдол\" ЕАД.\nЧ.л.9 Приемането на стоката се извършва с подписване на приемо-предавателен\nпротокол, подписан от представители на двете страни.\nЧл. 10 Собственоста върху стоката се прехвърля от ПРОДАВАЧА на КУПУВАЧА в\nденя на предаването й по реда на този Раздел от договора. Рискът от повреждане и погиване на\nстоката преминава от ПРОДАВАЧА към КУПУВАЧА в деня на предаването й.\n4. ПРАВА И ЗАДЪЛЖЕНИЯ НА КУПУВАЧА\nЧл.11 Да осигури уполномощени лича при приемане на стоката.\nЧл. 12.1 Да получи стоката и да заплати уговореното възнаграждение при условията и\nначина, посочени в настоящий договор.\nЧл.12.2. При недостатьци на стоката КУПУВАЧЪТ има право да иска тя да бъде заменена\nс качествена стока или да иска съответно намаление на цената, чрез приспадане със стойността\nна стоката с недостатъци\n5. ПРАВА И ЗАДЪЛЖЕНИЯ НА ПРОДАВАЧА\nЧл.13 Да продаде стоката в срок и с качество, отговарящи на изискванията на\nКУПУВАЧА.\nЧл.14 Да получи уговореното възнаграждение при условията и начина, посочени в\nнастоящий договор.\nЧл. 15 ПРОДАВАЧЪТ гарантира, че трети лица нямат право на собственность или други\nправа по отношение на стоката, предмет на конкретната доставка.\n6. CHOPOBE\nЧл.16 Всеки спор, породен от този договор или отнасящ се до него ще бъде разрешаван\nдоброволно по пътя на преговори, взаимни консултации и обмен на мнения, като постигнатото\nсъгласие между страните ще бъде оформено в писмено споразумение.\nЧл.17 В случай, че не буде постигнато съгласие всички спорове, , породен от този\nдоговор или отнасящи се до него ще бъдат разрешавани по съдебен ред, съгласно\nзаконодательството на Република България.\n7. ОБЩИЕ ПОЛОЖЕНИЯ\nЧл. 18 Изменения в настоящий договор се допускат единствено и само при постигнато\nсъгласие между двете страни , изразено в писмена форма\nЧл.19 Договорът може да бъде прекратен :\n- по взаимно съгласие\n- едностранно - от изправната страна със 7-дневно писмено предизвестие, отправено до\nдругата страна.\nНастоящият договор се състави и подписа в два еднообразни экземпляра - по един за\nвсяка от страните.\nПРОДАВАЧ:\nКУПУВАЧ:"]}