{"attachments":["Untitled_attachment_09809.xlsx","Untitled_attachment_09812.docx"],"text":"\n","subject":"ПРОТОКОЛ  ТБД - ТИБИЕЛ","date":"2023-07-19T15:37:28.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":[false,"\r\nСПОРАЗУМЕНИЕ № 8/30.06.2023 г.Днес, 30.06.2023 год. в гр. Перник:„ТИБИЕЛ” ЕООД, вписано в Агенция по вписвания, търговски регистър с ЕИК: 106588084, със седалище и адрес на управление:  гр. София, п.к. 1000р-н Оборище бул./ул. бул. Княз Александър Дондуков № 29, ет. 1, представлявано от Управителя Димитър Йорданов Иванов И\"ТБД-Товарни превози\"ЕАД,  гр. Перник, ул. „Кракра“ № 70, регистрирано в Търговския регистър при Агенцията по вписванията, ЕИК 202895069, представлявано от Изпълнителния директор Нели Валериева Петрова чрез упълномощен представител – Ивайло Йорданов Иванов – Председател на СД, с пълномощно № 36558 от 2022 г.Подписаха настоящото споразумение за уреждане на вземания и задължения по между им както следва :Чл.1. Към 30.06.2023 г. „ТИБИЕЛ” ЕООД дължи на \"ТБД-Товарни превози\"ЕАД сума в размер на 4 091 276.98 лв. /четири милиона деветдесет и една хиляди двеста седемдесет и шест лв. и 98 ст./, по фактури описани в Приложение № 2.Чл.2. Към 30.06.2023 г. \"ТБД-Товарни превози\"ЕАД дължи на „ТИБИЕЛ” ЕООД сума в размер на 308 510,63 лв. /триста и осем хиляди петстотин и десет лв. и 63 ст./, по фактура описани в Приложение № 1:Страните се споразумяха за следното :Чл.3. \"ТБД-Товарни превози\" ЕАД ще намали вземанията си от „ТИБИЕЛ” ЕООД съгласно чл. 1 в размер на  308 510,63 лв. /триста и осем хиляди петстотин и десет лв. и 63 ст./, по следните фактури, описани в Приложение № 2.Фактура №датасалдо 30.06.2023Основание на Договора400000025225.04.202328 549,20Превоз на товари маневра и спедиционни услуги000000310830.04.20232 397,29Неизползван капацитет и допълнително назн влакове400000025430.04.2023247 832,26Превоз на товари маневра и спедиционни услуги000000312105.05.20232 008,44Неизползван капацитет и допълнително назн влакове400000025705.05.202327 723,44Превоз на товари маневра и спедиционни услугиЧл.4. „ТИБИЕЛ” ЕООД ще погаси вземанията си от \"ТБД-Товарни превози\"ЕАД съгласно чл. 2 в размер на 308 510,63 лв. /триста и осем хиляди петстотин и десет лв. и 63 ст./,, по фактури описани в Приложение № 1. Споразумението се изготви и подписа в два еднообразни екземпляра - по един за всяка от страните.За \"ТБД-Товарни превози\"ЕАД За „ТИБИЕЛ” ЕООД Ивайло Йорданов Иванов Димитър Йорданов Иванов Упълномощен представител Управител"]}