{"attachments":["Untitled_attachment_04863.docx"],"text":"\n","subject":"протоколи","date":"2021-08-13T10:45:58.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":["\r\nСПОРАЗУМЕНИЕ № 18/30.06.2021 г.Днес, 30.06.2021 год. в гр. Перник:„ТИБИЕЛ” ЕООД, вписано в Агенция по вписвания, търговски регистър с ЕИК: 106588084, със седалище и адрес на управление: гр. Перник, площад „Св. Иван Рилски”, № 1, представлявано от Управителя Димитър Йорданов Иванов и\"ТБД-Товарни превози\"ЕАД,  гр. Перник, площад „Свети Иван Рилски“ № 1, регистрирано в Търговския регистър при Агенцията по вписванията, ЕИК 202895069, представлявано от Изпълнителния директор Нели Валериева Петрова Подписаха настоящото споразумение за уреждане на вземания и задължения по между им както следва :Чл.1. Към 30.06.2021 г. „ТИБИЕЛ” ЕООД дължи на \"ТБД-Товарни превози\"ЕАД сума в размер на 3 934 401,88 лв. /три милиона деветстотин тридесет и четири хиляди четиристотин и един лв. и 88 ст./, по фактури описани в Приложение № 2.Чл.2. Към 30.06.2021 г. \"ТБД-Товарни превози\"ЕАД дължи на „ТИБИЕЛ” ЕООД сума в размер на 558 219,47 лв. /петстотин петдесет и осем хиляди двеста и деветнадесет лв. и 47 ст./, по фактура описани в Приложение № 1:Страните се споразумяха за следното :Чл.3. \"ТБД-Товарни превози\"ЕАД ще намали вземанията си от „ТИБИЕЛ” ЕООД съгласно чл. 1 в размер на  на 558 219,47 лв. /петстотин петдесет и осем хиляди двеста и деветнадесет лв. и 47 ст./, по ф-ра 2117/25.04.2021 г.- 237 859,33 лв.;ф-ра № 2129/30.04.2021 – 279 362,11 лв.; ф-ра № 4000000001/05.05.2021 – 40 998,03 лв. описана в Приложение № 2.Чл.4. „ТИБИЕЛ” ЕООД ще погаси вземанията си от \"ТБД-Товарни превози\"ЕАД съгласно чл. 2 в размер 558 219,47 лв. /петстотин петдесет и осем хиляди двеста и деветнадесет лв. и 47 ст./, по фактури описани в Приложение № 1. Споразумението се изготви и подписа в два еднообразни екземпляра - по един за всяка от страните.За \"ТБД-Товарни превози\"ЕАД За „ТИБИЕЛ” ЕООД Нели Валериева Петрова Димитър Йорданов Иванов Изпълнителен директор Управител"]}