{"attachments":["Contract_2022-2023_светли_пропан-бутан_и_битум_(1)_лукойл_2022.docx"],"text":"--\n\n\n----- Цитат от plamen nedelchev (plamen_tg@abv.bg), на 19.07.2022 в 10:48 -----\n\n\tМоля да попълните телефон факс облужваща банка и IBAN","subject":"RE: Договор Лукойл","date":"2022-07-25T15:18:50.000Z","to":[{"address":"","name":"plamen nedelchev"}],"attachmentsData":["\r\n  Д О Г О В О Р Днес, ……………г., между:ПРОДАВАЧ:“ЛУКОЙЛ БЪЛГАРИЯ” ЕООД Със седалище и адрес на управление гр. София 1303, Столична община, район “Възраждане”, бул. “Тодор Александров” № 42ЕИК: 121699202, Тел.:   02/917 41 00; 917 41 07Факс: 02/962 22 28, 962 21 08Идентификационен номер по ЗДДС: BG 121699202Обслужваща банка: СИТИ Банк Н.А – клон София,BIC / SWIFT: CITIBGSF; IBAN   Сметка:  BG43 CITI 9250 1000 1131 00Представлявано от:Андрей Матюхов – Управител Адреси за кореспонденция, съобщения и заявки: “ЛУКОЙЛ БЪЛГАРИЯ” ЕООДгр. София 1303, Булевард „Тодор Александров“ №42, Дирекция по доставки и продажби на едроЕ-mail: orders_wholesale@lukoil.bg – за седмични, месечни и тримесечни заявкиterms_wholesale@lukoil.bg – за съобщения, изпращани от Продавача във връзка с промяна на търговските условия, както и за изпращане на други съобщения;Web: wholesale.lukoil.bg/orders – за конкретни заявки за експедиция; Телефони за уточняване на заявки и плащания.: 056/877 820; 877 821; 877 823; 877 866; 877 810; 877 824Факс: 056/877 826; 877 827; 877 828КУПУВАЧ: \"ТИБИЕЛ\" ЕООДСъс седалище и адрес на управление: гр. Перник, 2 300, площад Свети Иван Рилски № 1Вписано в Търговския регистър към Агенция по вписванията,Единен идентификационен код: 106588084Идентификационен номер по ДДС: BG106588084Тел: 0885 499 199Факс: Обслужваща банка: ОБЩИНСКА БАНКА КЛОН ДУПНИЦАBIC/SWIFT: SOMBBGSFIBAN Сметка: BG78SOMB91301051981801Представлявано от: Димитър Йорданов Иванов в качеството му на:управителЛица, факс, е-mail и телефони за контакт при заявки и рекламации: Тел.: 0893555965 г-жа Нели Петрова..; Факс: ………………………….;e-mail: tbl@abv.bg… или tbl_ood@abv.bgсе сключи настоящият договор, с който страните се споразумяха за следното:ПРЕДМЕТ НА ДОГОВОРА:Продавачът продава на Купувача, при получена заявка и при достатъчни наличности, а Купувачът закупува по предварителна заявка, следните видове нефтопродукти: светли горива, газ пропан-бутан, битуми за пътни настилки от всички типове и гудрон, при условията, уговорени по-долу в настоящия договор.КОЛИЧЕСТВО: Купувачът по своя преценка планира количествата и видовете нефтопродукти, които смята да закупи от Продавача.  Купувачът е длъжен да заяви количествата и видовете нефтопродукти, които желае да закупи в съответствие с установеното в Общите условия на “ЛУКОЙЛ България” ЕООД, приложими към договорите за покупко-продажба на горива и други течни петролни продукти, представляващи Приложение № 1 към този договор (наричани по долу Общи условия или ОУ).   СРОК:Договорът влиза в сила считано от  ……………. год. и се сключва за срок до 30.06.2023 год. включително.ЦЕНА: Продажната цена на нефтопродуктите, предмет на договора, е франко петролно-снабдителни бази на Продавача. Продажната цена се определя съгласно Правилата за формиране на продажната цена, представляващи Приложение № 2, неразделна част от договора. Продажната цена се определя към момента на експедирането и се начислява дължимият ДДС. Фактурирането се извършва в деня на експедицията.С подписването на настоящия договор Купувачът е уведомен, че актуална информация за цените на нефтопродуктите, предмет на настоящия договор, както и за всички търговски отстъпки, се съдържа в Интернет на адрес https://wholesale.lukoil.bg. Продавачът осигурява персонален достъп на Купувача до посочената по-горе актуална информация, като за целта му предоставя потребителско име и парола. Купувачът се задължава да не предоставя на трети лица потребителското име и паролата за достъп до информацията, посочена по-горе, като неизпълнението на това задължение дава право на Продавача да прекрати настоящия договор едностранно и без предизвестие.  Продавачът ще положи необходимите усилия за актуалността на информацията в посочената по-горе интернет страница. 4.3. (1) Когато въз основа на писмена заявка на Купувача, Продавачът експедира акцизни стоки до лицензиран склад по смисъла на ЗАДС (данъчен склад), и данъчният склад – получател на стоката не потвърди с подаване на съобщение за получаване чрез компютърната система по ЗАДС (EMCS) в законовия срок, поради което за Продавача възникне задължение за начисляване на акциз върху изпратената стока, така дължимият акциз се заплаща от Купувача.(2) В случай, че данъчният склад – получател на стоката потвърди с подаване на съобщение за получаване чрез компютърната система EMCS след изтичане на законовия срок, но акцизът е заплатен при хипотезата на предходната алинея, то Продавачът е длъжен да върне на Купувача заплатеният акциз в 10 (десет) дневен срок от датата на възстановяване или прихващане.4.4. Когато въз основа на писмена заявка на Купувача, Продавачът експедира акцизни стоки до данъчен склад, и бъде установена разлика между изпратеното количество стоки, отразено от Продавача чрез компютърната система, и полученото от данъчния склад – получател, поради което за Продавача възникне задължение за начисляване на акциз върху разликата, така дължимият акциз се заплаща от Купувача. 4.5. В случаите на чл. 4.3. и чл. 4.4. Продавачът има право да предостави на Купувача писмено съгласие по смисъла на чл. 44, ал. 2 от ЗАДС, или Купувачът възстановява (заплаща) на Продавача стойността на платения от последния акциз. 4.6. Във всички случаи, ако Купувачът писмено заяви, че желае да закупува нефтопродукти при условията на чл. 73a и следващите от ЗАДС, и ако след изпълнение на заявката на Купувача за Продавача възникне задължение за начисляване и/или заплащане на акциз, то Купувачът се задължава незабавно да заплати на Продавача сумата на така начисления/платения акциз.  УСЛОВИЯ НА ПЛАЩАНЕ: Плащането на нефтопродуктите се извършва по един от следните начини:Купувачът има право да закупува нефтопродуктите при условията на разсрочено плащане: до първия работен ден включително следващ деня на експедицията; илидо 15 (петнадесет) календарни дни, считано от датата на експедицията; илидо 30 (тридесет) календарни дни, считано от датата на експедицията.Датата на експедицията се приема за ден “0”.Избраният и заявен от Купувача начин на плащане е задължителен за него. Забавата за плащане в този срок представлява нарушение на договора с всички произтичащи от това последици, уговорени от страните в случай на просрочие. Купувачът има право да закупува нефтопродуктите при условията на авансово плащане, при прилагане на продажната цена, валидна към деня на експедирането. В този случай нефтопродуктите не се експедират при условията на авансово плащане, ако по банковата сметка на Продавача най-късно в 16.00 часа на деня, предхождащ деня на експедицията, не е получена парична сума, която покрива продажната цена на заявените за експедиране при условията на авансово плащане количества. При условията на авансово плащане се счита, че са експедирани само количествата, за които има внесена авансово сумата на продажната цена, а остатъкът от експедираното количество се счита, че е експедиран при условията на разсрочено плащане с падеж до първия работен ден, следващ деня на експедицията (т. 5.1.1., буква „а“), при условие, че Купувачът е предоставил обезпечение съгласно уговореното в този договор. За избягване на съмнения, при покупка при условията на авансово плащане Продавачът не дължи лихва. В случай, че Купувачът има просрочени парични задължения към Продавача  по този или друг договор за покупко-продажба на нефтопродукти, действащ между страните, или когато падежът на парично задължение на Купувача към Продавача по този или друг договор за покупко-продажба на нефтопродукти настъпва на датата на експедицията на нефтопродуктите, за които е внесена авансово парична сума, редът на погасяване на задълженията на Купувача е следният:Най-напред се погасяват просрочените парични задължения (в поредността по т. 5.7),След това се погасяват задълженията за плащане на продажната цена на закупени на разсрочено плащане нефтопродукти, чиито падеж настъпва на датата на експедицията на заявените за авансово плащане нефтопродукти, и накраяС остатъка се погасява задължението за заплащане на нефтопродуктите при условията на авансово плащане.В хипотезата на предходната точка при условията на авансово плащане се експедират само количествата, които са покрити с остатъка от сумата, след прихващането по предходната точка, а остатъкът се експедира при условията на разсрочено плащане.  Ако датата на падежа е събота, за дата на падежа се приема първият банков работен ден преди нея. Ако датата на падежа е неделя, национален празник или друг неработен ден, за дата на падежа се приема първият следващ банков работен ден. При натрупване на повече от два последователни неработни дни, за дата на падежа се приема първият банков работен ден преди началото на неработните дни, освен ако Продавачът не уведоми Купувача за друга дата на падежа, следваща почивните дни. Заплащането на нефтопродуктите се извършва по банков път, по горепосочените сметки на Продавача. Купувачът е длъжен да вписва в платежните документи основанието за извършване на плащането (когато плащането е авансово, Купувачът изрично посочва това като основание в платежното нареждане). Плащането се счита за осъществено на датата, на която е заверена сметката на Продавача. Продавачът има право да променя банковите си сметки, по които да се извършват плащанията, и Купувачът е длъжен да заплаща дължимите суми по тези банкови сметки от момента на получаване на уведомление за това от Продавача.При наличието на просрочени плащания от страна на Купувача по този или друг договор, действащ между страните, Продавачът има безусловното право да преустанови продажбата на нефтопродукти. Ако Купувачът не започне да изпълнява задължението си за заплащане на дължимите суми в 10 (десет) дневен срок от датата, на която е изпаднал в забава, Продавачът може да прекрати този Договор без предизвестие и да пристъпи към реализиране на предоставеното обезпечение. Продавачът начислява на Купувача лихва за забава върху дължимите суми, в размер на (ОЛП+12)/360 (основния лихвен процент на БНБ плюс 12 пункта върху 360) за всеки просрочен ден, считано от датата, в която съответното плащане стане изискуемо, като лихвата за забава се дължи от същия ден. Лихвата за забава се начислява общо за календарен месец, като лихвения лист се издава до пето число на следващия месец и плащането на лихвите за забава се дължи на деня, следващ деня на издаването на лихвения лист. Редът на погасяване на задълженията е: най-напред се погасяват разноските, последвани от лихвите за забава и главницата. Когато Купувачът е избрал да заплаща продажната цена на горивата разсрочено (съгласно сроковете, уговорени в този договор), Купувачът се задължава изцяло за своя сметка да предостави на Продавача обезпечение, което покрива всички негови задължения по настоящия договор. Обезпечението може да бъде:  - безусловна и неотменяема банкова гаранция, издадена от одобрена от Продавача търговска банка в Република България, с текст и при условия, одобрени от Продавача. Срокът на валидност на банковата гаранция следва да бъде най-малко до един месец след датата на изтичане на срока на договора; или- паричен депозит в размер, определен от Продавача, и внесен по посочена от него банкова сметка; или- Застраховка „Финансов риск“ (ЗФР), покриваща 100% от размера на задълженията на Купувача към Продавача, издадена от застрахователна компания, избрана от Продавача. В случай, че ЗФР има предвидено самоучастие на застрахованото лице (Продавача), за размера на самоучастието Купувачът е длъжен да предостави на Продавача одобрено от последния обезпечение във вид на банкова гаранция или депозит при условията на тази точка; или - друго обезпечение, приемливо за Продавача.  Обезпечението, предоставено от Купувача, трябва във всеки един момент от изпълнението на Договора да обезпечава най-малко 100 % от дължимите от Купувача суми по него. Ако размерът на текущото задължение на Купувача достигне до 100% (сто процента) от размера на обезпечението, Продавачът има безусловното право да преустанови продажбата на нефтопродукти на разсрочено плащане до спадане на текущото задължение под размера на обезпечението.Продавачът може във всеки момент от изпълнението на настоящия договор да иска увеличаване на размера на сумата по банковата гаранция (или друго обезпечение) или да намали процента от сумата по  обезпечението, при достигане на който се преустановяват доставките, при възникване на стопанска необходимост за това.Продавачът може във всеки момент от изпълнението на настоящия договор да иска увеличаване на размера на сумата по банковата гаранция (или друго обезпечение) или да намали процента от сумата по  обезпечението, при достигане на който се преустановяват доставките, при възникване на стопанска необходимост за това, като трябва да уведоми за това Купувача в срок от 60/шестдесет/ дни предварително.Продавачът по всяко време има право по свое усмотрение да прехвърли свое вземане от Купувача на трето лице (цесия, факторинг), за което Купувачът, с подписването на този договор, дава своето съгласие., за което Купувачът трябва да бъде надлежно уведомен.  Купувачът се задължава да изпълнява съответните нареждания на Продавача/приобретателя на вземането, включително да плаща по посочена банкова сметка.6. ПРЕМИНАВАНЕ НА СОБСТВЕНОСТТА И РИСКА: 6.1. Рискът и собствеността върху нефтопродуктите, преминават върху Купувача от момента на преминаването им на транспортното средство на Купувача, а когато транспортът се извършва от Продавача- от момента на предаването им на Купиувача в мястото на доставка. 7. ТОВАРЕНЕ И ЕКСПЕДИЦИЯ НА НЕФТОПРОДУКТИТЕ:7.1.Продавачът ще товари нефтопродуктите, поръчани от Купувача, според уточнени количества, складови съоръжения и транспортни средства, заявени от Купувача, заедно с документите отразяващи количествените и качествените характеристики на горивата. 7.2.Купувачът сам осигурява необходимия брой ж.п. цистерни или автоцистерни, както и транспорта от товарния пункт до местоназначението.7.3.При възможност Продавачът извършва транспортната услуга по маршрута, заявен от Купувача, с осигурени от Продавача ж.п. цистерни или автоцистерни, за което Страните подписват отделно Споразумение.7.4.Купувачът може да транспортира закупени при условията на този договор  нефтопродукти с негови собствени ж.п. цистерни или автоцистерни от всеки пункт, обявен за такава продажба от Продавача.7.5.В случай, че Продавачът е приел да натовари и експедира с осигурени от него автоцистерни или ж.п. цистерни продуктите, заявени от Купувача, но поради недостатъчно количество, липса на транспорти средства или товарен капацитет, не е изпълнил в срок товаренето съгласно заявката, Продавачът е длъжен да натовари заявените количества, не по-късно от 5 (пет) дни от указаната в заявката дата - по отношение на експедиции с ж.п. цистерни, и 3 (три) дни - за експедиции с автоцистерни, като се прилага цената в деня на натоварването.7.6.Купувачът посочва разтоварните пунктове в заявките за експедиция.8. ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ И ДЕКЛАРАЦИИ8.1. Купувачът е длъжен да спазва изискванията на Продавача относно здравословни и безопасни условия на труд и опазване на околната среда, както и нормативните изисквания в тази област.8.2. Неразделна част от настоящия договор са “Общи условия на “ЛУКОЙЛ България” ЕООД, приложими към договорите за покупко-продажба на горива и други течни петролни продукти”, представляващи Приложение №1 и уреждащи всички въпроси, които не са договорени от страните с договора. С подписването на договора Купувачът, съответно неговият представител, декларира че е запознат с описаните Общи условия, приема ги и екземпляр от същите са му били предадени при сключването на този Договор.8.3. Подписалият този Договор от името на Купувача декларира, че е уведомен от Продавача за следното:Предоставените от лицето лични данни във връзка с осъществяване на представителната му власт, ще бъдат използвани и обработвани от Продавача единствено с цел сключването и изпълнението на този договор и спазване изискванията на закона; Предоставените от лицето лични данни ще бъдат съхранявани в архива на Продавача, при спазване на изискуемото ниво на сигурност.Предоставените от лицето лични данни ще бъдат предоставяни от Продавача на държавни органи - в кръга на тяхната компетентност и при спазване на законовите изисквания. 8.4. Подписалият този Договор от името на Купувача декларира, че е предоставил информация за себе си, представляваща лични данни, доброволно с цел сключване на договора, както и за неговото изпълнение и е съгласен Продавачът да обработва и предоставя неговите лични данни по начина, посочен в предходната точка.8.5. Подписалият този договор от името на Купувача заявява, че е получил от Продавача копие от регистрация и Информационен лист за безопасност на горивата, изготвени по реда и в съответствие с изискванията на Регламент (ЕО) № 1907/2006 на Европейския парламент и на Съвета от 18 декември 2006 година (Регламент) – Приложение № 3 към този договор. Продавачът декларира и гарантира, че в случай, че е настъпила някоя от хипотезите в Регламента за актуализация на Информационния лист за безопасност на горивата, то той е извършил такава актуализация по реда предвиден за това, както и че в случай, че по време на действието на Договора настъпи хипотеза, която да изисква актуализация, то такава актуализация ще бъде извършена от Продавача, за което Купувача ще бъде уведомен по реда предвиден за това от Общите условия.8.6.  Всички съобщения или уведомления във връзка с този договор и/или приложенията към него, които следва да бъдат доведени до знанието на другата страна съгласно условията на договора, се изготвят в писмена форма и се изпращат до другата страна на посочените в този договор електронна поща (e-mail) и/или на посочените факс номера и/или на посочените адреси. В случай, че някоя от страните промени някой от адресите, включително и e-mail, или номерата по предходното изречение и не уведоми писмено за това другата страна, всякакви съобщения или уведомления по настоящия текст, изпратени на адресите (e-mail)/номерата, посочени при подписването на Договора, ще се считат за валидно изпратени и получени.8.7. Страните се съгласяват, че в случай на противоречие между разпоредбите на Договора и Общите условия, предимство ще имат разпоредбите на Договора.Този договор се състави и подписа в два еднообразни екземпляра - по един за Купувача и един за Продавача. В толкова еднообразни екземпляра се изготвят и подписват и всички допълнителни споразумения и Приложения към този договор.           за КУПУВАЧА:           за ПРОДАВАЧА:________________________________________________________"]}