{"attachments":["Doklad_za_deinostta_тибиел_2019г_ODIT.doc","GFO_SS_2019_TBL_ODIT_KRAJ__FINAL.xls","Prilojenie_GFO_2019_ТБЛ_ODIT.doc"],"text":"Здрасти Жана,\n\nизвинявай,че се забавих малко,но винаги има други счетоводителки,които да ми загубят времето и накрая страдате вие ,по-свестните :-):-) \n\n\nИзпращам окончателно,за печат ГФО-вторите шийтове,без празни редове,защото ги дооформих,Доклада за дейността и Приложението.Прегледай пак :-)\n\n\nВ Приложението \n\n\n-смених датата на 02.04.2020г.,както е в отчетите и Доклада.\n\n-Според мен органа трябва да е одобрил отчета преди моята заверка, и  Решението за публикуване, а аз след това заверявам и го публикувате.Така,че питай юристката за датата преди 12.06.2020г.Когато е АД е друго,акционерите приемат заверения отчет,но преди това УС го одобрява.Но тук сме ЕООД и затова Решението трябва да е преди мен.Така си мисля :-) Защото,не мога да заверя отчет,ако не е одобрен от управителя.\n\n-в червено съм писала,в жълто маркирала за преглед\n\n-таблицата за вземания т.4.8. трябва да е огледало на Баланса, а аз една цифра не засякох :-) -прегледай я пак,явно е от предишни цифри,както прегледай и ОПР и Баланс при прехода за предходната година,за да сме сигурни.Имаш голяма обезценка миналата година-не я виждам,а тази си посочила 30 ед. , а те са 568 ед.\n\n\n-прегледай и т.4.11.,че ги смятах всякак и пак 2 ед. в сбора на други не ми излиза-изтрих и преномерирах\n\n\n\n\nВъпросника и Теста с дата края на годината,Банкови сметки, свързани лица-началото,Писмото за Ковид,Събития след датата на Баланса и Представителното писмо с дата- 11.06.2020г.,защото заверката е на 12.06.2020г.Писмото за Ковид-адресирай до мен и копирай въпросите-отговорите от Приложението и Доклада-каквото прецениш.\n\n\nПисмо от адвокат или ръководство за делата-може да опишете случаите от сметка 444.\n\nТрябва да следим да не станем или когато стане от обществен интерес заради газта.До тук Активите покриваме,другите 2 показателя още не.\n\nПровери пак статистиката,дали е както са последните отчети-не трябва да има разминаване като сме по НСС.\n\nТова е Жана,вижда му се края :-) Все пак сменихме стандартите,а това никога не е лесно :-)\n\n\n\n\n\nПоздрави,\n\nД.Е.С. Илонка Георгиева\n+359 888 772 561\nОдитинг Георгиева ЕООД\nwww.oditing.com <http://www.oditing.com> \nтел./факс: +359 2 986 2110\nгр.София,1612\nж.к. Хиподрума, ул.Найден Геров №15,\nбл. 114, вх. А, ет. 2, ап. 3\n\nKind regards,\n\nIlonka Georgieva\nCertified Public Accountant\nOditing Georgieva Ltd.\nph./fax: +359 2 986 2110\nНа 17.6.2020 г. в 7:42, tbl_ood@mail.bg <mailto:tbl_ood@mail.bg>  написа:\n\n\n\t\n\t\n\n\n\t--\n\t\n\n\t----- Препратено писмо от tbl_ood@mail.bg <mailto:tbl_ood@mail.bg>  -----\n\t\n\tДата: 16.06.2020 в 16:28\n\tПодател: Angelina Nedeva (nedeva.angelina@gmail.com <mailto:nedeva.angelina@gmail.com> )\n\tОтносно: bankovi garancii\n\tПолучател: tbl_ood@mail.bg <mailto:tbl_ood@mail.bg>  \n\n\tЖана, Здравей!\n\t\n\tВ продължение на телефонен разговор, приложено изпращам издадените до сега банкови гаранции по лимита на \"Тибиел\" /без към Министерство на икономиката, нея я имате/, както и моя списък, с който работя за улеснение.\n\t\n\tОбръщам внимание, че банковата гаранция на Дексиа беше объркана годината /беше записано 2021, вместо 2020/, но те ни я върнаха и това е отбелязано в таблицата.\n\n\tОставам на разположение!\n\t\n\t-- \n\t\n\tХубав и успешен ден! \n\t\n\tАнгелина Недева\n\t\n\t0882 641 227\n\t\n\n\n\t-------------------------------------\n\tПренеси бизнеса си онлайн в собствен сайт. Започни сега с хостинг на СуперЦени до 9,75лв/месец. Разбери как на superhosting.bg!\n\t<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4259__zoneid=35__OXLCA=1__cb=124b82a000__oadest=https%3A%2F%2Fwww.superhosting.bg%2Fweb-hosting-promo.php%3Futm_source%3Dmbg%26utm_medium%3Dcpm%26utm_content%3Dmail_footer_2%26utm_campaign%3Dnewusers_hostingpr>","subject":"Re: FWD: bankovi garancii","date":"2020-06-19T19:46:43.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":["\n\n\n\n\nна  „ТИБИЕЛ\" ЕООД/АД - гр. ПЕРНИК\nза годината, приключваща на 31 декември 2019 г.\n\nНастоящият Доклад за дейността е изготвен в съответствие с разпоредбите на чл.39 от Закона за счетоводството и изискванията на Търговския закон.\n\n\nОРГАНИЗАЦИОННА ФОРМА\n\nФирма:\t„ТИБИЕЛ.\" ЕООД\n\nСедалище:\tгр.ПЕРНИК\n\nАдрес на управление:\tгр. ПЕРНИК, площад „Свети Иван Рилски\" № 1\n\nПредмет на дейност:\tТърговия на едро с твърди, течни и газообразни горива и подобни продукти .  \n\nСобственост: \tДружеството е:\n\t\t100   % - частна собственост;\n\nСтруктура на капитала: \"ТИБИЕЛ\"  ЕООД, е  Еднолично  дружество с ограничена          отговорност,\n\t\t\n\nКапитал:\tДружеството е с капитал 505 000 лева, разпределен 5 050 бр.\n                                                   дялове с номинална стойност  100  лева всеки един.\n\nСОБСТВЕНИК\tДялово участие\t\tЛИФОНД ИНВЕСТМЪНТС ЛИМИТИД - РЕПУБЛИКА КИПЪР \t100.00 %\t\tОбщо:\t100%\t\t\n\nОргани на управление:\tДружеството се управлява от назначен от Едноличният собственик Управител - Димитър Иванов Йорданов\n\t\t\n \nРегистрации за\n осъществяване на дейност:   Дружество има регистрации в АГЕНЦИЯ „МИТНИЦИ\"  за:\n\t\t\t\t1.Търговия с въглища ;\n\t\t\t\t2.Търговия с природен газ.\n\n\nСвързани лица:\t\tДружеството няма свързани лица.\n\t\t\t\t\n1. ПРЕГЛЕД И ФИНАНСОВ АНАЛИЗ НА ДЕЙНОСТТА\n\nОписание на дейността през 2019 г.\nОсновната  дейност на Дружеството е  свързана с  покупката и доставката на стоки,  като най-голям е делът на  покупката и продажбата на въглища, дизелово гориво и природен газ.\nДружеството  извършва  и  спедиторска дейност  - ж.п. транспорт на стоки - основно на  въглища . \n\nПриходи и разходи\nОбщо за 2019 г. са реализирани приходи от дейността общо в размер на 57 498 хил.лв., от които : нетни приходи от продажба 56 340 хил.лв., в т.ч.: приходи от продажба на стоки 44 206 хил.лв. и приходи от продажба на услуги 12 134 хил.лв.;  приходи от други продажби 57 хил.лв.; финансови приходи общо в размер на 1 101 хил.лв. \nСпрямо предходната година е отчетено завишение на нетните приходи от продажби с   5 170 хил.лв., което основно се дължи на разширяване на основната дейност свързана с покупката и доставката на стоки, а именно - търговия с природен газ.\nСтруктурен анализ по видове приходи\nВидове приходи\t2019 г. /хил.лв./\tОтн.дял %\t2018 г. /хил.лв./\tОтн.дял %\tИзменение/хил.лв./\t%\t\tОт продажба на стоки\t44 206\t76\t37 216\t67\t6 990\t19\t\tОт продажба на услуги\t12 134\t21\t13 954\t25\t(1 820)\t(13)\t\tДруги приходи\t57\t1\t148\t1\t(91)\t(61)\t\tПриходи от лихви\t1 101\t2\t3 910\t7\t(2 809)\t(72)\t\tОбщо: \t57 498\t100\t55 228\t100\t2 270\t4 \t\tПриходите на дружеството за 2019 г. съответстват на осчетоводените и отразени в аналитичната и синтетична отчетност и са съобразени с нормативната уредба. При отчитане и признаване на приходите са съблюдавани принципите за текущо начиславане и за съпоставимост на приходите с разходите.\nОбщо разходите за дейността на дружеството през 2019 г. възлизат на 55 712 хил. лв., в т.ч. разходи по икономически елементи - 54 527 хил.лв., финансови разходи 1 185 хил.лв.\nСтруктурен анализ по видове разходи\nВидове разходи\t2019 г. /хил.лв./\tОтн.дял %\t2018 г. /хил.лв./\tОтн.дял %\tИзменение /хил.лв./\t%\t\tМатериални разходи\t146\t1\t22\t1\t124\t563\t\tВъншни услуги\t11 146\t20\t12 426\t23\t(1 280)\t(10)\t\tАмортизации и обезценка\t755\t1\t3 637\t7\t(2 882)\t(79)\t\tРазходи за персонала\t1 170\t2\t1 104\t2\t66\t6\t\tСт/ст на продадени стоки\t41 213\t73\t34 358\t62\t6 855\t20\t\tДруги разходи\t97\t1\t1 812\t3\t(1 715)\t(95)\t\tРазходи за лихви\t1 185\t2\t1 166\t2\t19\t2\t\tОбщо:\t55 712\t100\t54 525\t100\t1 187\t2 \t\t\nС най-голям относителен дял в състава на разходите по икономически елементи са стойността на продадените стоки  -  73 %, следвани от разходите за външни услуги - 20 % и от разходите за персонала, в т.ч. за заплати и осигуровки - 2 %.\nРазходите са начислявани в момента на тяхното възникване, независимо от момента на плащанията, съобразно принципа за текущо начисляване. Разходооправдателните документи са оформени според изискванията на Закона за счетоводството.\nСъпоставени общо приходите с разходите, отчетената счетоводна печалба за 2019 г. е в размер на 1 786 хил.лв., колкото е отчетената печалба от обичайната дейност. След преобразуване на счетоводния финансов резултат за данъчни цели е начислен следващият се корпоративен данък, в резултат на което дружеството отчита за 2019 г. балансова печалба 1 595 хил.лв.\nНа база горните резултати, за 2019 г. рентабилността на нетните приходи от продажби възлиза на 0,03 или на 100 лв. нетни приходи е реализирана 3 лв. нетна печалба. Рентабилността на собствения капитал е 0.04, т.е на 100 лева. собствен капитал е отчетена 4 лв. печалба. Рентабилността на пасивите е 0.04, т.е на 100 лв. привлечен капитал е отчетена 4 лв. печалба. Рентабилността на реалните активи е 0,2 , т.е на 100 лв. реални активи е отчетена 2 лв. балансова печалба.\nЕфективността на разходите за 2019 г. възлиза на 1,03 или на 100 лв. разходи са отчетени 103 лв. приходи. Ефективността на приходите за 2019 г. възлиза на 0,97 или 100 лв. приходи са реализирани срещу извършени 97 лв. разходи.\n\nАктиви и пасиви\n\nОбщият размер на активите към 31.12.2019 година е в размер на 76 147 хил.лв. при 84 151 хил. лв. за предходната година. Дълготрайните активи по балансова стойност възлизат на 9 215  хил.лв. или 12 % от общите активи, а краткотрайните активи са в размер на 66 932 хил.лв. или- 88 %.\n\nСтруктурен анализ по видове активи\n\nВидове активи\t2019 г. /хил.лв./\tОтн.дял %\t2018 г. /хил.лв./\tОтн.дял %\tИзменение /хил.лв./\t%\t\tДълготрайни матер.активи\t1 840\t2\t2 019\t2\t(179)\t(9)\t\tДългосрочни фин.активи\t7 342\t9\t8 839\t9\t(1 497)\t(17)\t\tОтсрочени данъци\t33\t1\t61\t1\t (28)\t(46) \t\tМатериални запаси\t118\t1\t114\t1\t4\t4\t\tВземания\t63 292\t83\t72 963\t86\t(9 671)\t(13)\t\tПарични средства\t3 522\t4\t155\t1\t3 367\t2 172\t\tОбщо:\t76 147\t100\t84 151\t100\t(8 004)\t(10)\t\t\nПрез годината няма придобити дълготрайни активи , а само капитализираните разходи за придобиване на товарен автомобил «Ивеко» в размер на  9 хил.лв.\n\nПасивите на дружеството към  31.12.2019 година са в размер на 40 500 хил.лв. при 50 099 хил. лв. за предходната година. В състава на задълженията, с най-голям относителен дял са Другите задължения - 82 %, следвани от  Задължения към Доставчици и Клиенти- 6 785 хил.лв. или 17%.\n\n\n\nСтруктурен анализ по видове пасиви\n\nВидове задължения\t2019 г. /хил.лв./\tОтн.дял %\t2018 г. /хил.лв./\tОтн.дял %\tИзменение /хил.лв./\t%\t\tДоставчици и клиенти\t6 785\t17\t3 978\t8\t2 807\t71\t\tПерсонал\t219\t1\t178\t1\t41\t23\t\tБюджет\t347\t1\t170\t1\t177\t104\t\tДруги задължения\t33 149\t81\t45 773\t90\t(12 624)\t(28)\t\tОбщо:\t40 500\t100\t50 099\t100\t(9 599)\t(19)\t\t\nОбщата ликвидност за отчетния период е 2.32, т.е. с наличните краткотрайни активи към 31.12.2019 г. в размер на 66 932 хил.лв., включващи материалните запаси, краткосрочните вземания и паричните средства, дружеството покрива текущите си задължения към края на периода, възлизащи на 28 885 хил.лв. Бързата ликвидност е 2.31, което показва, че краткосрочните вземания и паричните средства на дружеството са са достатъчни за покриване на краткосрочните задължения. Незабавната ликвидност съответства на бързата ликвидност  поради липса на краткосрочни финансови активи.\nАбсолютната ликвидност е 0.12 или с наличните парични средства дружеството покрива 12 % от текущите задължения. \n\nСобствен капитал\n\nРегистрираният капитал на дружеството е 505 хил.лв., включващ 5050. бр. дялове с номинална стойност 100 лв.\n\nСтруктурен анализ по видове компоненти\n\nВидове \t2019 г. /хил.лв./\tОтн.дял %\t2018 г. /хил.лв./\tОтн.дял %\tИзменение /хил.лв./\t%\t\tОсновен капитал\t505\t1\t5\t1\t500\t10 000\t\tРезерви\t1 334\t4\t1 334\t4\t-\t-\t\tНеразпред.печалби/загуби\t32 213\t90\t32 083\t93\t130\t1\t\tТекуща печалба/загуба\t1 595\t5\t630\t2\t965\t153\t\tОбщо:\t35 647\t100\t34 052\t100\t1 595\t5\t\t\nКоефициент на финансова автономност за 2019 г. (0.88), т.е. при собствен капитал 35 647 хил.лв., привлечения капитал е 40 500 хил.лв.\nКоефициент на задлъжнялост за 2019 г. (1.14), т.е. на 100 лв. собствен капитал се пада 114 лв. привлечен.\n\n\n\nПерсонал\n\nХарактеристики\t2019 г.\t2018 г.\t\tФРЗ\t1 057 112.08 лв\t991 348.76 лв\t\tСредно-спъсъчен брой на персонала\t36 броя\t33 броя\t\tСредна РЗ\t29 364.22 лв\t30 040.87 лв\t\t\nВ резултат на горното може да се обобщи, че като цяло вътрешно-контролната среда в дружеството е на ниво, постигнато е ефективно разпределение на работата, техническото състояние на машините, оборудването, транспорта е на добро ниво, изпълнението на договорите е в определените рамки, не са допускани просрочия на задължения, плащанията към доставчиците са ритмични, клиентските вземания са текущи и са уредени в по-голяма част след датата на баланса. Като цяло резултатите от финансовия анализ на дейността на „ТИБИЕЛ\" ЕООД за 2019 г. са добри, имайки предвид съществуващите вътрешно-присъщи рискове в отрасъла, свързани със силно-конкурентна бизнес среда, лихвени, валутни и ценови рискове и други пазарни фактори. С оглед на това ръководството на дружеството следва политика на гъвкавост в договорните взаимоотношения с контрагентите, качество на услугите, поддържане на добро техническо състояние на машините и съоръженията, строг контрол върху паричните потоци с оглед кредитния и ликвидния риск, разумна ресурсна обезпеченост, в т.ч. финансова, трудова, както и развитие на дейността в други посоки - бъдещи инвестиции, маркетинг, реклама и др. с цел балансиране на рисковете.\nВ резултат на горното ръководството счита, че Дружеството е действащо предприятие и ще остане действащо, няма планове и намерения за преустановяване на дейността.\n\n2. РИСКОВЕ, ПРЕД КОИТО Е ИЗПРАВЕНО ДРУЖЕСТВОТО\n\nПри осъществяване на дейността си „ТИБИЕЛ\" ЕООД е изложено на определени рискове, които оказват въздействие върху неговите резултати.\n\n2.1. Систематични рискове\n2.1.1. Политически риск\nПолитическият риск отразява влиянието на политическия процес в страната, който от своя страна влияе върху възвращаемостта на инвестициите. Степента на политическия риск се асоциира с нестабилността и множеството промени на водената от правителството икономическа политика и като следствие от това с опасността от негативни промени в инвестиционния климат.\nНа база посоченото и познаването на политическата среда в страната към момента на изготвяне на настоящия доклад оценяваме политическия риск като: висок. \n2.1.2. Макроикономически рискове\n2.1.2.1. Валутен риск\nВалутният риск обобщава възможните негативни последствия върху възвращаемостта на инвестициите в страната, вследствие на промени във валутния курс. \nВъвеждането на еврото като разплащателна единица в Европейския съюз доведе до практически фиксиран обменен курс 1955.83 лв. за едно евро (респ. 1.95583 лв. за едно евро след деноминацията на лева, в сила от 05.07.1999 г.) Следователно валутният риск за базиран на еврото инвеститор е практически сведен до нула.\nНа база посоченото по-горе познаването на икономическата среда към момента на изготвяне на настоящия доклад оценяваме валутния риск като: нисък.\n2.1.2.2. Инфлационен риск\nИнфлацията в страната е важен фактор, касаещ реалната възвращаемост на инвестицията. \n                      Средногодишна инфлация\t\t\t2013 г.\t2014 г.\t2015 г.\t2016 г. \t2017  г.\t2018  г.\t2019  г.\t\t0.9%\t-1.4%\t-0.1%\t-0.8%\t2.1%\t2.8%\t 3.1%\t\t                                                                                                                                 \n              Източник: НСИ\nСлед няколкогодишен период на намаляваща  инфлация към момента наблюдаваме период на увеличение на инфлационните процеси., макар че има минимален спад през 2018 година., през 2019 година има отново покачване на инфлацията. Международните цени и натиска от страна на вътрешното потребление са причините за увеличение на инфлационните процеси и в България. \nНа база посоченото по-горе към момента на изготвяне на настоящия доклад оценяваме инфлационния  риск като:  среден.\n\n2.2. Несистематични (микроикономически) рискове\n\n2.2.1. Технологичен риск\nТехнологичният риск е производен от необходимите технологии за обслужване на дейността на дружеството и от скоростта, с която се развиват те. \nНа база използваните от дружеството ни технологии и познаването на технологичните тенденции на развитие на бранша, към момента на изготвяне на настоящия доклад оценяваме технологичния риск като:  нисък. \n\n2.2.2. Фирмен риск\nСвързан е с характера на основната дейност на дружеството, с технологията и организацията на дейността, както и с обезпечеността на дружеството с финансови ресурси; подкатегории на фирмения риск са: бизнес риск и финансов риск; основният фирмен риск е свързан със способността на дружеството да генерира приходи, а оттам и печалба. \nНа база посоченото по-горе и спецификата на дейността ни към момента на изготвяне на настоящия доклад оценяваме фирмения риск като: среден.\n\n2.2.3. Финансов риск\nФинансовият риск на дружеството е свързан с възможността от влошаване на събираемостта на вземанията, което би могло да доведе до затруднено финансово състояние. \nНа база посоченото по-горе и анализа на финансовото ни състояние, към момента на изготвяне на настоящия доклад оценяваме финансовия риск като: среден.\n \n2.2.4. Ликвиден риск\nНеспособността на дружеството да покрива насрещните си задължения е израз на ликвиден риск. Ликвидността зависи главно от наличието в дружеството на парични средства или на съответните им алтернативи. Другият основен фактор, който влияе силно  е свързан с привлечения капитал. Той се поддържа в оптимално равнище, като се контролира, както нивото на заемните средства, така и стойностите на задълженията към доставчиците и кредиторите на дружеството.\nДружеството управлява ликвидността на активите и пасивите си чрез анализ на структурата и динамиката им и прогнозиране на бъдещите входящи и изходящи парични потоци. \nНа база посоченото по-горе и анализа на задълженията на дружеството ни, както и съотношението между собствения ни и привлечен капитал към момента на изготвяне на настоящия доклад оценяваме ликвидния  риск като: среден. \n\n2.2.5. Ценови риск\nЦеновият риск е определен в две направления: по отношение на пазарната конюнктура и по отношение на вътрешнофирмените производствени разходи. Продажната цена е съобразена и с двата фактора, като се цели тя да покрива разходите на дружеството и да носи определено ниво на печалба. \nНа база посоченото по-горе, пазарната конюнктура, както и себестойността на произведената от нас продукция / нивото на вътрешнофирмените ни разходи и нивото на печалбата ни,  към момента на изготвяне на настоящия доклад оценяваме ценовия риск като:  среден. \n\n2.2.6. Риск свързан с паричния поток\nРискът, свързан с паричния поток разглежда преди всичко проблемите с наличните парични средства в дружеството. Тук главна роля играе договорната политика на дружеството, която е съобразена и  защитава фирмените финанси. Целта на дружеството е винаги да се намира в положителната стойност на ликвидността, т.е. да може да посреща текущите си задължения. \nНа база посоченото по-горе и анализа на входящите и изходящите ни парични потоци, към момента на изготвяне на настоящия доклад оценяваме риска, свързан с паричния поток като: нисък. \n\n2.2.7. Кредитен риск\nКредитният риск представлява рискът даден контрагент да не заплати задължението си към дружеството. Дружеството е изложено на този риск във връзка с различни финансови инструменти, като например  възникване на вземания от клиенти, депозиране на средства и други. \nИзлагането на дружеството на кредитен риск е ограничено до размера на балансовата стойност на финансовите активи, признати в края на отчетния период.\nЕкспозицията и анализа на кредитния риск за Дружеството са включени във финансовия отчет.\nНа база посоченото по-горе, към момента на изготвяне на настоящия доклад оценяваме кредитния риск като: среден. \n\n2.2.8. Инвестиционен риск\nИнвестиционният риск се предопределя в това, реалната доходност от направена инвестиция да се различава от предварително планираната такава. \nНа база посоченото по-горе и реализираните от нас инвестиционни мероприятия към момента на изготвяне на настоящия доклад оценяваме инвестиционния риск като: среден \n\n2.2.9. Регулативен риск\nРегулативният риск е свързан с вероятността да се понесат загуби в резултат на нарушения или неспазване на законовите и подзаконови нормативни актове или вътрешнодружествените документи, както и от загуби в резултат на интервенция на данъчните власти.  Този риск се отнася и за промени в нормативната база, свързани с опазването на околната среда, както и с вероятността дружеството да не бъде в състояние да изпълнява предписанията и изискванията на екологичното законодателство и компетентните органи, за което да му бъдат налагани съответните наказания. \nНа база посоченото по-горе и прилаганата от дружеството ни екологична политика и познаването на нормативната база, към момента на изготвяне на настоящия доклад оценяваме регулативния риск като:  нисък\n\n2.2.10. Рискове, свързани със стоки и пазарите\nТози риск се свързва с възможността на дружеството да закупува стока, за която няма пазар. \nВъв връзка с горното и изхождайки от изпълнението на продуктовата и пласментната ни политики, към момента на изготвяне на настоящия доклад оценяваме рисковете, свързани с продуктите и пазарите като: среден\n\n3.ВАЖНИ СЪБИТИЯ, НАСТАПИЛИ СЛЕД ДАТАТА, КЪМ КОЯТО Е СЪСТАВЕН ГОДИШНИЯ ФИНАНСОВ ОТЧЕТ\n\nСлед датата, към която е съставен годишния финансов отчет за 2019 г., няма настъпили важни събития, с изключение на извънредното положение, въведено в страната във връзка с пандемията от COVID-19, което представлява съществено некоригиращо събитие по смисъла на СС 10 - Събития, настъпили след датата на годишния финансов отчет. \nЕпидемията от коронавируса стартира от Китай в края на 2019 година и се разпространи бързо по целия свят. В България първите положителни проби бяха потвърдени на 8 март 2020 г. и впоследствие с Решение на Парламента на 13 март 2020 г. беше въведено извънредното положение, което доведе до нарушаване на нормалната социална и икономическа обстановка в страната и даде отражение на почти всички стопански субекти чрез въведените строги противоепидемични мерки и ограничения. Поради непредсказуемата динамика на процесите и събитията във връзка с COVID-19, ръководството,  полага усилия и предприема мерки и действия за справяне с извънредната ситуация и сътресенията в социалния и икономическия живот в страната.\nИмайки предвид настъпилата финансова криза, която вече оказва влияние и върху българската икономика, ръководството адаптира своята дейност към настоящата икономическа обстановка и се стреми да развива успешно бизнеса, смекчи последиците от кризата върху крайните резултати и финансовото състояние на дружеството.  \n\n\n4. ВЕРОЯТНО БЪДЕЩО РАЗВИТИЕ НА ДРУЖЕСТВОТО\n\nВ перспектива, очакваното бъдещо развитие на предприятието е свързано с продължаване и разширяване на дейността в областта на извършване на търговията с дизелово гориво и природен газ, запазване и затвърждаване мястото на дружеството на пазара, отстояване на завоюваните позиции и авторитет сред контрагенти и кредитори, предоставяне на качествени услуги, имайки предвид добрата техническа обезпеченост, както и добра обезпеченост с висококвалифициран персонал и съответно недопускане на текучество и особено важно - лоялност с партньори, персонал и институции - основен принцип на работа.\n\nПредвид засилващата се конкуренция, спецификата на дейността и рисковете, свързани с дейността - външни и вътрешни, ръководството счита, че сключването на дългосрочни договори със стабилни, платежоспособни и доказани инвеститори, договори, обвъзани със защитни клаузи и добре обезпечени като изпълнение от наша страна е защитен механизъм срещу пазарните рискове.\n\nДружеството разполага с неголям кръг от финансови инструменти, предимно парични средства, търговски вземания и задължения и получени банкови заеми в български левове.\nЗа целта ръководството на дружеството следи ритмичността на събиране на вземанията си от клиенти и другите постъпления от дейността, което гарантира достатъчна наличност от парични средства за посрещане на предстоящи плащания.\nСтратегия за пазарно развитие:\nЗадоволяване в максимална степен потребностите на основните потребителски сегменти;\nПредлагане на конкурентни цени;\nБизнес сътрудничество;\nПоддържане на пазарно лидерство.\n       \tСтратегия на вътрешно развитие:\nОптимизиране на оперативните разходи; \nУвеличаване производителността и рентабилността на труда;\nИзграждане на екип от високо квалифицирани и мотивирани специалисти;\nПоддържане на финансова стабилност, постигната чрез балансиран ръст на приходите.\n\nВ дружеството има разработени политики, свързани със стратегически и тактически маркетинг. В стратегическия маркетинг водещи са стоките, услугите и целевите групи, за които е предназначен. Тактическият маркетинг засяга цената, позиционирането и промоционалните дейности.\nСтратегически маркетинг\nПознаване на клиентите;\nПознаване в детайли характеристиките на предлаганите стоки и услуги;\nМониторинг на конкуренцията и конкурентните оферти.\nТактически маркетинг\nРеклама и промоции;\nОбхват и позициониране на продажбите;\nИнтернет маркетинг;\nЦенообразуване; \nДистрибуционна практика;\nУправление на връзките с клиенти.\nПласментна политика\nПреки канали за реализация;\nПрисъствие на потребителски и индустриален сегмент;\nПрисъствие на основните пазарни сегменти: търговски.\nДоговорна политика\nДългосрочно договаряне с клиенти;\nДългосрочно договаряне с доставчици;\nДоговори със стимули към постоянните клиенти;\nДоговори, обвързани със защитни клаузи.\nЦенова политика\nСледящи конкуренцията цени;\nИзползване на \"Пазарно-ориентиеран метод на ценообразуване\";\nПреференциални цени за контрагенти с дългосрочна договореност;\nСистема на отстъпки за количества;\nГъвкавост на разплащанията.\nКадрова политика\nПоддържане на оптимална структура на персонала;\nПринцип на съвместяване на длъжности;\nПоддържане на висока квалификация на наетите служители;\nПоддържане на коректни отношения с персонала и създаване на персонал, способен да работи за целите на дружеството.\nСоциална политика\nНасърчаване на социалния статус на работещите в дружеството; \nПодобряване условията на труд; \nСтимулираща система за производствения персонал;\nФирмени ценности и традиции.\nЕкологична политика\nПрилагане на мерки за техническо подобрение, осигуряващо съответствие с екологичното законодателство;\nПредотвратяване и намаляване на риска за човешкото здраве чрез създаване на безопасни условия на труд.\nИнвестиционна политика\nСтратегически хоризонт на инвестициите;\nМодернизиране и степен на обновяване на материалната база.\n\n\nПри очертаване на перспективите и насоките в бъдещото развитие на дружеството във всички случаи ръководството ще следва политики и процедури, които са в унисон с въведените в страната мерки и ограничения във връзка с пандемията от COVID-19 като проявява гъвкавост и преоценка на управленските стратегии, инвестиционната програма, фирмените политики, в т.ч. политиките, свързани с персонала с оглед оптимизация на разходите, непрекъсваемост на процесите, стабилитет на приходите, обслужване на задълженията и контрол върху ликвидността. В тази връзка ръководството на дружеството счита, че на този етап няма индикации за значително повлияване на принципа-предположение за действащо предприятие в резултат на пандемията от COVID-19. \n\n\n5. ДЕЙСТВИЯ В ОБЛАСТТА НА НАУЧНОИЗСЛЕДОВАТЕЛСКАТА И РАЗВОЙНАТА ДЕЙНОСТ\n\nДружеството не осъществява действия в областта на научно-изследователската и развойна дейност.\n\n6.  НАЛИЧИЕ НА КЛОНОВЕ НА ДРУЖЕСТВОТО\nДружеството няма клонове в страната и чужбина.\n\n\n7. ИЗПОЛЗВАНИТЕ ОТ ПРЕДПРИЯТИЕТО ФИНАНСОВИ ИНСТРУМЕНТИ\n\nДружеството не е използвало финансови инструменти през 2019 г. за хеджиране на рискове от промяна на валутни курсове, лихвени нива или парични потоци.\n\n\n02.04. 2020 г.                                                 РЪКОВОДИТЕЛ:   ....................................\nГр. Перник\t    \t\t\t\t\t\t                       ( Димитър Иванов )\n\n","Организация :\n\"ТИБИЕЛ\" ЕООД\nЕИК :\n106588084\nСедалище:\nгр. Перник\nСедалище и адрес на управление:\nгр.Перник\nОбслужваща банка:\nРъководител:\nДимитър Йорданов Иванов\nСъставител :\nЖана Милчова Гълъбова\nЗаверил одитор:\nЗа годината към:\n43830\nДата на съставяне:\n02.04.2020 г.\nДата заверка от одитор:\nДата на одобрение за публикуване:\nЗА ПО-ДОБРА СИГУРНОСТ КЛЕТКИТЕ В КОИТО ИМА ФОРМУЛИ СА ЗАЩИТЕНИ  С (Protect Sheet),  парола няма\nПРИ НЕОБХОДИМОСТ ДА ГИ ПРОМЕНИТЕ ИЛИ КОРИГИРАТЕ  ОТИДЕТЕ НА : Rewiew => Protect Sheet\nСЛЕД КОЕТО ВИ СЪВЕТВАМЕ ОТНОВО ДА ЗАЩИТИТЕ ФОРМУЛИТЕ : Rewiew =>Protect Sheet=> \"OK\"\n\nВНИМАНИЕ : файлът съдържа макроси за целта проверете в настройките на Excel (2007,2010) дали сте разрешили използването им.\n(File=> Options=>Trust Center=>Trust Center Settings=>Macro Settings=> Enable all macros )\nИ н ф о р м а ц и я i\nЗА ДА РАБОТИТЕ КОРЕКТНО С ФАЙЛА ИЗПОЛЗВАЙТЕ ВЕРСИИ НА  МАЙКРОСОФТ ОФИС :  2007, 2010 ИЛИ ПО-ВИСОКИ\nПРИ ПО-СТАРИТЕ ВЕРСИИ: 2003 И 97 ФАЙЛА ЩЕ ДАВА ГРЕШКИ В ИЗПЪЛНЕНИЕТО НА МАКРОСИТЕ\nФОРМИ СЪГЛАСНО СС 1\n1. Счетоводен баланс\n2. Отчет за приходите и разходите\nРезултатът се попълва автоматично в баланса\n3. ОПР едностранен\n4. Отчет за собствения капитал\n5. Отчет за паричните потоци\n6.Справка за дълготрайните активи\nПРИЛОЖЕНИЯ ЗА ОПОВЕСТЯВАНЕ\n7. Материални запаси\n8. Приложение разходи\n9. Приложение финансови разходи\n10. Приложение приходи\n11. Приложение финансови приходи\n12. Участия над 20%\n13. Приложение Персонал\n14. Приложение Персонал ІІ\n15. Приложения капитал\n16. Приложение Задължения\n17. Отсрочени данъци\n18. Приложение свързани лица - салда\n19. Приложение свързани лица - обеми\n20. Приложение Строителство\nСЧЕТОВОДЕН БАЛАНС\n\"ТИБИЕЛ\" ЕООД\nкъм 31.12.2019 г.\nАКТИВ\nПАСИВ\nРАЗДЕЛИ, ГРУПИ, СТАТИИ\nСума (хил.лв.)\nРАЗДЕЛИ, ГРУПИ, СТАТИИ\nСума (хил.лв.)\nТекуща година\nПредходна година\nТекуща година\nПредходна година\nа\n1\n2\nа\n1\n2\nЗаписан, но не внесен капитал\nA.\n1\nСобствен капитал\nА.\n1\nНетекущи (дълготрайни) активи\nI.\n1\nЗаписан капитал\n505\n5\nНематериални активи\nПремии от емисии\nПродукти от развойна дейност\nII.\n1\nРезерв от последващи оценки\n1334\n1334\nКонцесии, патенти, лицензии, търговски марки, програмни продукти и други подобни права и активи\nРезерви\nТърговска репутация\nЗаконови резерви\nПредоставени аванси и нематериални активи в процес на изграждане\nРезерв, свързан с изкупени собсвени акции\nОбщо за група  :\nРезерв съгласно учредителен  акт\nI.\n1\nДълготрайни материални активи\nДруги резерви\n1.\n1\nЗеми и сгради, в т. ч.:\n648\n648\nОбщо за група  :\nземи\nIII.\n1\nНатрупана печалба (загуба) от минали години, в т. ч.:\n-\n1\nсгради\n648\n648\n-\n1\nнеразпределена печалба\n32213\n32083\n2.\n1\nМашини, производствено оборудване и апаратура\n544\n699\nнепокрита загуба\n3.\n1\nСъоръжения и други\n291\n315\n\"\n1\nОбщо за група III. :\n32213\n32083\n4.\n1\nПредоставени аванси и дълготрайни материални активи в процес на изграждане\n357\n357\nIV.\n1\nТекуща печалба (загуба)\n1595\n630\n\"\n1\nОбщо за група I. :\n1840\n2019\n\"\n1\nОБЩО ЗА РАЗДЕЛ A. :\n35647\n34052\nII.\n1\nДългосрочни финансови активи\nПровизии и сходни задължения\nАкции и дялове в  предприятия от група\nПровизии за пенсии и други подобни задължения\nПредоставени заеми на предприятия от група\nПровизии за данъци, в т. ч.:\nАкции и дялове в асоциирани и смесени предприятия\nотсрочни данъци\nПредоставени заеми, свързани с асоциирани и смесени предприятия\nДруги провизии и сходни задължения\n1.\n1\nДългосрочни инвестиции\n307\n307\nОБЩО ЗА РАЗДЕЛ  :\n2.\n1\nДруги заеми\n7035\n8532\nБ.\n1\nЗадължения\nИзкупени собствени акции номинална стойност\nОблигационни заеми с отделно посочване на конвертируемите, в т. ч.:\n\"\n1\nОбщо за група II. :\n7342\n8839\nдо 1 година\nнад 1 година\nIII.\n1\nОтсрочени данъци\n33\n61\nЗадължения към финансови предприятия, в т. ч.:\n\"\n1\nОБЩО ЗА РАЗДЕЛ А. :\n9215\n10919\nдо 1 година\nБ.\n1\nТекущи (краткотрайни) активи\nнад 1 година\nI.\n1\nМатериални запаси\nПолучени аванси, в т. ч.:\n1.\n1\nСуровини и материали\n26\n27\nдо 1 година\nНезавършено производство\nнад 1 година\n2.\n1\nПродукция и стоки, в т. ч.:\n92\n87\n1.\n1\nЗадължения към доставчици, в т. ч.:\n6785\n3978\nпродукция\n-\n1\nдо 1 година\n6785\n3978\n-\n1\nстоки\n92\n87\nнад 1 година\nПредоставени аванси\nЗадължения по полици, в т. ч.:\n\"\n1\nОбщо за група I. :\n118\n114\nдо 1 година\nII.\n1\nВземания\nнад 1 година\n1.\n1\nВземания от клиенти и доставчици, в т. ч.:\n24204\n9978\nЗадължения към предприятия от група, в т. ч.:\nнад 1 година\nдо 1 година\nВземания от предприятия от група, в т. ч.:\nнад 1 година\nнад 1 година\nЗадължения, свързани с асоциирани и смесени предприятия, в т. ч.:\nВземания, свързани с асоциирани и смесени предприятия, в т. ч.:\nдо 1 година\nнад 1 година\nнад 1 година\nДруги задължения, в т.ч.:\n2.\n1\nДруги вземания, в т. ч.:\n39088\n62985\n2.\n1\nДруги задължения, в. т. ч.:\n33715\n46121\n21534\n25102\n-\n1\nнад 1 година\n9894\n10016\n-\n1\nдо 1 година\n22100\n25450\n11615\n20671\n\"\n1\nОбщо за група II. :\n63292\n72963\n-\n1\nнад 1 година\n11615\n20671\nИнвестиции\n-\n1\nкъм персонала, в т.ч.:\n184\n147\nАкции и дяловев предприятия от група\n-\n1\nдо 1 година\n184\n147\nИзкупени собствени акции номинална стойност\nнад 1 година\nДруги инвестиции\n-\n1\nосигурителни задължения, в т. ч.:\n35\n31\nОбщо за група  :\n-\n1\nдо 1 година\n35\n31\nIII.\n1\nПарични средства, в т. ч.:\nнад 1 година\n-\n1\nв брой\n11\n3\n-\n1\nданъчни задължения, в т. ч.:\n347\n170\n-\n1\nв безсрочни сметки (депозити)\n3511\n152\n-\n1\nдо 1 година\n347\n170\n\"\n1\nОбщо за група III. :\n3522\n155\nнад 1 година\n\"\n1\nОБЩО ЗА РАЗДЕЛ Б. :\n66932\n73232\n\"\n1\nОБЩО ЗА РАЗДЕЛ Б., в т.ч. :\n40500\n50099\n-\n1\nдо 1 година\n28885\n29428\n-\n1\nнад 1 година\n11615\n20671\nРазходи за бъдещи периоди\nФинансирания и приходи за бъдещи периоди, в т. ч.:\nфинансирания\nприходи за бъдещи периоди\nСУМА НА АКТИВА\n76147\n84151\nСУМА НА ПАСИВА\n76147\n84151\nДата на съставяне: 02.04.2020 г.\nгр. Перник\nРъководител: ……………………………..\nДимитър Йорданов Иванов\nСъставител: ………………………………..\nЖана Милчова Гълъбова\nЗА ПО-ДОБРА СИГУРНОСТ КЛЕТКИТЕ В КОИТО ИМА ФОРМУЛИ СА ЗАЩИТЕНИ  С (Protect Sheet),  - Няма парола  !\nПРИ НЕОБХОДИМОСТ ДА ГИ ПРОМЕНИТЕ ИЛИ КОРИГИРАТЕ  ОТИДЕТЕ НА : Rewiew => Protect Sheet\nСЛЕД КОЕТО ВИ СЪВЕТВАМЕ ОТНОВО ДА ЗАЩИТИТЕ ФОРМУЛИТЕ : Rewiew =>Protect Sheet=> \"OK\"\nОбратно към Съдържание\nО Т Ч Е Т\nЗА ПРИХОДИТЕ И РАЗХОДИТЕ\n\"ТИБИЕЛ\" ЕООД\nза 2019 г.\n1\nНаименование  на разходите\nСума /хил.лв/\n1\nНаименование  на приходите\nСума /хил.лв/\n1\nтекуща година\nпредходна година\n1\nтекуща година\nпредходна година\n1\n1\n1\n1\n2\n3\n1\n1\n2\n3\nA.\nРАЗХОДИ\nБ.\nПРИХОДИ\nНамаление на запасите от продукция и незавършено производство\n1\n1\nНетни приходи от продажби в т.ч.:\n56340\n51170\n1\n1\nРазходи за суровини, материали и външни услуги в т.ч.:\n11292\n12448\nпродукция\na)\n1\nсуровини и материали\n146\n22\na)\n1\nстоки\n44206\n37216\nб)\n1\nвъншни услуги\n11146\n12426\nб)\n1\nуслуги\n12134\n13954\n2\n1\nРазходи за персонала, в т.ч.:\n1170\n1104\nУвеличение на запасите от продукция и незавършено производство\na)\n1\nразходи за възнаграждения\n1057\n991\nРазходи за придобиване на активи по стопански начин\nб)\n1\nразходи за осигуровки, в т.ч.:\n113\n113\n2\n1\nДруги приходи, в т.ч.:\n57\n148\n-\n1\nосигуровки свързани с пенсии\n63\n60\nприходи от финасирания\n3\n1\nРазходи за амортизация и обезценка, в т.ч.:\n755\n3637\n\"\n1\nОбщо приходи от оперативната дейност\n56397\n51318\na)\n1\nразходи за амортизация и обезценка на дълготрайни материални и нематериални активи, в т.ч.:\n187\n359\nПриходи от участия в дъщерни, асоциирани и смесени предприятия, в т.ч.:\n-\n1\nразходи за амортизация\n187\n359\nприходи от участия в предприятия от група\nразходи от обезценка\nПриходи от други инвестиции, заеми, признати като нетекущи (дългосрочни) активи, в т.ч.:\na)\n1\nразходи от обезценка на текущи (краткотрайни) активи\n568\n3278\nприходи от участия в предприятия от група\nДруги разходи, в т.ч.:\n4\n1\nДруги разходи, в т.ч.:\n41310\n36170\n3\n1\nДруги лихви и финансови приходи, в т.ч.:\n1101\n3910\nтекуща година\nпредходна година\na)\n1\nбалансова стойност на продадени активи\n41213\n34358\nприходи от предприятия от група\n97\n1812\nпровизии\nположителни разлики от операции с финансови инструменти\n\"\n1\nОбщо разходи за оперативната дейност\n54527\n53359\nположителни разлики от промяна на валутни курсове\n5\n1\nРазходи от обезценка на финансови активи, включително инвестициите, признати като текущи (краткосрочни) активи, в т.ч:\n2\n\"\n1\nОбщо финансови приходи\n1101\n3910\n-\n1\nотрицателни разлики от промяна на валутни курсове\n2\n6\n1\nРазходи за лихви и други финансови разходи, в т.ч.:\n1183\n1166\nразходи, свързани с предприятия от група\nотрицателни разлики от операции с финансови активи\n\"\n1\nОбщо финансови разходи\n1185\n1166\n\"\n1\nОбщо приходи от обичайната дейност\n57498\n55228\n\"\n1\nОбщо разходи за обичайната дейност\n55712\n54525\nЗагуба от обичайната дейност\n7\n1\nПечалба от обичайната дейност\n1786\n703\nИзвънредни приходи\nИзвънредни  разходи\n\"\n1\nОбщо приходи\n57498\n55228\n\"\n1\nОбщо разходи\n55712\n54525\nСчетоводна загуба (общо приходи – общо разходи)\n8\n1\nСчетоводна печалба (общо приходи – общо разходи)\n1786\n703\nОбщо приходи\n9\n1\nРазходи за данъци\n163\n75\n+ 9\n10\n1\nИзменение в отсрочените данъци\n28\n-2\n1\n+ 10\nот раздел А\n11\n1\nПечалба\n1595\n630\nЗагуба ( + 9 + 10 от раздел А)\n1\n+ 11\n1\nВсичко (общо разходи )  + 9 + 10 + 11\n57498\n55228\n1\nВсичко (Общо приходи )\n57498\n55228\n2\nДата на съставяне: 02.04.2020 г.\nгр. Перник\nРъководител: ……………………………..\nДимитър Йорданов Иванов\nСъставител: ………………………………..\nЖана Милчова Гълъбова\nЗА ПО-ДОБРА СИГУРНОСТ КЛЕТКИТЕ В КОИТО ИМА ФОРМУЛИ СА ЗАЩИТЕНИ  С (Protect Sheet),  - Няма парола  !\nПРИ НЕОБХОДИМОСТ ДА ГИ ПРОМЕНИТЕ ИЛИ КОРИГИРАТЕ  ОТИДЕТЕ НА : Rewiew => Protect Sheet\nСЛЕД КОЕТО ВИ СЪВЕТВАМЕ ОТНОВО ДА ЗАЩИТИТЕ ФОРМУЛИТЕ : Rewiew =>Protect Sheet=> \"OK\"\nОбратно към Съдържание\nОТЧЕТ\nЗА ПАРИЧНИТЕ ПОТОЦИ\n\"ТИБИЕЛ\" ЕООД\nза 2019 г.\nНаименование на паричните потоци\nТекущ период\nПредходен период\nПостъпления\nПлащания\nНетен поток\nПостъпления\nПлащания\nНетен поток\nа\n1\n2\n3\n4\n5\n6\nА.\nПарични потоци от основна дейност\n1\n1\nПарични потоци, свързани с търговски контрагенти\n57476\n67195\n-9719\n22281\n45587\n-23306\nПарични потоци, свързани с краткосрочни финансови активи, държани за търговски цели\n2\n1\nПарични потоци, свързани с трудови възнаграждения\n1136\n-1136\n1171\n-1171\nПарични потоци, свързани с лихви, комисионни, дивиденти и други подобни\n3\n1\nПарични потоци от положителни и отрицателни валутни курсови разлики\n2\n-2\n4\n1\nПлатени и възстановени данъци върху печалбата\n33\n-33\n86\n-86\nПлащания при разпределения на печалби\n5\n1\nДруги парични потоци от основна дейност\n1248\n-1248\n936\n-936\n'\nВсичко парични потоци от основна дейност (А)\n57476\n69614\n-12138\n22281\n47780\n-25499\nБ.\nПарични потоци от инвестиционна дейност\n1\n1\nПарични потоци, свързани с дълготрайни активи\n42\n5\n37\nПарични потоци, свързани с краткосрочни финансови активи\nПарични потоци, свързани с лихви, комисионни, дивиденти и други подобни\nПарични потоци от бизнескомбинации - придобивания\nПарични потоци от положителни и отрицателни валутни курсови разлики\nДруги парични потоци от инвестиционна дейност\n\"\nВсичко парични потоци от инвестиционна дейност (Б)\n42\n5\n37\nВ.\nПарични потоци от финансова дейност\nПарични потоци от емитиране и обратно придобиване на ценни книжа\nПарични потоци от допълнителни вноски и връщането им на собствениците\n1\n1\nПарични потоци, свързани с получени или предоставени заеми\n30171\n14375\n15796\n52562\n27377\n25185\n2\n1\nПарични потоци от лихви, комисионни, дивиденти и други подобни\n15\n306\n-291\n251\n76\n175\nПлащания на задължения по лизингови договори\nПарични потоци от положителни и отрицателни валутни курсови разлики\nДруги парични потоци от финансова дейност\n\"\nВсичко парични потоци от финансова дейност (В)\n30186\n14681\n15505\n52813\n27453\n25360\nГ.\nИзменение на паричните средства през периода (А+Б+В)\n87662\n84295\n3367\n75136\n75238\n-102\nД.\nПарични средства в началото на периода\n155\n257\nЕ.\nПарични средства в края на периода\n3522\n155\nДата на съставяне: 02.04.2020 г.\nгр. Перник\nРъководител: ……………………………..\nДимитър Йорданов Иванов\nСъставител: ………………………………..\nЖана Милчова Гълъбова\nЗА ПО-ДОБРА СИГУРНОСТ КЛЕТКИТЕ В КОИТО ИМА ФОРМУЛИ СА ЗАЩИТЕНИ  С (Protect Sheet),  - Няма парола  !\nПРИ НЕОБХОДИМОСТ ДА ГИ ПРОМЕНИТЕ ИЛИ КОРИГИРАТЕ  ОТИДЕТЕ НА : Rewiew => Protect Sheet\nСЛЕД КОЕТО ВИ СЪВЕТВАМЕ ОТНОВО ДА ЗАЩИТИТЕ ФОРМУЛИТЕ : Rewiew =>Protect Sheet=> \"OK\"\nОбратно към Съдържание\nОТЧЕТ\nЗА СОБСТВЕНИЯ КАПИТАЛ\n\"ТИБИЕЛ\" ЕООД\nза 2019 г.\n(Хил.лв)\nПоказатели\nЗаписан капитал\nПремии от емисии\nРезерв от последващи оценки\nЗаконови\nрезерви\nРезерв, свързан с изкупени собствени акции\nРезерв, съгласно учредителен акт\nДруги резерви\nНеразпределена печалба\nНепокрита загуба\nТекуща печалба/загуба\nОбщо собствен капитал\n'\na\n1\n2\n3\n4\n5\n1\n1\nСалдо в началото на отчетния период\n5\n1334\n32083\n630\n34052\nПромени в счетоводната политика\nГрешки\n2\n1\nСалдо след промени в счетоводната политика и грешки\n5\n1334\n32083\n630\n34052\nИзменение за сметка на собствениците, в т.ч.:\n500\n-500\n2.1\n1\n- увеличение\n500\n-500\n- намаление\n3\n1\nФинансов резултат от текущия период\n1595\n1595\n4\n1\nРазпределние на печалба в т.ч.:\n630\n-630\n- за дивиденти\nПокриване на загуба\nПоследващи оценки на активи и пасиви\n- увеличения\n- намаления\nДруги изменения в собствения капитал\n5\n1\nСалдо към края на отчетния период\n505\n1334\n32213\n1595\n35647\nПромени от преводи на годишни финансови отчети на предприятия в чужбина\n6\n1\nСобствен капитал към края на отчетния период\n505\n1334\n32213\n1595\n35647\n1\n1\n1\n1\n1\nДата на съставяне: 02.04.2020 г.\n1\n2\n3\n4\n5\nгр. Перник\nРъководител: ……………………………..\nДимитър Йорданов Иванов\nСъставител: ………………………………..\nЖана Милчова Гълъбова\nЗА ПО-ДОБРА СИГУРНОСТ КЛЕТКИТЕ В КОИТО ИМА ФОРМУЛИ СА ЗАЩИТЕНИ  С (Protect Sheet),  - Няма парола  !\nПРИ НЕОБХОДИМОСТ ДА ГИ ПРОМЕНИТЕ ИЛИ КОРИГИРАТЕ  ОТИДЕТЕ НА : Rewiew => Protect Sheet\nСЛЕД КОЕТО ВИ СЪВЕТВАМЕ ОТНОВО ДА ЗАЩИТИТЕ ФОРМУЛИТЕ : Rewiew =>Protect Sheet=> \"OK\"\nПРОВЕРКА ЗА НАЛИЧИЕ НА ОБСТОЯТЕЛСТВА ЗА ОПОВЕСТЯВАНЕ\nкъм 31.12.2019 г.\nДА\n\"ТИБИЕЛ\" ЕООД\nНЕ\n(работна таблица)\n№\nНАИМЕНОВАНИЕ НА ПРИЛОЖИМИТЕ СТАНДАРТИ \nИ \nИЗИСКВАНИЯ ЗА ОПОВЕСТЯВАНЕ\nНАЛИЧИЕ \nНА\nОБСТОЯТЕЛСТВА ЗА ОПОВЕСТЯВАНЕ\nНЕОБХОДИМО Е ОПОВЕСТЯВАНЕТО НА СЛЕДНАТА ИНФОРМАЦИЯ\nПРЕПРАТКА\n№\n\"\nСС 1\nПредставяне на финансови отчети\nДА\nПредставяне на финансови отчети\n1\n\"\n1\nОповестяване за приложими счетоводни стандарти\nДА\nОповестяване за приложими счетоводни стандарти\n1\n\"\n2\nОповестяване на отклонения от приложимите счетоводни стандарти\nДА\nОповестяване на отклонения от приложимите счетоводни стандарти\n1\n\"\n3\nОповестяване за наличие на несравнима информация от предходен период\nДА\nОповестяване за наличие на несравнима информация от предходен период\n1\n\"\n4\nОповестяване при използване на по-голям отчетен период от една година\nДА\nОповестяване при използване на по-голям отчетен период от една година\n1\n\"\n5\nОповестяване на факти и обстоятелства относно учредяването (за учредени през отчетния период \nдружества)\nДА\nОповестяване на факти и обстоятелства относно учредяването (за учредени през отчетния период \nдружества)\n1\n\"\n6\nОповестяване на счетоводна политика (базите за оценяване)\nДА\nОповестяване на счетоводна политика (базите за оценяване)\n1\n\"\n7\nметодите за оценка на представените във финансовия отчет активи, пасиви, собствен капитал, приходи и разходи, както и методите за изчисляване на загубите от обезценка\nДА\nметодите за оценка на представените във финансовия отчет активи, пасиви, собствен капитал, приходи и разходи, както и методите за изчисляване на загубите от обезценка\n1\n\"\n8\nизмененията в нетекущите (дълготрайните) активи чрез изготвяне на справка съгласно приложение № 5 (не е зад. за малки предприятия)\nДА\nизмененията в нетекущите (дълготрайните) активи чрез изготвяне на справка съгласно приложение № 5 (не е зад. за малки предприятия)\n1\n\"\n9\nсумите на oтчетените разходи, които не са платени към датата на финансовия отчет, в случай \nче са значителни (не е зад. за малки предприятия)\nДА\nсумите на oтчетените разходи, които не са платени към датата на финансовия отчет, в случай \nче са значителни (не е зад. за малки предприятия)\n1\n\"\n10\nсумите на oтчетените приходи, които не са получени към датата на финансовия отчет, \nв случай че са значителни (не е зад. за малки предприятие)\nДА\nсумите на oтчетените приходи, които не са получени към датата на финансовия отчет, \nв случай че са значителни (не е зад. за малки предприятие)\n1\n\"\n11\nвалутният курс, използван за преизчисляване в отчетната валута на паричните позиции в чуждестранна валута\nДА\nвалутният курс, използван за преизчисляване в отчетната валута на паричните позиции в чуждестранна валута\n1\n\"\n12\nза предприятията, в които отчитащото се предприятие притежава 20 на сто или повече от капитала им, с изключение на тези, които са несъществени за целите на вярното и честно представяне, се посочва следната информация отделно за всяко предприятие: \nаа) наименованието и седалището на предприятието; \nбб) притежаваният дял от капитала на предприятието; \nвв) собственият капитал и печалбата или загубата на предприятието за последния отчетен период, за който е налице приет годишен финансов отчет; тази информация не се оповестява от предприятие майка по отношение на дъщерните му предприятия, включени в консолидация;\nДА\nза предприятията, в които отчитащото се предприятие притежава 20 на сто или повече от капитала им, с изключение на тези, които са несъществени за целите на вярното и честно представяне, се посочва следната информация отделно за всяко предприятие: \nаа) наименованието и седалището на предприятието; \nбб) притежаваният дял от капитала на предприятието; \nвв) собственият капитал и печалбата или загубата на предприятието за последния отчетен период, за който е налице приет годишен финансов отчет; тази информация не се оповестява от предприятие майка по отношение на дъщерните му предприятия, включени в консолидация;\n1\n\"\n13\nза предприятията, в които отчитащото се предприятие е неограничено отговорен съдружник, се посочва наименованието, седалището и правната им форма;\nДА\nза предприятията, в които отчитащото се предприятие е неограничено отговорен съдружник, се посочва наименованието, седалището и правната им форма;\n1\n\"\n14\nиздадените от предприятието ценни книжа, включително конвертируеми облигации и аналогични ценни книжа или права, с посочване на техния брой и правата, свързани с тях; и) условните задължения, свързани със: \nаа) пенсии; \nбб) предприятия от група, в която отчитащото се предприятие е включено\n(не е зад. за малки предприятия)\nДА\nиздадените от предприятието ценни книжа, включително конвертируеми облигации и аналогични ценни книжа или права, с посочване на техния брой и правата, свързани с тях; и) условните задължения, свързани със: \nаа) пенсии; \nбб) предприятия от група, в която отчитащото се предприятие е включено\n(не е зад. за малки предприятия)\n1\n\"\n15\nсредносписъчният брой на персонала по категории; когато отчетът за приходите \nи разходите е представен в едностранна форма, се оповестяват и разходите за персонала с отделно посочване на: \nаа) разходите за възнаграждения; \nбб) разходите за осигуровки, като отделно се оповестяват осигуровките, свързани с пенсии\n(не е зад. за малки предприятия)\nДА\nсредносписъчният брой на персонала по категории; когато отчетът за приходите \nи разходите е представен в едностранна форма, се оповестяват и разходите за персонала с отделно посочване на: \nаа) разходите за възнаграждения; \nбб) разходите за осигуровки, като отделно се оповестяват осигуровките, свързани с пенсии\n(не е зад. за малки предприятия)\n1\n\"\n16\nразмерът на възнагражденията, изплатени през отчетния период на административния персонал и \nчленовете на органите на управление във връзка с функциите им, и всички задължения, възникнали или поети по отношение на пенсиите на бивши членове на тези органи, като се посочва общата сума за всяка категория; тази информация не се оповестява, ако това ще доведе до установяване възнаграждението на конкретно лице (не е зад. за малки предприятия)\nДА\nразмерът на възнагражденията, изплатени през отчетния период на административния персонал и \nчленовете на органите на управление във връзка с функциите им, и всички задължения, възникнали или поети по отношение на пенсиите на бивши членове на тези органи, като се посочва общата сума за всяка категория; тази информация не се оповестява, ако това ще доведе до установяване възнаграждението на конкретно лице (не е зад. за малки предприятия)\n1\n\"\n17\nразмерът на предоставените аванси и кредити на административния персонал и членовете на органите на управление, като се посочват лихвеният процент, основните условия и върнатите суми, както и задълженията, поети в полза на тези лица чрез всякакъв вид гаранции, с посочване на общата сума за всяка категория\nДА\nразмерът на предоставените аванси и кредити на административния персонал и членовете на органите на управление, като се посочват лихвеният процент, основните условия и върнатите суми, както и задълженията, поети в полза на тези лица чрез всякакъв вид гаранции, с посочване на общата сума за всяка категория\n1\n\"\n18\nхарактерът и стопанската цел на договореностите на предприятието с други лица, които не са \nпредставени в счетоводния баланс, при условие че рисковете или изгодите от такива договорености са съществени и доколкото оповестяването на тези рискове или изгоди е необходимо за оценяване финансовото състояние на предприятието, като например: договорености за споделяне на риска и на изгодите, произтичащи от факторинг, продажба с уговорка за обратно изкупуване, продажба на консигнация, продажба с предварително плащане на цената и други подобни (не е зад. за малки предприятия)\nДА\nхарактерът и стопанската цел на договореностите на предприятието с други лица, които не са \nпредставени в счетоводния баланс, при условие че рисковете или изгодите от такива договорености са съществени и доколкото оповестяването на тези рискове или изгоди е необходимо за оценяване финансовото състояние на предприятието, като например: договорености за споделяне на риска и на изгодите, произтичащи от факторинг, продажба с уговорка за обратно изкупуване, продажба на консигнация, продажба с предварително плащане на цената и други подобни (не е зад. за малки предприятия)\n1\n\"\n19\nследната информация, когато отчитащото се предприятие е предприятие от група: \nаа) наименованието и седалището на предприятието майка; \nбб) наименованието и седалището на предприятието, което съставя консолидиран финансов отчет за най-голямата група от предприятия, в която се включва отчитащото се предприятие; \nвв) мястото, където могат да бъдат получени копия от консолидираните финансови отчети на предприятията по букви \"аа\" и \"бб\";\nДА\nследната информация, когато отчитащото се предприятие е предприятие от група: \nаа) наименованието и седалището на предприятието майка; \nбб) наименованието и седалището на предприятието, което съставя консолидиран финансов отчет за най-голямата група от предприятия, в която се включва отчитащото се предприятие; \nвв) мястото, където могат да бъдат получени копия от консолидираните финансови отчети на предприятията по букви \"аа\" и \"бб\";\n1\n\"\n20\nброят и номиналната стойност за всеки клас акции, когато има повече от един клас акции\nДА\nброят и номиналната стойност за всеки клас акции, когато има повече от един клас акции\n1\n\"\n21\nброят и номиналната стойност на записаните акции/дялове през отчетния период\nДА\nброят и номиналната стойност на записаните акции/дялове през отчетния период\n1\n\"\n22\nсумата на задълженията в счетоводния баланс, които стават дължими и изискуеми след повече от\n5 години; информацията се посочва общо за раздел \"Задължения\" и поотделно за всяка статия от него (не е зад. за малки предприятия)\nДА\nсумата на задълженията в счетоводния баланс, които стават дължими и изискуеми след повече от\n5 години; информацията се посочва общо за раздел \"Задължения\" и поотделно за всяка статия от него (не е зад. за малки предприятия)\n1\n\"\n23\nсумата на задълженията в счетоводния баланс, за които са предоставени обезпечения, с описание на\nестеството и формата на обезпечението; информацията се посочва общо за раздел \"Задължения\" и поотделно за всяка статия от него (не е зад. за малки предприятия)\nДА\nсумата на задълженията в счетоводния баланс, за които са предоставени обезпечения, с описание на\nестеството и формата на обезпечението; информацията се посочва общо за раздел \"Задължения\" и поотделно за всяка статия от него (не е зад. за малки предприятия)\n1\n\"\n24\nКогато финансовият отчет на предприятието е изготвен в съответствие с принципа на действащо предприятие, но на управляващия орган са известни данни, които водят до несигурност относно възможността предприятието да продължи своята дейност, тези данни се оповестяват в приложението\nДА\nКогато финансовият отчет на предприятието е изготвен в съответствие с принципа на действащо предприятие, но на управляващия орган са известни данни, които водят до несигурност относно възможността предприятието да продължи своята дейност, тези данни се оповестяват в приложението\n1\n\"\n25\nМАЛКИ ПРЕДПРИЯТИЯ - оповестяват общия размер на задълженията, които\nстават дължими и изискуеми след повече от 5 години, и размера на\nзадълженията, за които са предоставени обезпечения, с описание на естеството\nи формата на обезпечението\nДА\nМАЛКИ ПРЕДПРИЯТИЯ - оповестяват общия размер на задълженията, които\nстават дължими и изискуеми след повече от 5 години, и размера на\nзадълженията, за които са предоставени обезпечения, с описание на естеството\nи формата на обезпечението\n1\n\"\n26\nМАЛКИ ПРЕДПРИЯТИЯ -  оповестяват следната информация в случаите на\nпридобиване на собствени акции:\nа) причината за придобиването;\nб) броя и номиналната стойност на придобитите и прехвърлените собствени\nакции през отчетния период, както и частта от записания капитал, която те\nпредставляват;\nв) насрещната престация при придобиване или прехвърляне на собствени\nакции, когато то е възмездно;\nг) броя и номиналната стойност на притежаваните собствени акции, както\nи дела, който те представляват в записания капитал\nДА\nМАЛКИ ПРЕДПРИЯТИЯ -  оповестяват следната информация в случаите на\nпридобиване на собствени акции:\nа) причината за придобиването;\nб) броя и номиналната стойност на придобитите и прехвърлените собствени\nакции през отчетния период, както и частта от записания капитал, която те\nпредставляват;\nв) насрещната престация при придобиване или прехвърляне на собствени\nакции, когато то е възмездно;\nг) броя и номиналната стойност на притежаваните собствени акции, както\nи дела, който те представляват в записания капитал\n1\n\"\nСС 2\nСтоково-материални запаси\nДА\nСтоково-материални запаси\n1\n\"\n1\nсчетоводната политика за оценката на стоково-материалните запаси при тяхното отписване,\n включително приложените методи;\nДА\nсчетоводната политика за оценката на стоково-материалните запаси при тяхното отписване,\n включително приложените методи;\nразмерът на намалението на отчетната стойност на стоково-материалните запаси до нетната реализируема стойност, отчетено като текущ разход; д\n1\n\"\n2\nвъзприетата база за разпределение на постоянните общопроизводствени разходи;\nДА\nвъзприетата база за разпределение на постоянните общопроизводствени разходи;\n1\n\"\n3\nотчетната стойност на стоково-материалните запаси, представени по нетна реализируема стойност;\nДА\nотчетната стойност на стоково-материалните запаси, представени по нетна реализируема стойност;\n1\n\"\n4\nстойността на всяко възстановено намаление на отчетната стойност на стоково-материалните запаси, която се признава като текущ приход;\nДА\nстойността на всяко възстановено намаление на отчетната стойност на стоково-материалните запаси, която се признава като текущ приход;\n1\n\"\n5\nобстоятелствата, които са довели до намаление на отчетната стойност на стоково-материалните\n запаси до нетната реализируема или до възстановяване на направеното вече намаление;\nДА\nобстоятелствата, които са довели до намаление на отчетната стойност на стоково-материалните\n запаси до нетната реализируема или до възстановяване на направеното вече намаление;\n1\n\"\n6\nразликата между балансовата и пазарната стойност на стоково- материалните запаси към \nдатата на финансовия отчет, когато тази разлика е съществена - оповестяването е по категории стоково-материални запаси за всеки конкретен вид. Малките предприятия могат да не оповестяват тази разлика.\nДА\nразликата между балансовата и пазарната стойност на стоково- материалните запаси към \nдатата на финансовия отчет, когато тази разлика е съществена - оповестяването е по категории стоково-материални запаси за всеки конкретен вид. Малките предприятия могат да не оповестяват тази разлика.\n1\n\"\n7\nотчетната стойност на стоково-материалните запаси, които са дадени в залог за обезпечаване на пасиви.\nДА\nотчетната стойност на стоково-материалните запаси, които са дадени в залог за обезпечаване на пасиви.\n1\n\"\nСС 4\nОтчитане на амортизациите\nДА\nОтчитане на амортизациите\n1\n\"\n1\nвъзприетите методи на амортизация за отделните групи активи\nДА\nвъзприетите методи на амортизация за отделните групи активи\n1\n\"\n2\nобосновка за промяна в методите на амортизация, ако такава е извършена\nДА\nобосновка за промяна в методите на амортизация, ако такава е извършена\n1\n\"\nСС 7\nОтчети за парични потоци\nДА\nОтчети за парични потоци\n1\n\"\n1\nразмера на държаните от предприятието парични средства, които не са на разположение за \nползване от ръководството\nДА\nразмера на държаните от предприятието парични средства, които не са на разположение за \nползване от ръководството\n1\n\"\n2\nкомпонентите на паричните наличности и паричните еквиваленти, както и начина им на представяне\n в статиите на счетоводния баланс\nДА\nкомпонентите на паричните наличности и паричните еквиваленти, както и начина им на представяне\n в статиите на счетоводния баланс\n1\n\"\nСС 8\nНетни печалби или загуби за периода, \nфундаментални грешки и промени в счетоводната политика\nДА\nНетни печалби или загуби за периода, \nфундаментални грешки и промени в счетоводната политика\n1\n\"\n1\nПри промяни в приблизителните счетоводни стойности\nДА\nПри промяни в приблизителните счетоводни стойности\n1\n\"\nоповестяване на естеството и размера на промяната на приблизителната счетоводна стойност, която оказва значителен ефект през текущия период или се очаква да окаже значителен ефект през бъдещи периоди\nДА\nоповестяване на естеството и размера на промяната на приблизителната счетоводна стойност, която оказва значителен ефект през текущия период или се очаква да окаже значителен ефект през бъдещи периоди\n1\n\"\n2\nПри промяна на счетоводната политика :\nДА\nПри промяна на счетоводната политика :\n1\n\"\nа) причината за промяната; \nб) сумата на корекцията за текущия и за предходния период; \nв) сумата на корекцията, отнасящата се за периоди, предхождащи периода, включен в сравнителната информация; г) фактът, че сравнителната информация е била преизчислена или че това е практически неизпълнимо\nДА\nа) причината за промяната; \nб) сумата на корекцията за текущия и за предходния период; \nв) сумата на корекцията, отнасящата се за периоди, предхождащи периода, включен в сравнителната информация; г) фактът, че сравнителната информация е била преизчислена или че това е практически неизпълнимо\n1\n\"\n3\nПри наличие на фундаментални грешки :\nДА\nПри наличие на фундаментални грешки :\n1\n\"\nПрепоръчителен подход : \nа) естеството на фундаменталната грешка; \nб) размера на корекцията (преизчислението) по позиции за текущия период и за предходния период; \nв) размера на корекцията (преизчислението) по позиции, свързани с периоди, предходни на предходния период;\nДА\nПрепоръчителен подход : \nа) естеството на фундаменталната грешка; \nб) размера на корекцията (преизчислението) по позиции за текущия период и за предходния период; \nв) размера на корекцията (преизчислението) по позиции, свързани с периоди, предходни на предходния период;\n1\n\"\nДопустим алтернативен подход: \nа) изготвянето на проформа финансов отчет; \nб) стойностния размер на фундаменталната грешка, който е повлиял върху печалбата или загубата от текущ период; \nв) размера на корекцията за всеки период, за който е представена информация във финансовия отчет\nДА\nДопустим алтернативен подход: \nа) изготвянето на проформа финансов отчет; \nб) стойностния размер на фундаменталната грешка, който е повлиял върху печалбата или загубата от текущ период; \nв) размера на корекцията за всеки период, за който е представена информация във финансовия отчет\n1\n\"\nСС 9\nПредставяне на финансовите отчети на предприятия с нестопанска цел\nДА\nПредставяне на финансовите отчети на предприятия с нестопанска цел\n1\n\"\nСС 10\nСъбития, настъпили след датата на годишните финансовите отчети\nДА\nСъбития, настъпили след датата на годишните финансовите отчети\n1\n\"\n1\nоповестяване на декларираните след датата на годишния финансов отчет \nдивиденти (включително на притежатели на инструменти на собствения капитал)\nДА\nоповестяване на декларираните след датата на годишния финансов отчет \nдивиденти (включително на притежатели на инструменти на собствения капитал)\n1\n\"\n2\nдатата, на която годишният финансов отчет е официално одобрен за публикуване\nДА\nдатата, на която годишният финансов отчет е официално одобрен за публикуване\n1\n\"\n3\nоргана, одобрил годишния финансов отчет за публикуване и решението за одобряване\nДА\nоргана, одобрил годишния финансов отчет за публикуване и решението за одобряване\n1\n\"\n4\nинформация след датата на годишния финансов отчет относно условия, които са съществували\nкъм датата на годишния финансов отчет\nДА\nинформация след датата на годишния финансов отчет относно условия, които са съществували\nкъм датата на годишния финансов отчет\n1\n\"\n5\nважни и/или значителни за дейността некоригиращи събития:\nа) естеството на събитията; \nб) оценка на финансовия им ефект или изявление, че такава оценка не може да бъда направена\nДА\nважни и/или значителни за дейността некоригиращи събития:\nа) естеството на събитията; \nб) оценка на финансовия им ефект или изявление, че такава оценка не може да бъда направена\n1\n\"\nСС 11\nДоговори за строителство\nДА\nДоговори за строителство\n1\n\"\n1\nсумата на приходите по договора, признати като приход през отчетния период;\nДА\nсумата на приходите по договора, признати като приход през отчетния период;\n1\n\"\n2\nначините, използвани за определяне на приходите по договора, признати през отчетния период\nДА\nначините, използвани за определяне на приходите по договора, признати през отчетния период\n1\n\"\n3\nначините, използвани за определяне на етапа на завършеност на договорите в процес на изпълнение\nДА\nначините, използвани за определяне на етапа на завършеност на договорите в процес на изпълнение\n1\n\"\n4\nдоговорите, които са в процес на изпълнение към датата на приключване на баланса, като за тях предприятието трябва да отрази поотделно: \n- сумата на направените разходи и признатите печалби (минус признатите загуби) до момента; \n- сумата на получените аванси; \n- сумата на удръжките по договорите; \n- вземането от клиентите за работата по договора; \n- начислената провизия.\nДА\nдоговорите, които са в процес на изпълнение към датата на приключване на баланса, като за тях предприятието трябва да отрази поотделно: \n- сумата на направените разходи и признатите печалби (минус признатите загуби) до момента; \n- сумата на получените аванси; \n- сумата на удръжките по договорите; \n- вземането от клиентите за работата по договора; \n- начислената провизия.\n1\n\"\nСС 12\nДанъци от печалбата\nДА\nДанъци от печалбата\n1\n\"\n1\nтекущия данък от печалбата;\nДА\nтекущия данък от печалбата;\n1\n\"\n2\nоблагаемите временни разлики и пасива по отсрочен данък върху тях към датата на финансовия отчет;\nДА\nоблагаемите временни разлики и пасива по отсрочен данък върху тях към датата на финансовия отчет;\n1\n\"\n3\nнамаляемите временни разлики, неизползваните данъчни загуби или кредити и актива по отсрочен \nданък върху тях към датата на финансовия отчет\nДА\nнамаляемите временни разлики, неизползваните данъчни загуби или кредити и актива по отсрочен \nданък върху тях към датата на финансовия отчет\n1\n\"\n4\nнамаляемите временни разлики и неизползваните данъчни загуби или кредити, за които не е \nпризнат актив по отсрочен данък, както и причините за това\nДА\nнамаляемите временни разлики и неизползваните данъчни загуби или кредити, за които не е \nпризнат актив по отсрочен данък, както и причините за това\n1\n\"\n5\nпреизчисленията на текущи данъци от печалбата за предходни периоди, признати през текущия период\nДА\nпреизчисленията на текущи данъци от печалбата за предходни периоди, признати през текущия период\n1\n\"\n6\nтекущите и отсрочените данъци, дебитирани или кредитирани директно в собствения капитал\nДА\nтекущите и отсрочените данъци, дебитирани или кредитирани директно в собствения капитал\n1\n\"\n7\nкорекцията в отсрочените данъци в резултат на промяна в данъчното законодателство\nДА\nкорекцията в отсрочените данъци в резултат на промяна в данъчното законодателство\n1\n\"\n8\nдължимите (възстановими) данъци от печалбата поотделно за обичайната и извънредната дейност,\n когато предприятието е реализирало печалба или загуба от извънредна дейност\nДА\nдължимите (възстановими) данъци от печалбата поотделно за обичайната и извънредната дейност,\n когато предприятието е реализирало печалба или загуба от извънредна дейност\n1\n\"\nСС 13\nОтчитане при ликвидация и несъстоятелност\nДА\nОтчитане при ликвидация и несъстоятелност\n1\n\"\n1\nсумите на задълженията към кредиторите, които са получили и които не са получили своите вземания \nпрез отчетния период\nДА\nсумите на задълженията към кредиторите, които са получили и които не са получили своите вземания \nпрез отчетния период\n1\n\"\nСС 16\nДълготрайни материални активи\nДА\nДълготрайни материални активи\n1\n\"\n1\nвъзприетата от предприятието счетоводна политика относно дълготрайните материални активи, като се посочват: - възприетият подход при класифициране на материалните активи като дълготрайни, включително и възприетият стойностен праг на същественост, под който материалните активи, независимо от факта, че са дълготрайни, се отчитат като текущ разход при придобиването им; \n- възприетият подход при определяне на първоначалната оценка на дълготрайните материални активи; \n- възприетият подход за класифициране на последващите разходи по дълготрайните материални активи като разходи за увеличаване на балансовата стойност на активите или като текущи разходи за дейността; \n- възприетият подход за отчитане при временното извеждане от употреба на дълготрайните материални активи; \n- други - по усмотрение на предприятието\nДА\nвъзприетата от предприятието счетоводна политика относно дълготрайните материални активи, като се посочват: - възприетият подход при класифициране на материалните активи като дълготрайни, включително и възприетият стойностен праг на същественост, под който материалните активи, независимо от факта, че са дълготрайни, се отчитат като текущ разход при придобиването им; \n- възприетият подход при определяне на първоначалната оценка на дълготрайните материални активи; \n- възприетият подход за класифициране на последващите разходи по дълготрайните материални активи като разходи за увеличаване на балансовата стойност на активите или като текущи разходи за дейността; \n- възприетият подход за отчитане при временното извеждане от употреба на дълготрайните материални активи; \n- други - по усмотрение на предприятието\n1\n\"\n2\nбалансовата стойност на дълготрайните материални активи с ограничения върху правото на собственост \n- по групи активи\nДА\nбалансовата стойност на дълготрайните материални активи с ограничения върху правото на собственост \n- по групи активи\n1\n\"\n3\nсумата на поетите ангажименти за придобиване на дълготрайните материални активи, включително размерът на авансовите плащания\nДА\nсумата на поетите ангажименти за придобиване на дълготрайните материални активи, включително размерът на авансовите плащания\n1\n\"\n4\nстойността на ползваните в дейността дълготрайни материални активи - чужда собственост\nДА\nстойността на ползваните в дейността дълготрайни материални активи - чужда собственост\n1\n\"\n5\nбалансовата стойност на дълготрайните материални активи, които временно са изведени от употреба\nДА\nбалансовата стойност на дълготрайните материални активи, които временно са изведени от употреба\n1\n\"\n6\nотчетната стойност на напълно амортизираните дълготрайни материални активи - по групи активи\nДА\nотчетната стойност на напълно амортизираните дълготрайни материални активи - по групи активи\n1\n\"\nСС 17\nЛизинг\nДА\nЛизинг\n1\n\"\n1\nот наемодателя: \n- стойността на предоставените по лизингов договор активи \n- поотделно по финансови и по експлоатационни лизингови договори; \n- общата сума на вземанията по лизингови договори; \n- сумата, отразена като финансови приходи за бъдещи периоди от финансови лизингови договори; \n- отчетната стойност на активите по видове и начислената към датата на съставянето на отчета амортизация,\n когато експлоатационните лизингови договори обхващат значителна част от дейността на наемодателя; \n- условните наеми, признати като приход; \n- общо описание на значителните лизингови ангажименти на наемодателя;\nДА\nот наемодателя: \n- стойността на предоставените по лизингов договор активи \n- поотделно по финансови и по експлоатационни лизингови договори; \n- общата сума на вземанията по лизингови договори; \n- сумата, отразена като финансови приходи за бъдещи периоди от финансови лизингови договори; \n- отчетната стойност на активите по видове и начислената към датата на съставянето на отчета амортизация,\n когато експлоатационните лизингови договори обхващат значителна част от дейността на наемодателя; \n- условните наеми, признати като приход; \n- общо описание на значителните лизингови ангажименти на наемодателя;\n1\n\"\n2\nот наемателя: \n- стойността на получените по лизингов договор активи \n- поотделно за финансовите и за експлоатационните лизингови договори; \n- общата сума на задълженията по лизингови договори; \n- сумата, отразена като финансови разходи за бъдещи периоди по финансови лизингови договори\nДА\nот наемателя: \n- стойността на получените по лизингов договор активи \n- поотделно за финансовите и за експлоатационните лизингови договори; \n- общата сума на задълженията по лизингови договори; \n- сумата, отразена като финансови разходи за бъдещи периоди по финансови лизингови договори\n1\n\"\nСС 18\nПриходи\nДА\nПриходи\n1\n\"\n1\nсчетоводната политика, приета за признаване на приходите, включително начините, приети за определяне етапа на завършеност на сделката за извършване на услуги\nДА\nсчетоводната политика, приета за признаване на приходите, включително начините, приети за определяне етапа на завършеност на сделката за извършване на услуги\n1\n\"\n2\nсумата на всяка важна категория приходи, признати през периода, включваща: \n- продажбата на продукция и стоки; \n- извършването на услуги; \n- лихви, лицензионни възнаграждения и дивиденти; \n- други приходи;\nДА\nсумата на всяка важна категория приходи, признати през периода, включваща: \n- продажбата на продукция и стоки; \n- извършването на услуги; \n- лихви, лицензионни възнаграждения и дивиденти; \n- други приходи;\n1\n\"\n3\nсумата на прихода, създаден от размяната на стоки или услуги, включени във всяка важна категория приходи\nДА\nсумата на прихода, създаден от размяната на стоки или услуги, включени във всяка важна категория приходи\n1\n\"\nСС 19\nДоходи на персонала\nДА\nДоходи на персонала\n1\n\"\n1\nПо програмата за краткосрочни доходи, предоставени на персонала: \nа) сумата, призната като разход за доходи на персонала; \nб) неизплатените доходи на персонала към датата на изготвяне на годишния финансов отчет.\nДА\nПо програмата за краткосрочни доходи, предоставени на персонала: \nа) сумата, призната като разход за доходи на персонала; \nб) неизплатените доходи на персонала към датата на изготвяне на годишния финансов отчет.\n1\n\"\n2\nПо програмата за доходи, предоставени на персонала при напускане: \nа) сумата, призната като разход; \nб) непредвидимостта на разходите при напускане във връзка с непредвидимостта на броя на лицата от \nперсонала, които ще напуснат.\nДА\nПо програмата за доходи, предоставени на персонала при напускане: \nа) сумата, призната като разход; \nб) непредвидимостта на разходите при напускане във връзка с непредвидимостта на броя на лицата от \nперсонала, които ще напуснат.\n1\n\"\n3\nПо програмата за компенсации (доходи) под формата на акции или дялове от собствения капитал, \nпредоставени на персонала: \nа) естеството и условията на програмата за компенсации (доходи) под формата на акции или дялове \nот собствения капитал; \nб) счетоводната политика за компенсации (доходи) под формата на акции или дялове от собствения капитал; \nв) сумите, признати във финансовия отчет за компенсации (доходи) под формата на акции или дялове от \nсобствения капитал; \nг) броя и правата на финансовите инструменти, свързани със собствения капитал на предприятието, които са\n във владение на програмата за компенсации (доходи) под формата на акции или дялове от собствения капитал в\nначалото и в края на периода; \nд) броя и правата на финансовите инструменти, свързани със собствения капитал на предприятието, и \nвъзнаграждението, получено от програмата за компенсации (доходи) под формата на акции или дялове от \nсобствения капитал или от персонала; \nе) упражнените права на дяловите опции, изпълнени по програмата за компенсации - брой, дата на упражняване на\nправата и цени; \nж) броя на дяловите опции, които са загубили сила (погасени) през периода, притежавани от персонала, \nсъгласно програмата за компенсации (доходи) под формата на акции или дялове от собствения капитал; \nз) размера и условията на заемите, предоставени от предприятието или от негово име по програмата за \nкомпенсации (доходи) под формата на акции или дялове от собствения капитал.\nДА\nПо програмата за компенсации (доходи) под формата на акции или дялове от собствения капитал, \nпредоставени на персонала: \nа) естеството и условията на програмата за компенсации (доходи) под формата на акции или дялове \nот собствения капитал; \nб) счетоводната политика за компенсации (доходи) под формата на акции или дялове от собствения капитал; \nв) сумите, признати във финансовия отчет за компенсации (доходи) под формата на акции или дялове от \nсобствения капитал; \nг) броя и правата на финансовите инструменти, свързани със собствения капитал на предприятието, които са\n във владение на програмата за компенсации (доходи) под формата на акции или дялове от собствения капитал в\nначалото и в края на периода; \nд) броя и правата на финансовите инструменти, свързани със собствения капитал на предприятието, и \nвъзнаграждението, получено от програмата за компенсации (доходи) под формата на акции или дялове от \nсобствения капитал или от персонала; \nе) упражнените права на дяловите опции, изпълнени по програмата за компенсации - брой, дата на упражняване на\nправата и цени; \nж) броя на дяловите опции, които са загубили сила (погасени) през периода, притежавани от персонала, \nсъгласно програмата за компенсации (доходи) под формата на акции или дялове от собствения капитал; \nз) размера и условията на заемите, предоставени от предприятието или от негово име по програмата за \nкомпенсации (доходи) под формата на акции или дялове от собствения капитал.\n1\n\"\n4\nПо програмата за други дългосрочни доходи, предоставени на персонала - сумата, призната като разход за \nдругидългосрочни доходи.\nДА\nПо програмата за други дългосрочни доходи, предоставени на персонала - сумата, призната като разход за \nдругидългосрочни доходи.\n1\n\"\n5\nПо програмата за доходи, предоставени на персонала след напускане: \nПо програмата с определени вноски - сумата, призната като разход за доходи на персонала; \nПо програмата с определени доходи: \n1. Счетоводната политика на предприятието за признаване на статистическите актюерски печалби и загуби. \n2. Общо описание на типа на програмата. \n3. Компенсиране на активите и задълженията, признати в счетоводния отчет, представящи: \nа) настоящата стойност на задълженията за изплащане на определени доходи, които са изцяло нефинансирани; \nб) настоящата стойност на задълженията за изплащане на определени доходи (преди приспадане на справедливата\nстойност на активите по програмата), които са изцяло или отчасти финансирани; \nв) справедливата стойност на всички активи по програмата към датата на финансовия отчет; \nг) нетните статистически актюерски печалби или загуби, непризнати във финансовия отчет; \nд) разходите за минал стаж, все още непризнати във финансовия отчет; \nе) всяка сума, непризната като актив.\n4. Сумите, включени в справедливата стойност на активите по програмата за: \nа) всяка категория от собствените на предприятието финансови инструменти; \nб) всяка собственост, използвана от предприятието. \n5. Сумите на разходите за: \nа) минал стаж; \nб) лихви; \nв) очаквана възвръщаемост на активите по програмата; \nг) статистически актюерски печалби и загуби; \nд) ефекта от всяко съкращаване и уреждане на програмата. \n6. Фактическата възвръщаемост на активите по програмата. \n7. Основните статистически актюерски предположения, използвани към датата на счетоводния баланс: \nа) коефициент на дисконтиране; \nб) очаквана норма на възвръщаемост на активите по програмата за периодите, представени в годишния \nфинансов отчет; \nв) очаквана норма на повишение на заплатите; \nг) темп на растеж на медицинските разходи; \nд) всички други съществени статистически актюерски предположения, които са използвани.\nДА\nПо програмата за доходи, предоставени на персонала след напускане: \nПо програмата с определени вноски - сумата, призната като разход за доходи на персонала; \nПо програмата с определени доходи: \n1. Счетоводната политика на предприятието за признаване на статистическите актюерски печалби и загуби. \n2. Общо описание на типа на програмата. \n3. Компенсиране на активите и задълженията, признати в счетоводния отчет, представящи: \nа) настоящата стойност на задълженията за изплащане на определени доходи, които са изцяло нефинансирани; \nб) настоящата стойност на задълженията за изплащане на определени доходи (преди приспадане на справедливата\nстойност на активите по програмата), които са изцяло или отчасти финансирани; \nв) справедливата стойност на всички активи по програмата към датата на финансовия отчет; \nг) нетните статистически актюерски печалби или загуби, непризнати във финансовия отчет; \nд) разходите за минал стаж, все още непризнати във финансовия отчет; \nе) всяка сума, непризната като актив.\n4. Сумите, включени в справедливата стойност на активите по програмата за: \nа) всяка категория от собствените на предприятието финансови инструменти; \nб) всяка собственост, използвана от предприятието. \n5. Сумите на разходите за: \nа) минал стаж; \nб) лихви; \nв) очаквана възвръщаемост на активите по програмата; \nг) статистически актюерски печалби и загуби; \nд) ефекта от всяко съкращаване и уреждане на програмата. \n6. Фактическата възвръщаемост на активите по програмата. \n7. Основните статистически актюерски предположения, използвани към датата на счетоводния баланс: \nа) коефициент на дисконтиране; \nб) очаквана норма на възвръщаемост на активите по програмата за периодите, представени в годишния \nфинансов отчет; \nв) очаквана норма на повишение на заплатите; \nг) темп на растеж на медицинските разходи; \nд) всички други съществени статистически актюерски предположения, които са използвани.\n1\n\"\nДА\n1\n\"\n6\nКогато предприятието има повече от една програма за доходи от един вид, оповестяването може да се извърши \nобщо за вида програми от съответния вид\nДА\nКогато предприятието има повече от една програма за доходи от един вид, оповестяването може да се извърши \nобщо за вида програми от съответния вид\n1\n\"\nСС 20\nОтчитане на правителствени дарения и оповестяване на правителствена помощ\nДА\nОтчитане на правителствени дарения и оповестяване на правителствена помощ\n1\n\"\n1\nкогато значението на правителствената помощ е такова, че повлиява в значителна степен на финансовите отчети, на оповестяване подлежат естеството, размерът и продължителността на помощта\nДА\nкогато значението на правителствената помощ е такова, че повлиява в значителна степен на финансовите отчети, на оповестяване подлежат естеството, размерът и продължителността на помощта\n1\n\"\n2\nза правителствените дарения и за дарения от трети лица: \n- условията, съпровождащи получаването им; \n- критериите за признаването им като текущ приход; \n- размерът на получените средства; \n- неизпълнените условия и непредвидимите събития, попречили на изпълнението на условията (ако има такива);\nДА\nза правителствените дарения и за дарения от трети лица: \n- условията, съпровождащи получаването им; \n- критериите за признаването им като текущ приход; \n- размерът на получените средства; \n- неизпълнените условия и непредвидимите събития, попречили на изпълнението на условията (ако има такива);\n1\n\"\n3\nза другите форми на правителствена помощ - формата и видът на помощта.\nДА\nза другите форми на правителствена помощ - формата и видът на помощта.\n1\n\"\nСС 21\nЕфекти от промени във валутните курсове\nДА\nЕфекти от промени във валутните курсове\n1\n\"\n1\nсумата на валутните курсови разлики, включени в печалбата или загубата за периода\nДА\nсумата на валутните курсови разлики, включени в печалбата или загубата за периода\n1\n\"\nсумата на валутните курсови разлики, отчетени като резерв от преоценка\nДА\nсумата на валутните курсови разлики, отчетени като резерв от преоценка\n1\n\"\n3\nпричините за използване на валута, различна от валутата на страната, в която се намира чуждестранното предприятие\nДА\nпричините за използване на валута, различна от валутата на страната, в която се намира чуждестранното предприятие\n1\n\"\nналичие на промяна в класификацията на дейност в чужбина - естеството на промяната, причината за промяната,\nвъздействието на промяната върху капитала и нетната печалба или загуба за всеки представен минал период, \nпри положение че промяната би настъпила в началото на най-ранния от представените периоди\nДА\nналичие на промяна в класификацията на дейност в чужбина - естеството на промяната, причината за промяната,\nвъздействието на промяната върху капитала и нетната печалба или загуба за всеки представен минал период, \nпри положение че промяната би настъпила в началото на най-ранния от представените периоди\n1\n\"\nСС 22\nБизнескомбинации\nДА\nБизнескомбинации\n1\n\"\n1\nПридобиващите предприятия оповестяват следната информация относно \nосъществените през съответния период бизнескомбинации: \nа) наименованията и описание на комбиниращите се предприятия; \nб) принципните подходи при отчитане на бизнескомбинацията; \nв) датата на влизане в сила на бизнескомбинацията от счетоводна гледна точка; \nг) дейности - резултат от бизнескомбинации, от които предприятието е решило да се освободи\nДА\nПридобиващите предприятия оповестяват следната информация относно \nосъществените през съответния период бизнескомбинации: \nа) наименованията и описание на комбиниращите се предприятия; \nб) принципните подходи при отчитане на бизнескомбинацията; \nв) датата на влизане в сила на бизнескомбинацията от счетоводна гледна точка; \nг) дейности - резултат от бизнескомбинации, от които предприятието е решило да се освободи\n1\n\"\n2\nБизнескомбинации, представляващи придобиване, в приложението се оповестяват: \nа) процентът на придобитите акции/дялове с право на глас; \nб) първоначалната стойност на придобиването и всякакви последващи промени; \nв) описание на покупната цена, която е заплатена или платима в бъдеще, както и корекциите, които биха възникнали при настъпване на определени бъдещи събития; \nг) същността и сумата на провизиите за потенциални задължения, освен изискванията за оповестяване, посочени в СС 37 - Провизии, условни задължения и условни активи; \nд) счетоводното третиране на репутацията, включително: \n- възприетият срок (срокове) за погасяването й; \n- причините, когато възприетият срок (срокове) за погасяването й се различава от посочените в този стандарт; \n- причини, когато не се погасява по линейния метод; \n- статиите в отчета за приходите и разходите, където се отразява погасяването й; \n- всякакви корекции в размера на репутацията; \n- загубите от обезценка и на репутацията; \n- промените в преоценъчния резерв \n- при поетапно придобиване\nДА\nБизнескомбинации, представляващи придобиване, в приложението се оповестяват: \nа) процентът на придобитите акции/дялове с право на глас; \nб) първоначалната стойност на придобиването и всякакви последващи промени; \nв) описание на покупната цена, която е заплатена или платима в бъдеще, както и корекциите, които биха възникнали при настъпване на определени бъдещи събития; \nг) същността и сумата на провизиите за потенциални задължения, освен изискванията за оповестяване, посочени в СС 37 - Провизии, условни задължения и условни активи; \nд) счетоводното третиране на репутацията, включително: \n- възприетият срок (срокове) за погасяването й; \n- причините, когато възприетият срок (срокове) за погасяването й се различава от посочените в този стандарт; \n- причини, когато не се погасява по линейния метод; \n- статиите в отчета за приходите и разходите, където се отразява погасяването й; \n- всякакви корекции в размера на репутацията; \n- загубите от обезценка и на репутацията; \n- промените в преоценъчния резерв \n- при поетапно придобиване\n1\n\"\n3\nБизнескомбинациите, представляващи обединяване на участия, се оповестяват: \nа) описание и брой на емитираните акции/дялове заедно с процента от тях с право на глас на всяко от обединяващите се предприятия, които са били разменени за осъществяване на бизнескомбинацията; \nб) размерът на активите и пасивите, внесени от всяко предприятие; \nв) приходите, разходите, печалбите и загубите, които не са елиминирани и съответно са включени във \nфинансовите отчети на обединените предприятия\nДА\nБизнескомбинациите, представляващи обединяване на участия, се оповестяват: \nа) описание и брой на емитираните акции/дялове заедно с процента от тях с право на глас на всяко от обединяващите се предприятия, които са били разменени за осъществяване на бизнескомбинацията; \nб) размерът на активите и пасивите, внесени от всяко предприятие; \nв) приходите, разходите, печалбите и загубите, които не са елиминирани и съответно са включени във \nфинансовите отчети на обединените предприятия\n1\n\"\n4\nПридобиващите предприятия трябва да съдържат следната информация относно осъществените през предходни периоди бизнескомбинации, представляващи придобиване: \nа) за движението в размера на провизиите за потенциални задължения освен изискванията за оповестяване, \nпосочени в СС 37 - Провизии, условни задължения и условни активи; \nб) за движението в размера на репутацията, възникнало в резултат на: \n- промяна в срока на погасяването й; \n- промяна в метода на погасяването й; \n- промяна в начина на отразяването й в финансовите отчети;\n- отчетеното погасяване на репутацията през периода; \n- брутната и балансовата стойност на репутацията в началото и в края на периода.\nДА\nПридобиващите предприятия трябва да съдържат следната информация относно осъществените през предходни периоди бизнескомбинации, представляващи придобиване: \nа) за движението в размера на провизиите за потенциални задължения освен изискванията за оповестяване, \nпосочени в СС 37 - Провизии, условни задължения и условни активи; \nб) за движението в размера на репутацията, възникнало в резултат на: \n- промяна в срока на погасяването й; \n- промяна в метода на погасяването й; \n- промяна в начина на отразяването й в финансовите отчети;\n- отчетеното погасяване на репутацията през периода; \n- брутната и балансовата стойност на репутацията в началото и в края на периода.\n1\n\"\nСС 24\nОповестяване на свързани лица\nДА\nОповестяване на свързани лица\n1\n\"\n1\nВзаимоотношения между свързани лица, при които е налице контрол, се оповестяват \nзадължително независимо от наличието или липсата на сделки между свързаните лица\nДА\nВзаимоотношения между свързани лица, при които е налице контрол, се оповестяват \nзадължително независимо от наличието или липсата на сделки между свързаните лица\n1\n\"\n2\nПри наличието на сделки между свързаните лица в годишните им финансови отчети се оповестяват: \nа) видът на сделката: \n- прехвърляне или учредяване на вещни права; \n- покупко-продажба на продукция или стоки; \n- оказване или получаване на услуги; \n- договор за посредничество; \n- лизингов договор; \n- лицензионен договор; \n- финансиране (дарение); \n- заем; \n- гаранция; \n- управленски договор; \nб) елементите на сделката: \n- обемът на сделката \n- като стойност или в процент от нетния обем на продажбите; \n- сумите или процентите на неуредените разчети по сделката; \n- ценовата политика \n- отклонения от характерната справедлива стойност за дадената сделка\nДА\nПри наличието на сделки между свързаните лица в годишните им финансови отчети се оповестяват: \nа) видът на сделката: \n- прехвърляне или учредяване на вещни права; \n- покупко-продажба на продукция или стоки; \n- оказване или получаване на услуги; \n- договор за посредничество; \n- лизингов договор; \n- лицензионен договор; \n- финансиране (дарение); \n- заем; \n- гаранция; \n- управленски договор; \nб) елементите на сделката: \n- обемът на сделката \n- като стойност или в процент от нетния обем на продажбите; \n- сумите или процентите на неуредените разчети по сделката; \n- ценовата политика \n- отклонения от характерната справедлива стойност за дадената сделка\n1\n\"\n3\nВ консолидираните финансови отчети се оповестяват сделките със свързаните лица извън  групата\nДА\nВ консолидираните финансови отчети се оповестяват сделките със свързаните лица извън  групата\n1\n\"\n4\nНа оповестяване подлежат и сделките между предприятието и: \n- членовете на органите на управление; \n- административния персонал.\nДА\nНа оповестяване подлежат и сделките между предприятието и: \n- членовете на органите на управление; \n- административния персонал.\n1\n\"\nСС 27\nКонсолидирани финансови отчети и отчитане на инвестициите в дъщерни предприятия\nДА\nКонсолидирани финансови отчети и отчитане на инвестициите в дъщерни предприятия\n1\n\"\nКъм консолидирания финансов отчет допълнително се оповестяват:\nДА\nКъм консолидирания финансов отчет допълнително се оповестяват:\n1\n\"\n1\nоснованията, на които дъщерните предприятия са включени в консолидирания финансов отчет съгласно Закона за счетоводството, освен ако консолидацията е извършена на основание контрол върху повече от половината от правата на глас в друго предприятие и при условие, че делът от притежавания капитал е равен на дела от притежаваните гласове\nДА\nоснованията, на които дъщерните предприятия са включени в консолидирания финансов отчет съгласно Закона за счетоводството, освен ако консолидацията е извършена на основание контрол върху повече от половината от правата на глас в друго предприятие и при условие, че делът от притежавания капитал е равен на дела от притежаваните гласове\n1\n\"\n2\nнаименованията и седалищата на предприятията, включени в консолидацията\nДА\nнаименованията и седалищата на предприятията, включени в консолидацията\n1\n\"\n3\nделът от капитала на дъщерните предприятия, притежаван от предприятието майка и неговите дъщерни предприятия или от лица, които действат от свое име, но за сметка на тези предприятия\nДА\nделът от капитала на дъщерните предприятия, притежаван от предприятието майка и неговите дъщерни предприятия или от лица, които действат от свое име, но за сметка на тези предприятия\n1\n\"\n4\nметодите за оценка на активите, пасивите, собствения капитал, приходите и разходите, приложени в консолидирания финансов отчет; 5. методите за изчисляване на загубите от обезценка\nДА\nметодите за оценка на активите, пасивите, собствения капитал, приходите и разходите, приложени в консолидирания финансов отчет; 5. методите за изчисляване на загубите от обезценка\n1\n\"\n5\nметодите за изчисляване на загубите от обезценка\nДА\nметодите за изчисляване на загубите от обезценка\n1\n\"\n6\nвалутният курс, използван за преизчисляване на паричните позиции в чуждестранна валута в отчетната валута на консолидирания финансов отчет\nДА\nвалутният курс, използван за преизчисляване на паричните позиции в чуждестранна валута в отчетната валута на консолидирания финансов отчет\n1\n\"\n7\nза предприятията, които са асоциирани на предприятия от групата, се посочва следната информация, отделно за всяко асоциирано предприятие: \n- наименованието и седалището на предприятието; \n- делът от капитала на асоциираното предприятие, притежаван от предприятия от групата или от лица, които действат от свое име, но за сметка на тези предприятия;\nДА\nза предприятията, които са асоциирани на предприятия от групата, се посочва следната информация, отделно за всяко асоциирано предприятие: \n- наименованието и седалището на предприятието; \n- делът от капитала на асоциираното предприятие, притежаван от предприятия от групата или от лица, които действат от свое име, но за сметка на тези предприятия;\n1\n\"\n8\nза участията в смесени предприятия, отчетени в консолидирания финансов отчет по метода на пропорционална консолидация, се посочва следната информация, отделно за всяко смесено предприятие: \nа) наименованието и седалището на предприятието; \nб) делът от капитала на смесеното предприятие, притежаван от предприятия от групата или от лица, които действат от свое име, но за сметка на тези предприятия;\nДА\nза участията в смесени предприятия, отчетени в консолидирания финансов отчет по метода на пропорционална консолидация, се посочва следната информация, отделно за всяко смесено предприятие: \nа) наименованието и седалището на предприятието; \nб) делът от капитала на смесеното предприятие, притежаван от предприятия от групата или от лица, които действат от свое име, но за сметка на тези предприятия;\n1\n\"\n9\nза предприятията, в които предприятия от групата или лица, действащи от свое име, но за сметка на тези предприятия, притежават 20 на сто или повече от капитала им, се посочва следната информация, отделно за всяко предприятие: \n- наименованието и седалището на предприятието; \n- притежаваният дял от капитала, собственият капитал и печалбата или загубата на предприятието за последния отчетен период, за който е налице приет годишен финансов отчет.\nИнформация по тази точка не се оповестява за предприятията, посочени в точки 2, 7 и 8, както и когато предприятието е несъществено за целите на вярното и честно представяне\nДА\nза предприятията, в които предприятия от групата или лица, действащи от свое име, но за сметка на тези предприятия, притежават 20 на сто или повече от капитала им, се посочва следната информация, отделно за всяко предприятие: \n- наименованието и седалището на предприятието; \n- притежаваният дял от капитала, собственият капитал и печалбата или загубата на предприятието за последния отчетен период, за който е налице приет годишен финансов отчет.\nИнформация по тази точка не се оповестява за предприятията, посочени в точки 2, 7 и 8, както и когато предприятието е несъществено за целите на вярното и честно представяне\n1\n\"\n10\nобщата сума на условните задължения на предприятията от групата, доколкото тази информация е \nнеобходима за оценка на финансовото състояние на групата като цяло; условните задължения, свързани с пенсии и с предприятия от групата, невключени в консолидацията, се оповестяват отделно;\nДА\nобщата сума на условните задължения на предприятията от групата, доколкото тази информация е \nнеобходима за оценка на финансовото състояние на групата като цяло; условните задължения, свързани с пенсии и с предприятия от групата, невключени в консолидацията, се оповестяват отделно;\n1\n\"\n11\nсредносписъчният брой на персонала в предприятията от групата по категории, с отделно оповестяване\n на средносписъчния брой на персонала в смесените предприятия, които са отчетени в консолидирания\n финансов отчет по метода на пропорционална консолидация; когато консолидираният отчет за приходите\n и разходите е представен в едностранна форма, се оповестяват и разходите за персонала, \nс отделно посочване на: \nа) разходите за възнаграждения; \nб) разходите за осигуровки, като отделно се оповестяват осигуровките, свързани с пенсии;\nДА\nсредносписъчният брой на персонала в предприятията от групата по категории, с отделно оповестяване\n на средносписъчния брой на персонала в смесените предприятия, които са отчетени в консолидирания\n финансов отчет по метода на пропорционална консолидация; когато консолидираният отчет за приходите\n и разходите е представен в едностранна форма, се оповестяват и разходите за персонала, \nс отделно посочване на: \nа) разходите за възнаграждения; \nб) разходите за осигуровки, като отделно се оповестяват осигуровките, свързани с пенсии;\n1\n\"\n12\nразмерът на възнагражденията, изплатени през отчетния период на административния персонал и \nчленовете на органите на управление на предприятието майка във връзка със функциите им в \nпредприятието майка и дъщерните предприятия, и всички задължения, възникнали или поети по \nотношение пенсиите на бивши членове на тези органи, като се посочва общата сума за всяка категория;\nДА\nразмерът на възнагражденията, изплатени през отчетния период на административния персонал и \nчленовете на органите на управление на предприятието майка във връзка със функциите им в \nпредприятието майка и дъщерните предприятия, и всички задължения, възникнали или поети по \nотношение пенсиите на бивши членове на тези органи, като се посочва общата сума за всяка категория;\n1\n\"\n13\nразмерът на авансите и кредитите, предоставени от предприятието майка или негово дъщерно \nпредприятие на административния персонал и членовете на органите на управление на предприятието\n майка, като се посочват лихвеният процент, основните условия и върнатите суми, както и задълженията, поети в полза на тези лица чрез всякакъв вид гаранции, с посочване на общата сума за всяка категория;\nДА\nразмерът на авансите и кредитите, предоставени от предприятието майка или негово дъщерно \nпредприятие на административния персонал и членовете на органите на управление на предприятието\n майка, като се посочват лихвеният процент, основните условия и върнатите суми, както и задълженията, поети в полза на тези лица чрез всякакъв вид гаранции, с посочване на общата сума за всяка категория;\n1\n\"\n14\nхарактерът и стопанската цел на договореностите на предприятията от групата с други лица, които\nне са представени в консолидирания счетоводен баланс, при условие че рисковете или изгодите от \nтакива договорености са съществени и доколкото оповестяването на тези рискове или изгоди е \nнеобходимо за оценяване финансовото състояние на групата като цяло, например: договорености за \nсподеляне на риска и изгодите, произтичащи от факторинг, продажба с уговорка за обратно изкупуване, продажба на консигнация, продажба с предварително плащане на цената и други подобни\nДА\nхарактерът и стопанската цел на договореностите на предприятията от групата с други лица, които\nне са представени в консолидирания счетоводен баланс, при условие че рисковете или изгодите от \nтакива договорености са съществени и доколкото оповестяването на тези рискове или изгоди е \nнеобходимо за оценяване финансовото състояние на групата като цяло, например: договорености за \nсподеляне на риска и изгодите, произтичащи от факторинг, продажба с уговорка за обратно изкупуване, продажба на консигнация, продажба с предварително плащане на цената и други подобни\n1\n\"\n15\nобщата сума на задълженията в консолидирания счетоводен баланс, които стават дължими и \nизискуеми след повече от 5 години\nДА\nобщата сума на задълженията в консолидирания счетоводен баланс, които стават дължими и \nизискуеми след повече от 5 години\n1\n\"\n16\nобщата сума на задълженията в консолидирания счетоводен баланс, за които са предоставени \nобезпечения от предприятия от групата, с описание на естеството и формата на всяко обезпечение\nДА\nобщата сума на задълженията в консолидирания счетоводен баланс, за които са предоставени \nобезпечения от предприятия от групата, с описание на естеството и формата на всяко обезпечение\n1\n\"\n17\nпо отношение на сделките между предприятия от групата и свързани с тях лица, които не са включени в консолидацията, се посочва сумата по сделките, характерът на взаимоотношенията между свързаните лица и друга информация, необходима за оценяване на финансовото състояние на групата като цяло, когато тези сделки са значителни и не са сключени при пазарни условия; за целите на оповестяването по тази точка свързани лица са свързаните лица по смисъла на Международните счетоводни стандарти\nДА\nпо отношение на сделките между предприятия от групата и свързани с тях лица, които не са включени в консолидацията, се посочва сумата по сделките, характерът на взаимоотношенията между свързаните лица и друга информация, необходима за оценяване на финансовото състояние на групата като цяло, когато тези сделки са значителни и не са сключени при пазарни условия; за целите на оповестяването по тази точка свързани лица са свързаните лица по смисъла на Международните счетоводни стандарти\n1\n\"\n18\nразпределението на консолидираните нетни приходи от продажби по видове дейности и по географски\nпазари, ако дейностите и пазарите съществено се различават помежду си по начина на организиране \nна продажбите от обичайната дейност в предприятията от групата, взети като цяло\nДА\nразпределението на консолидираните нетни приходи от продажби по видове дейности и по географски\nпазари, ако дейностите и пазарите съществено се различават помежду си по начина на организиране \nна продажбите от обичайната дейност в предприятията от групата, взети като цяло\n1\n\"\n19\nза финансовите инструменти, отчитани по справедлива стойност, се оповестяват: \nа) използваните модели и техники за определяне на справедливата стойност на финансовите инструменти;\nб) за всяка категория финансови инструменти: \nаа) справедливата стойност; \nбб) разликите от промените в оценките, отчетени в отчета за приходите и разходите; \nвв) разликите от промените в оценките, отчетени в резерва от преоценка; \nв) изменението в резерва от преоценка през отчетния период, както и стойността му в началото и в \nкрая на отчетния период; \nг) за всеки клас дериватив: \nаа) размерът и естеството; \nбб) значимите условия, които могат да повлияят върху сумата, срочността и сигурността на \nбъдещите парични потоци;\nДА\nза финансовите инструменти, отчитани по справедлива стойност, се оповестяват: \nа) използваните модели и техники за определяне на справедливата стойност на финансовите инструменти;\nб) за всяка категория финансови инструменти: \nаа) справедливата стойност; \nбб) разликите от промените в оценките, отчетени в отчета за приходите и разходите; \nвв) разликите от промените в оценките, отчетени в резерва от преоценка; \nв) изменението в резерва от преоценка през отчетния период, както и стойността му в началото и в \nкрая на отчетния период; \nг) за всеки клас дериватив: \nаа) размерът и естеството; \nбб) значимите условия, които могат да повлияят върху сумата, срочността и сигурността на \nбъдещите парични потоци;\n1\n\"\n20\nза деривативите, които не се отчитат по справедлива стойност, се оповестява следната информация \nза всеки клас дериватив: \nа) размерът и естеството; \nб) справедливата стойност, при условие че тя може да се определи съгласно СС 32\nДА\nза деривативите, които не се отчитат по справедлива стойност, се оповестява следната информация \nза всеки клас дериватив: \nа) размерът и естеството; \nб) справедливата стойност, при условие че тя може да се определи съгласно СС 32\n1\n\"\n21\nотделно сумата на положителната и отрицателната репутация, както и промяната в стойността на\nрепутацията спрямо предходния отчетен период\nДА\nотделно сумата на положителната и отрицателната репутация, както и промяната в стойността на\nрепутацията спрямо предходния отчетен период\n1\n\"\nСС 28\nОтчитане на инвестициите в асоциирани предприятия\nДА\nОтчитане на инвестициите в асоциирани предприятия\n1\n\"\n1\nИнвеститорът оповестява в приложението следната информация: \nа) методите, използвани при отчитане на инвестициите в асоциирани предприятия; \nб) разликата между себестойността на инвестицията в асоциирано предприятие и дела на инвеститора в балансовата стойност на собствения капитал на асоциираното предприятие към датата на придобиване на инвестицията, когато инвестицията се отчита по метода на собствения капитал; \nв) своя дял в условните задължения на асоциираното предприятие; \nг) условните задължения, възникнали в резултат на това, че инвеститорът е отговорен за всичките или за част от задълженията на асоциираното предприятие.\nДА\nИнвеститорът оповестява в приложението следната информация: \nа) методите, използвани при отчитане на инвестициите в асоциирани предприятия; \nб) разликата между себестойността на инвестицията в асоциирано предприятие и дела на инвеститора в балансовата стойност на собствения капитал на асоциираното предприятие към датата на придобиване на инвестицията, когато инвестицията се отчита по метода на собствения капитал; \nв) своя дял в условните задължения на асоциираното предприятие; \nг) условните задължения, възникнали в резултат на това, че инвеститорът е отговорен за всичките или за част от задълженията на асоциираното предприятие.\n1\n\"\nСС 31\nОтчитане на дялове в смесени предприятия\nДА\nОтчитане на дялове в смесени предприятия\n1\n\"\n1\nсъдружниците оповестяват: \nа) описанието и размера на дяловете в смесеното предприятие; \nб) дела от печалбата (загубата), реализиран от участник в смесеното предприятие; \nв) непредвидимите събития по отношение на своя дял в смесеното предприятие; \nг) дела от възникналите задължения, произтичащи от участието в смесеното предприятие.\nДА\nсъдружниците оповестяват: \nа) описанието и размера на дяловете в смесеното предприятие; \nб) дела от печалбата (загубата), реализиран от участник в смесеното предприятие; \nв) непредвидимите събития по отношение на своя дял в смесеното предприятие; \nг) дела от възникналите задължения, произтичащи от участието в смесеното предприятие.\n1\n\"\nСС 32\nФинансови инструменти\nДА\nФинансови инструменти\n1\n\"\n1\nФинансовите инструменти: \nа) създадените портфейли от финансови инструменти в предприятието; \nб) възприетата в предприятието фирмена политика относно: \n- признаването, отчитането и оценката (първоначална и последваща) на финансовите инструменти; \n- създадените портфейли \n- цел, вид и специфики; \nв) всички значими финансови рискове от гледна точка на финансовата стабилност на предприятието, които: \n- са възникнали през отчетния период, както и действията, които са предприети за предотвратяването им в бъдеще; \n- се съдържат в наличните финансови инструменти към датата на финансовия отчет; \n- се съдържат по принцип в създадените от предприятието портфейли. \nг) за финансовите инструменти, отчитани по справедлива стойност, се оповестяват допълнително: \nаа) използваните модели и техники за определяне на справедливата стойност на финансовите инструменти; \nбб) за всяка категория финансови инструменти: \n- справедливата стойност; \n- разликите от промените в оценките, отчетени в отчета за приходите и разходите; \n- разликите от промените в оценките, отчетени в резерва от преоценка; \nвв) изменението в резерва от преоценка през отчетния период, както и стойността му в началото и в края на отчетния период; \nгг) за всеки клас дериватив: - размерът и естеството; \n- значимите условия, които могат да повлияят върху сумата, срочността и сигурността на бъдещите парични потоци; \nд) за деривативите, които не се отчитат по справедлива стойност, се оповестява следната информация за всеки клас дериватив: \n- размерът и естеството; \n- справедливата стойност, при условие че тя може да се определи съгласно изискванията на този стандарт.\nДА\nФинансовите инструменти: \nа) създадените портфейли от финансови инструменти в предприятието; \nб) възприетата в предприятието фирмена политика относно: \n- признаването, отчитането и оценката (първоначална и последваща) на финансовите инструменти; \n- създадените портфейли \n- цел, вид и специфики; \nв) всички значими финансови рискове от гледна точка на финансовата стабилност на предприятието, които: \n- са възникнали през отчетния период, както и действията, които са предприети за предотвратяването им в бъдеще; \n- се съдържат в наличните финансови инструменти към датата на финансовия отчет; \n- се съдържат по принцип в създадените от предприятието портфейли. \nг) за финансовите инструменти, отчитани по справедлива стойност, се оповестяват допълнително: \nаа) използваните модели и техники за определяне на справедливата стойност на финансовите инструменти; \nбб) за всяка категория финансови инструменти: \n- справедливата стойност; \n- разликите от промените в оценките, отчетени в отчета за приходите и разходите; \n- разликите от промените в оценките, отчетени в резерва от преоценка; \nвв) изменението в резерва от преоценка през отчетния период, както и стойността му в началото и в края на отчетния период; \nгг) за всеки клас дериватив: - размерът и естеството; \n- значимите условия, които могат да повлияят върху сумата, срочността и сигурността на бъдещите парични потоци; \nд) за деривативите, които не се отчитат по справедлива стойност, се оповестява следната информация за всеки клас дериватив: \n- размерът и естеството; \n- справедливата стойност, при условие че тя може да се определи съгласно изискванията на този стандарт.\n1\n\"\n2\nХеджирането: \nа) общата стойност на: \n- хеджиращите инструменти \n- по вид; \n- резерва от хеджиране към датата на финансовия отчет; \n- хеджираните позиции (единици) \n- по вид на позициите и по вид на хеджираните финансови рискове; \n- средната ефективност от хеджирането за отчетния период в предприятието \n- общо за предприятието като цяло и по вид на хеджиращите инструменти, без да се взема под внимание ефективността, произтичаща от наличните хеджиращи инструменти към датата на финансовия отчет; \nб) документираната фирмена политика в предприятието относно хеджирането; \nв) възприетия начин за оценка на ефективността на хеджирането.\nДА\nХеджирането: \nа) общата стойност на: \n- хеджиращите инструменти \n- по вид; \n- резерва от хеджиране към датата на финансовия отчет; \n- хеджираните позиции (единици) \n- по вид на позициите и по вид на хеджираните финансови рискове; \n- средната ефективност от хеджирането за отчетния период в предприятието \n- общо за предприятието като цяло и по вид на хеджиращите инструменти, без да се взема под внимание ефективността, произтичаща от наличните хеджиращи инструменти към датата на финансовия отчет; \nб) документираната фирмена политика в предприятието относно хеджирането; \nв) възприетия начин за оценка на ефективността на хеджирането.\n1\n\"\nСС 34\nМеждинно счетоводно отчитане\nДА\nМеждинно счетоводно отчитане\n1\n\"\nКогато изискванията на този стандарт са спазени при съставянето на междинния финансов отчет, този факт не се оповестява. Оповестяването е задължително, ако не са спазени някои изисквания на стандарта\nДА\nКогато изискванията на този стандарт са спазени при съставянето на междинния финансов отчет, този факт не се оповестява. Оповестяването е задължително, ако не са спазени някои изисквания на стандарта\n1\n\"\nПри предприятия със сезонна дейност се представя информация за една година - от датата, към \nкоято се съставя междинният финансов отчет, до съответната дата на предходната година. \nИ за сравнение - от съответната дата на предходната година до съответната дата една година преди предходната\nДА\nПри предприятия със сезонна дейност се представя информация за една година - от датата, към \nкоято се съставя междинният финансов отчет, до съответната дата на предходната година. \nИ за сравнение - от съответната дата на предходната година до съответната дата една година преди предходната\n1\n\"\nСделките между свързани лица се оповестяват в междинните финансови отчети по правилата на \nСС 24 - Оповестяване на свързани лица.\nДА\nСделките между свързани лица се оповестяват в междинните финансови отчети по правилата на \nСС 24 - Оповестяване на свързани лица.\n1\n\"\nСС 36\nОбезценка на активи\nДА\nОбезценка на активи\n1\n\"\n1\nНа оповестяване в приложението към годишния финансов отчет подлежат: \nа) сумите на загубите от обезценка на активи, включени в отчета за приходите и разходите за отчетния период, и статиите, в които са включени тези суми; \nб) сумите на възстановените загуби от обезценка, включени в отчета за приходите и разходите за отчетния период, и статиите, в които са включени тези суми;\nДА\nНа оповестяване в приложението към годишния финансов отчет подлежат: \nа) сумите на загубите от обезценка на активи, включени в отчета за приходите и разходите за отчетния период, и статиите, в които са включени тези суми; \nб) сумите на възстановените загуби от обезценка, включени в отчета за приходите и разходите за отчетния период, и статиите, в които са включени тези суми;\n1\n\"\nСС 37\nПровизии, условни задължения и условни активи\nДА\nПровизии, условни задължения и условни активи\n1\n\"\n1\nЗа всеки вид провизии предприятието следва да оповестява: \nа) отчетната стойност в началото и в края на периода; \nб) допълнителни провизии, направени през периода, включително увеличенията в съществуващите провизии; \nв) използваните суми (т.е. отписаните провизии) през периода, и \nг) увеличението през периода на дисконтираните суми, произлизащо от изминалото време, и ефекта от настъпили промени в дисконтовата ставка (норма).\nДА\nЗа всеки вид провизии предприятието следва да оповестява: \nа) отчетната стойност в началото и в края на периода; \nб) допълнителни провизии, направени през периода, включително увеличенията в съществуващите провизии; \nв) използваните суми (т.е. отписаните провизии) през периода, и \nг) увеличението през периода на дисконтираните суми, произлизащо от изминалото време, и ефекта от настъпили промени в дисконтовата ставка (норма).\n1\n\"\n2\nПредприятието оповестява следната информация за всеки вид провизии: \nа) кратко описание на характера на задължението и очакваното разположение във времето на изходящите парични потоци икономически ползи; \nб) посочване елементите на несигурност относно разположението във времето и размера на тези потоци; когато е необходимо да се предостави съответната информация, предприятието следва да оповести основните предположения, направени по отношение на бъдещи събития; \nв) размера на очакваните възстановени суми с отразяване размера на актива, който е бил признат за тези очаквани възстановени суми\nДА\nПредприятието оповестява следната информация за всеки вид провизии: \nа) кратко описание на характера на задължението и очакваното разположение във времето на изходящите парични потоци икономически ползи; \nб) посочване елементите на несигурност относно разположението във времето и размера на тези потоци; когато е необходимо да се предостави съответната информация, предприятието следва да оповести основните предположения, направени по отношение на бъдещи събития; \nв) размера на очакваните възстановени суми с отразяване размера на актива, който е бил признат за тези очаквани възстановени суми\n1\n\"\n3\nС изключение на случаите, в които вероятната необходимост от изходящи потоци от ресурси, включващи икономически ползи, е отдалечена във времето, предприятието следва да оповести кратко описание на характера на условните задължения за всеки клас условни задължения, а при необходимост и: \nа) оценка на техния финансов ефект; \nб) посочване елементите на несигурност, отнасящи се до разположението във времето на потоците, и в) вероятността да бъдат възстановени суми от трети лица.\nДА\nС изключение на случаите, в които вероятната необходимост от изходящи потоци от ресурси, включващи икономически ползи, е отдалечена във времето, предприятието следва да оповести кратко описание на характера на условните задължения за всеки клас условни задължения, а при необходимост и: \nа) оценка на техния финансов ефект; \nб) посочване елементите на несигурност, отнасящи се до разположението във времето на потоците, и в) вероятността да бъдат възстановени суми от трети лица.\n1\n\"\n4\nКогато има вероятност от постъпването на поток икономически ползи, предприятието следва да \nоповести кратко описание на характера на условните активи към датата на баланса и където е необходимо, оценка на техния финансов ефект, измерен според принципите, определени за провизии. От съществена важност е при оповестяването на условните активи да се избягва даването на заблуждаващи индикации за вероятността да бъдат реализирани приходи\nДА\nКогато има вероятност от постъпването на поток икономически ползи, предприятието следва да \nоповести кратко описание на характера на условните активи към датата на баланса и където е необходимо, оценка на техния финансов ефект, измерен според принципите, определени за провизии. От съществена важност е при оповестяването на условните активи да се избягва даването на заблуждаващи индикации за вероятността да бъдат реализирани приходи\n1\n\"\n5\nВ изключително редки случаи оповестяването на цялата информация може да доведе до сериозно \nпредубеждение към позицията на предприятието при спорове с други страни по въпросите на провизиите, условните задължения или условните активи. В такива случаи не е необходимо предприятието да оповестява тази информация, но трябва да оповести общата същност на спора заедно с факта, че информацията не е оповестена, и причините за това\nДА\nВ изключително редки случаи оповестяването на цялата информация може да доведе до сериозно \nпредубеждение към позицията на предприятието при спорове с други страни по въпросите на провизиите, условните задължения или условните активи. В такива случаи не е необходимо предприятието да оповестява тази информация, но трябва да оповести общата същност на спора заедно с факта, че информацията не е оповестена, и причините за това\n1\n\"\nСС 38\nНематериални активи\nДА\nНематериални активи\n1\n\"\n1\nвъзприетата от предприятието счетоводна политика относно нематериалните активи, като се посочват: \n- възприетият подход при признаване на разходи за развитие като нематериални активи; \n- възприетият подход при определяне на първоначалната оценка на нематериалните активи; \n- възприетият подход за определяне на последващите разходи по нематериалните активи; \n- възприетият подход при отразяването на разходите за усъвършенстване; \n- възприетият подход при временното извеждане от употреба на нематериални активи;\nДА\nвъзприетата от предприятието счетоводна политика относно нематериалните активи, като се посочват: \n- възприетият подход при признаване на разходи за развитие като нематериални активи; \n- възприетият подход при определяне на първоначалната оценка на нематериалните активи; \n- възприетият подход за определяне на последващите разходи по нематериалните активи; \n- възприетият подход при отразяването на разходите за усъвършенстване; \n- възприетият подход при временното извеждане от употреба на нематериални активи;\n1\n\"\n2\nнетните валутни разлики, получени в резултат на превеждането на финансови отчети на чуждестранно предприятие\nДА\nнетните валутни разлики, получени в резултат на превеждането на финансови отчети на чуждестранно предприятие\n1\n\"\n3\nбалансовата стойност на нематериалните активи с ограничения върху правото на собственост - \nпо групи активи\nДА\nбалансовата стойност на нематериалните активи с ограничения върху правото на собственост - \nпо групи активи\n1\n\"\n4\nстойността на поетите ангажименти за придобиване на нематериални активи, включително размера \nна авансовите плащания\nДА\nстойността на поетите ангажименти за придобиване на нематериални активи, включително размера \nна авансовите плащания\n1\n\"\n5\nстойността на ползваните в дейността нематериални активи - чужда собственост\nДА\nстойността на ползваните в дейността нематериални активи - чужда собственост\n1\n\"\n6\nбалансовата стойност на нематериалните активи, които временно са изведени от употреба\nДА\nбалансовата стойност на нематериалните активи, които временно са изведени от употреба\n1\n\"\n7\nотчетната стойност на напълно амортизираните нематериални активи - по групи активи\nДА\nотчетната стойност на напълно амортизираните нематериални активи - по групи активи\n1\n\"\n8\nза изследователската дейност - общата сума на разходите за текущия отчетен период\nДА\nза изследователската дейност - общата сума на разходите за текущия отчетен период\n1\n\"\n9\nза развитие: \n- общата сума на разходите за текущия отчетен период и с натрупване; \n- стойността на нематериалните активи, придобити от развитие през текущия отчетен период\nДА\nза развитие: \n- общата сума на разходите за текущия отчетен период и с натрупване; \n- стойността на нематериалните активи, придобити от развитие през текущия отчетен период\n1\n\"\nСС 40\nИнвестиционни имоти\nДА\nИнвестиционни имоти\n1\n\"\n1\nвъзприетата от предприятието счетоводна политика за: \n- критериите относно класификацията и отличаването на инвестиционните имоти от имотите, ползвани от собственика, и от имотите, държани за продажба в хода на обичайната икономическа дейност;\n- критериите за класифициране на имотите, когато предполагаемото им предназначение е повече от едно; - прилаганите методи на оценяване на инвестиционните имоти според конкретния им вид; \n- последващите разходи, свързани с инвестиционните имоти; \n- сумите, признати като текущи приходи и разходи, които са свързани с отчитането на инвестиционните имоти; \n- сумата на договорните задължения за покупка, изграждане или разработване на инвестиционни имоти или за ремонт, поддържане или подобрения на същите имоти; \n- преобразуването във и от стоково-материален запас и имот, ползван от собственика; \n- други движения\nДА\nвъзприетата от предприятието счетоводна политика за: \n- критериите относно класификацията и отличаването на инвестиционните имоти от имотите, ползвани от собственика, и от имотите, държани за продажба в хода на обичайната икономическа дейност;\n- критериите за класифициране на имотите, когато предполагаемото им предназначение е повече от едно; - прилаганите методи на оценяване на инвестиционните имоти според конкретния им вид; \n- последващите разходи, свързани с инвестиционните имоти; \n- сумите, признати като текущи приходи и разходи, които са свързани с отчитането на инвестиционните имоти; \n- сумата на договорните задължения за покупка, изграждане или разработване на инвестиционни имоти или за ремонт, поддържане или подобрения на същите имоти; \n- преобразуването във и от стоково-материален запас и имот, ползван от собственика; \n- други движения\n1\n\"\n2\nПри прилагането модела на справедливата стойност, трябва да оповести и: \nа) факторите, които предприятието използва при определянето на справедливата стойност на инвестиционните имоти, включително степента, до която оценката се позовава на оценяване от независим оценител; ако липсва такова оценяване, този факт се оповестява; \nб) печалбите и/или загубите (приходите и/или разходите), признати във връзка с отчитането на инвестиционните имоти по справедлива стойност; \nв) прираст, освобождавания или други движения на инвестиционни имоти; \nг) балансовата стойност на инвестиционния имот към датата на продажбата и сумата на реализираната печалба или загуба.\nДА\nПри прилагането модела на справедливата стойност, трябва да оповести и: \nа) факторите, които предприятието използва при определянето на справедливата стойност на инвестиционните имоти, включително степента, до която оценката се позовава на оценяване от независим оценител; ако липсва такова оценяване, този факт се оповестява; \nб) печалбите и/или загубите (приходите и/или разходите), признати във връзка с отчитането на инвестиционните имоти по справедлива стойност; \nв) прираст, освобождавания или други движения на инвестиционни имоти; \nг) балансовата стойност на инвестиционния имот към датата на продажбата и сумата на реализираната печалба или загуба.\n1\n\"\n3\nПри прилагането модела на цената на придобиване, трябва да оповести и: \nа) обяснение защо справедливата стойност не може да бъде достоверно измерена; \nб) използваните методи на амортизация; \nв) полезния живот или използваните амортизационни норми; \nг) балансовата стойност и натрупаните амортизационни отчисления; \nд) прираста на инвестиционните имоти, отчитани по модела на цената на придобиване, в т.ч. от придобивания и последващи капитализирани разходи; \nе) освобождавания; \nж) сумата на признатите загуби от обезценка и сумата на възстановените загуби от обезценка на инвестиционен имот\nДА\nПри прилагането модела на цената на придобиване, трябва да оповести и: \nа) обяснение защо справедливата стойност не може да бъде достоверно измерена; \nб) използваните методи на амортизация; \nв) полезния живот или използваните амортизационни норми; \nг) балансовата стойност и натрупаните амортизационни отчисления; \nд) прираста на инвестиционните имоти, отчитани по модела на цената на придобиване, в т.ч. от придобивания и последващи капитализирани разходи; \nе) освобождавания; \nж) сумата на признатите загуби от обезценка и сумата на възстановените загуби от обезценка на инвестиционен имот\n1\n\"\nСС 41\nСелско стопанство\nДА\nСелско стопанство\n1\n\"\n1\nвидовете, естеството и характера на селскостопанските дейности\nДА\nвидовете, естеството и характера на селскостопанските дейности\n1\n\"\n2\nбазите за определяне на справедливите стойности на биологичните\nактиви и селскостопанската продукция по групи\nДА\nбазите за определяне на справедливите стойности на биологичните\nактиви и селскостопанската продукция по групи\n1\n\"\n3\nпричините за съществени колебания на справедливите стойности на\nбиологичните активи и на селскостопанската продукция в рамките на отчетния\nпериод\nДА\nпричините за съществени колебания на справедливите стойности на\nбиологичните активи и на селскостопанската продукция в рамките на отчетния\nпериод\n1\n\"\n4\nпечалбите и загубите, възникнали през текущия период, при\nпървоначалното признаване на биологичните активи и селскостопанската\nпродукция; отделно се посочва онази част от тях, която се полага на\nналичностите в края на отчетния период\nДА\nпечалбите и загубите, възникнали през текущия период, при\nпървоначалното признаване на биологичните активи и селскостопанската\nпродукция; отделно се посочва онази част от тях, която се полага на\nналичностите в края на отчетния период\n1\n\"\n5\nпечалбите и загубите, възникнали от промяната на справедливата\nстойност, намалена с предварително начислените разходи при продажбата за\nбиологичните активи в края на отчетния период\nДА\nпечалбите и загубите, възникнали от промяната на справедливата\nстойност, намалена с предварително начислените разходи при продажбата за\nбиологичните активи в края на отчетния период\n1\n\"\n6\nналичностите и движението на биологичните активи по групи и видове в\nколичествени измерители и по справедливи цени\nДА\nналичностите и движението на биологичните активи по групи и видове в\nколичествени измерители и по справедливи цени\n1\n\"\n7\nпроизведената селскостопанска продукция по количества и справедливи\nцени при първоначалното й признаване\nДА\nпроизведената селскостопанска продукция по количества и справедливи\nцени при първоначалното й признаване\n1\n\"\n8\nсъществуването и стойността на биологичните активи, заложени като\nгаранция и обезпечения\nДА\nсъществуването и стойността на биологичните активи, заложени като\nгаранция и обезпечения\n1\n\"\n9\nстратегии за управление на финансовия риск, свързани със\nселскостопанската дейност\nДА\nстратегии за управление на финансовия риск, свързани със\nселскостопанската дейност\n1\n\"\n10\nувеличение и намаление на запасите от биологични активи и\nселскостопанска продукция\nДА\nувеличение и намаление на запасите от биологични активи и\nселскостопанска продукция\n1\n\"\n11\nначислени амортизации и обезценки на биологичните активи\nДА\nначислени амортизации и обезценки на биологичните активи\n1\n\"\n12\nописание на причините и невъзможността биологичните активи да бъдат\nоценени по справедливи цени\nДА\nописание на причините и невъзможността биологичните активи да бъдат\nоценени по справедливи цени\n1\n\"\n13\nхарактера и размера на правителствените дарения, признати във\nфинансовите отчети\nДА\nхарактера и размера на правителствените дарения, признати във\nфинансовите отчети\n1\n\"\n14\nнеизпълнени условия и други непредвидими обстоятелства, свързани с\nправителствените дарения\nДА\nнеизпълнени условия и други непредвидими обстоятелства, свързани с\nправителствените дарения\n1\n\"\n15\nприложението към годишния финансов отчет предприятията със\nселскостопанска дейност изготвят и представят отчет за движението на\nживотните (приложение № 1) и отчет за движението на животните по видове и\nвъзрастови групи (приложение № 2).\nДА\nприложението към годишния финансов отчет предприятията със\nселскостопанска дейност изготвят и представят отчет за движението на\nживотните (приложение № 1) и отчет за движението на животните по видове и\nвъзрастови групи (приложение № 2).\n1\n\"\nДруги\nДА\nДруги\n1\n\"\n1\nЗСч чл. 35, ал.5 - начислените за годината суми за услугите, предоставяни\n от регистрираните одитори на предприятието, поотделно за: независим финансов одит, данъчни консултации и други услуги, несвързани с одита\nДА\nЗСч чл. 35, ал.5 - начислените за годината суми за услугите, предоставяни\n от регистрираните одитори на предприятието, поотделно за: независим финансов одит, данъчни консултации и други услуги, несвързани с одита\n1\n\"\n158 изисквания за оповестяване\nСъставил:\nПроверяващ  регистриран одитор:\nОбратно към Съдържание\nСПРАВКА\nза нетекущите(дълготрайните) активи към 31.12.2019 г.\n\"ТИБИЕЛ\" ЕООД\n(хил.лв.)\nПоказатели\nОтчетна стойност на нетекущите активи:\nПоследваща оценка\nПреоценена\nАмортизация\nПоследваща оценка\nПреоценена амортизация в края на периода (11+12-13)\nБалансова стойност в края на периода (7-14)\nв началото на периода\nна постъпилите през годината\nна излезлите през периода\nв края на периода (1+2-3)\nУвеличение\nНамаление\nстойност (4+5-6)\nв началото на периода\nначислена през периода\nОтчислена през периода\nв края на периода (8+9-10)\nУвеличение\nНамаление\nа\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\n11\n12\n13\n14\n15\nI.  Нематериални активи\nПродукти от развойна дейност\nКонцесии, патенти, лицензии, търговски марки, програмни продукти и други подобни права и активи\nТърговска репутация\nПредоставени аванси и нематериални активи в процес на изграждане\nОбщо за група І:\nІI. Дълготрайни материални активи\nЗеми и сгради, в т. ч.:\n657\n657\n657\n9\n9\n9\n648\nземи\nсгради\n657\n657\n657\n9\n9\n9\n648\nМашини, производствено оборудване и апаратура\n1754\n6\n1748\n1748\n1055\n155\n6\n1204\n1204\n544\nСъоръжения и други\n579\n8\n587\n587\n264\n32\n296\n296\n291\nПредоставени аванси и дълготрайни материални активи в процес на изграждане\n357\n357\n357\n357\nОбщо за група ІІ:\n3347\n8\n6\n3349\n3349\n1328\n187\n6\n1509\n1509\n1840\nIII. Дългосрочни финансови активи\nАкции и дялове в  предприятия от група\nПредоставени заеми на предприятия от група\nАкции и дялове в асоциирани и смесени предприятия\nПредоставени заеми, свързани с асоциирани и смесени предприятия\nДългосрочни инвестиции\n307\n307\n307\n307\nДруги заеми\n8532\n5\n1502\n7035\n7035\n7035\nИзкупени собствени акции номинална стойност\n-7342\nОбщо за група ІІІ:\n8839\n5\n1502\n7342\n7342\n7342\nІV. Отсрочени данъци\n61\n13\n41\n33\n33\n33\nОбщо нетекущи активи (I+II+III+IV)\n12247\n26\n1549\n10724\n10724\n1328\n187\n6\n1509\n1509\n9215\nДата на съставяне: 02.04.2020 г.\nгр. Перник\nРъководител: ……………………………..\nДимитър Йорданов Иванов\nСъставител: ………………………………..\nЖана Милчова Гълъбова\nЗА ПО-ДОБРА СИГУРНОСТ КЛЕТКИТЕ В КОИТО ИМА ФОРМУЛИ СА ЗАЩИТЕНИ  С (Protect Sheet),  - Няма парола  !\nПРИ НЕОБХОДИМОСТ ДА ГИ ПРОМЕНИТЕ ИЛИ КОРИГИРАТЕ  ОТИДЕТЕ НА : Rewiew => Protect Sheet\nСЛЕД КОЕТО ВИ СЪВЕТВАМЕ ОТНОВО ДА ЗАЩИТИТЕ ФОРМУЛИТЕ : Rewiew =>Protect Sheet=> \"OK\"\n\"ТИБИЕЛ\" ЕООД\nФ И Н А Н С О В  О Т Ч Е Т\nЗ А  Г О Д И Н А Т А  П Р И К Л Ю Ч В А Щ А  Н А\n43830\nС  Н Е З А В И С И М  О Д И Т О Р С К И  Д О К Л А Д\n02.04.2020 г.  -  гр. Перник\nСЧЕТОВОДЕН БАЛАНС\n\"ТИБИЕЛ\" ЕООД\nкъм 31.12.2019 г.\nАКТИВ\nПАСИВ\nРАЗДЕЛИ, ГРУПИ, СТАТИИ\nСума (хил.лв.)\nРАЗДЕЛИ, ГРУПИ, СТАТИИ\nСума (хил.лв.)\nТекуща година\nПредходна година\nТекуща година\nПредходна година\nа\n1\n2\nа\n1\n2\nА.\n1\nНетекущи (дълготрайни) активи\nA.\n1\nСобствен капитал\nI.\n1\nДълготрайни материални активи\nI.\n1\nЗаписан капитал\n505\n5\n1.\n1\nЗеми и сгради, в т. ч.:\n648\n648\nII.\n1\nРезерв от последващи оценки\n1334\n1334\n-\n1\nсгради\n648\n648\nIII.\n1\nНатрупана печалба (загуба) от минали години, в т. ч.:\n2.\n1\nМашини, производствено оборудване и апаратура\n544\n699\n-\n1\nнеразпределена печалба\n32213\n32083\n3.\n1\nСъоръжения и други\n291\n315\n\"\n1\nОбщо за група III. :\n32213\n32083\n4.\n1\nПредоставени аванси и дълготрайни материални активи в процес на изграждане\n357\n357\nIV.\n1\nТекуща печалба (загуба)\n1595\n630\n\"\n1\nОбщо за група I. :\n1840\n2019\n\"\n1\nОБЩО ЗА РАЗДЕЛ A. :\n35647\n34052\nII.\n1\nДългосрочни финансови активи\nБ.\n1\nЗадължения\n1.\n1\nДългосрочни инвестиции\n307\n307\n1.\n1\nЗадължения към доставчици, в т. ч.:\n6785\n3978\n2.\n1\nДруги заеми\n7035\n8532\n-\n1\nдо 1 година\n6785\n3978\n\"\n1\nОбщо за група II. :\n7342\n8839\n2.\n1\nДруги задължения, в. т. ч.:\n33715\n46121\nIII.\n1\nОтсрочени данъци\n33\n61\n-\n1\nдо 1 година\n22100\n25450\n\"\n1\nОБЩО ЗА РАЗДЕЛ А. :\n9215\n10919\n-\n1\nнад 1 година\n11615\n20671\nБ.\n1\nТекущи (краткотрайни) активи\n-\n1\nкъм персонала, в т.ч.:\n184\n147\nI.\n1\nМатериални запаси\n-\n1\nдо 1 година\n184\n147\n1.\n1\nСуровини и материали\n26\n27\n-\n1\nосигурителни задължения, в т. ч.:\n35\n31\n2.\n1\nПродукция и стоки, в т. ч.:\n92\n87\n-\n1\nдо 1 година\n35\n31\n-\n1\nстоки\n92\n87\n-\n1\nданъчни задължения, в т. ч.:\n347\n170\n\"\n1\nОбщо за група I. :\n118\n114\n-\n1\nдо 1 година\n347\n170\nII.\n1\nВземания\n\"\n1\nОБЩО ЗА РАЗДЕЛ Б., в т.ч. :\n40500\n50099\n1.\n1\nВземания от клиенти и доставчици\n24204\n9978\n-\n1\nдо 1 година\n28885\n29428\n2.\n1\nДруги вземания, в т. ч.:\n39088\n62985\n-\n1\nнад 1 година\n11615\n20671\n-\n1\nнад 1 година\n9894\n10016\n\"\n1\nОбщо за група II. :\n63292\n72963\nIII.\n1\nПарични средства, в т. ч.:\n-\n1\nв брой\n11\n3\n-\n1\nв безсрочни сметки (депозити)\n3511\n152\n\"\n1\nОбщо за група III. :\n3522\n155\n\"\n1\nОБЩО ЗА РАЗДЕЛ Б. :\n66932\n73232\nСУМА НА АКТИВА\n76147\n84151\nСУМА НА ПАСИВА\n76147\n84151\nДата на съставяне: 02.04.2020 г.\nгр. Перник\nРъководител: ……………………………..\nДимитър Йорданов Иванов\nСъставител: ………………………………..\nЖана Милчова Гълъбова\nО Т Ч Е Т\nЗА ПРИХОДИТЕ И РАЗХОДИТЕ\n\"ТИБИЕЛ\" ЕООД\nза 2019 г.\n1\nНаименование  на разходите\nСума /хил.лв/\n1\nНаименование  на приходите\nСума /хил.лв/\n1\nтекуща година\nпредходна година\n1\nтекуща година\nпредходна година\n1\n1\n1\n1\n2\n3\n1\n1\n2\n3\nA.\nРАЗХОДИ\nБ.\nПРИХОДИ\n1\n1\nРазходи за суровини, материали и външни услуги в т.ч.:\n11292\n12448\n1\n1\nНетни приходи от продажби в т.ч.:\n56340\n51170\na)\n1\nсуровини и материали\n146\n22\na)\n1\nстоки\n44206\n37216\nб)\n1\nвъншни услуги\n11146\n12426\nб)\n1\nуслуги\n12134\n13954\n2\n1\nРазходи за персонала, в т.ч.:\n1170\n1104\n2\n1\nДруги приходи\n57\n148\na)\n1\nразходи за възнаграждения\n1057\n991\n\"\n1\nОбщо приходи от оперативната дейност\n56397\n51318\nб)\n1\nразходи за осигуровки, в т.ч.:\n113\n113\n3\n1\nДруги лихви и финансови приходи\n1101\n3910\n-\n1\nосигуровки свързани с пенсии\n63\n60\n\"\n1\nОбщо финансови приходи\n1101\n3910\n3\n1\nРазходи за амортизация и обезценка, в т.ч.:\n755\n3637\n\"\n1\nОбщо приходи от обичайната дейност\n57498\n55228\na)\n1\nразходи за амортизация и обезценка на дълготрайни материални и нематериални активи, в т.ч.:\n187\n359\n\"\n1\nОбщо приходи\n57498\n55228\n-\n1\nразходи за амортизация\n187\n359\nб)\n1\nразходи от обезценка на текущи (краткотрайни) активи\n568\n3278\n4\n1\nДруги разходи, в т.ч.:\n41310\n36170\na)\n1\nбалансова стойност на продадени активи\n41213\n34358\n\"\n1\nОбщо разходи за оперативната дейност\n54527\n53359\n5\n1\nРазходи от обезценка на финансови активи, включително инвестициите, признати като текущи (краткосрочни) активи, в т.ч:\n2\n-\n1\nотрицателни разлики от промяна на валутни курсове\n2\n6\n1\nРазходи за лихви и други финансови разходи\n1183\n1166\n\"\n1\nОбщо финансови разходи\n1185\n1166\n\"\n1\nОбщо разходи за обичайната дейност\n55712\n54525\n7\n1\nПечалба от обичайната дейност\n1786\n703\n\"\n1\nОбщо разходи\n55712\n54525\n8\n1\nСчетоводна печалба (общо приходи – общо разходи)\n1786\n703\nОбщо приходи\n9\n1\nРазходи за данъци\n163\n75\n+ 9\n10\n1\nИзменение в отсрочените данъци\n28\n-2\n+ 10\nот раздел А\n11\n1\nПечалба\n1595\n630\n+ 11\n1\nВсичко (общо разходи )  + 9 + 10 + 11\n57498\n55228\n1\nВсичко (Общо приходи )\n57498\n55228\n2\nДата на съставяне: 02.04.2020 г.\nгр. Перник\nРъководител: ……………………………..\nДимитър Йорданов Иванов\nСъставител: ………………………………..\nЖана Милчова Гълъбова\nОТЧЕТ\nЗА ПАРИЧНИТЕ ПОТОЦИ\n\"ТИБИЕЛ\" ЕООД\nза 2019 г.\nНаименование на паричните потоци\nТекущ период\nПредходен период\nПостъпления\nПлащания\nНетен поток\nПостъпления\nПлащания\nНетен поток\nа\n1\n2\n3\n4\n5\n6\nА.\nПарични потоци от основна дейност\n1\n1\nПарични потоци, свързани с търговски контрагенти\n57476\n67195\n-9719\n22281\n45587\n-23306\n2\n1\nПарични потоци, свързани с трудови възнаграждения\n1136\n-1136\n1171\n-1171\n3\n1\nПарични потоци от положителни и отрицателни валутни курсови разлики\n2\n-2\n4\n1\nПлатени и възстановени данъци върху печалбата\n33\n-33\n86\n-86\n5\n1\nДруги парични потоци от основна дейност\n1248\n-1248\n936\n-936\n'\nВсичко парични потоци от основна дейност (А)\n57476\n69614\n-12138\n22281\n47780\n-25499\nБ.\nПарични потоци от инвестиционна дейност\n1\n1\nПарични потоци, свързани с дълготрайни активи\n42\n5\n37\n\"\nВсичко парични потоци от инвестиционна дейност (Б)\n42\n5\n37\nВ.\nПарични потоци от финансова дейност\n1\n1\nПарични потоци, свързани с получени или предоставени заеми\n30171\n14375\n15796\n52562\n27377\n25185\n2\n1\nПарични потоци от лихви, комисионни, дивиденти и други подобни\n15\n306\n-291\n251\n76\n175\n\"\nВсичко парични потоци от финансова дейност (В)\n30186\n14681\n15505\n52813\n27453\n25360\nГ.\nИзменение на паричните средства през периода (А+Б+В)\n87662\n84295\n3367\n75136\n75238\n-102\nД.\nПарични средства в началото на периода\n155\n257\nЕ.\nПарични средства в края на периода\n3522\n155\nДата на съставяне: 02.04.2020 г.\nгр. Перник\nРъководител: ……………………………..\nДимитър Йорданов Иванов\nСъставител: ………………………………..\nЖана Милчова Гълъбова\nОТЧЕТ\nЗА СОБСТВЕНИЯ КАПИТАЛ\n\"ТИБИЕЛ\" ЕООД\nза 2019 г.\n(Хил.лв)\nПоказатели\nЗаписан капитал\nРезерв от последващи оценки\nНеразпределена печалба\nТекуща печалба/загуба\nОбщо собствен капитал\n'\na\n1\n2\n3\n4\n5\n1\nСалдо в началото на отчетния период\n5\n1334\n32083\n630\n34052\n2\nСалдо след промени в счетоводната политика и грешки\n5\n1334\n32083\n630\n34052\n3\nИзмененеиеза сметка на собствениците в т.ч.\n500\n-500\n3.1\n- увеличение\n500\n-500\n4\nФинансов резултат от текущия период\n1595\n1595\n5\nРазпределние на печалба\n630\n-630\n6\nСалдо към края на отчетния период\n505\n1334\n32213\n1595\n35647\n7\nСобствен капитал към края на отчетния период\n505\n1334\n32213\n1595\n35647\n1\n1\n1\n1\n1\nДата на съставяне: 02.04.2020 г.\nгр. Перник\nРъководител: ……………………………..\nДимитър Йорданов Иванов\nСъставител: ………………………………..\nЖана Милчова Гълъбова\nПРОВЕРКА ЗА НАЛИЧИЕ НА ОБСТОЯТЕЛСТВА ЗА ОПОВЕСТЯВАНЕ\nкъм 31.12.2011 г.\nДА\nКОРЕКТ ОДИТ ЕООД\nНЕ\n(работна таблица)\n№\nНЕОБХОДИМО Е ОПОВЕСТЯВАНЕТО НА СЛЕДНАТА ИНФОРМАЦИЯ\nПРЕПРАТКА\n№\n\"\nСС 1\nПредставяне на финансови отчети\n1\n\"\n1\nОповестяване за приложими счетоводни стандарти\n1\n\"\n2\nОповестяване на отклонения от приложимите счетоводни стандарти\n1\n\"\n3\nОповестяване за наличие на несравнима информация от предходен период\n1\n\"\n4\nОповестяване при използване на по-голям отчетен период от една година\n1\n\"\n5\nОповестяване на факти и обстоятелства относно учредяването (за учредени през отчетния период \nдружества)\n1\n\"\n6\nОповестяване на счетоводна политика (базите за оценяване)\n1\n\"\n7\nметодите за оценка на представените във финансовия отчет активи, пасиви, собствен капитал, приходи и разходи, както и методите за изчисляване на загубите от обезценка\n1\n\"\n8\nизмененията в нетекущите (дълготрайните) активи чрез изготвяне на справка съгласно приложение № 5 (не е зад. за малки предприятия)\n1\n\"\n9\nсумите на oтчетените разходи, които не са платени към датата на финансовия отчет, в случай \nче са значителни (не е зад. за малки предприятия)\n1\n\"\n10\nсумите на oтчетените приходи, които не са получени към датата на финансовия отчет, \nв случай че са значителни (не е зад. за малки предприятие)\n1\n\"\n11\nвалутният курс, използван за преизчисляване в отчетната валута на паричните позиции в чуждестранна валута\n1\n\"\n12\nза предприятията, в които отчитащото се предприятие притежава 20 на сто или повече от капитала им, с изключение на тези, които са несъществени за целите на вярното и честно представяне, се посочва следната информация отделно за всяко предприятие: \nаа) наименованието и седалището на предприятието; \nбб) притежаваният дял от капитала на предприятието; \nвв) собственият капитал и печалбата или загубата на предприятието за последния отчетен период, за който е налице приет годишен финансов отчет; тази информация не се оповестява от предприятие майка по отношение на дъщерните му предприятия, включени в консолидация;\n1\n\"\n13\nза предприятията, в които отчитащото се предприятие е неограничено отговорен съдружник, се посочва наименованието, седалището и правната им форма;\n1\n\"\n14\nиздадените от предприятието ценни книжа, включително конвертируеми облигации и аналогични ценни книжа или права, с посочване на техния брой и правата, свързани с тях; и) условните задължения, свързани със: \nаа) пенсии; \nбб) предприятия от група, в която отчитащото се предприятие е включено\n(не е зад. за малки предприятия)\n1\n\"\n15\nсредносписъчният брой на персонала по категории; когато отчетът за приходите \nи разходите е представен в едностранна форма, се оповестяват и разходите за персонала с отделно посочване на: \nаа) разходите за възнаграждения; \nбб) разходите за осигуровки, като отделно се оповестяват осигуровките, свързани с пенсии\n(не е зад. за малки предприятия)\n1\n\"\n16\nразмерът на възнагражденията, изплатени през отчетния период на административния персонал и \nчленовете на органите на управление във връзка с функциите им, и всички задължения, възникнали или поети по отношение на пенсиите на бивши членове на тези органи, като се посочва общата сума за всяка категория; тази информация не се оповестява, ако това ще доведе до установяване възнаграждението на конкретно лице (не е зад. за малки предприятия)\n1\n\"\n17\nразмерът на предоставените аванси и кредити на административния персонал и членовете на органите на управление, като се посочват лихвеният процент, основните условия и върнатите суми, както и задълженията, поети в полза на тези лица чрез всякакъв вид гаранции, с посочване на общата сума за всяка категория\n1\n\"\n18\nхарактерът и стопанската цел на договореностите на предприятието с други лица, които не са \nпредставени в счетоводния баланс, при условие че рисковете или изгодите от такива договорености са съществени и доколкото оповестяването на тези рискове или изгоди е необходимо за оценяване финансовото състояние на предприятието, като например: договорености за споделяне на риска и на изгодите, произтичащи от факторинг, продажба с уговорка за обратно изкупуване, продажба на консигнация, продажба с предварително плащане на цената и други подобни (не е зад. за малки предприятия)\n1\n\"\n19\nследната информация, когато отчитащото се предприятие е предприятие от група: \nаа) наименованието и седалището на предприятието майка; \nбб) наименованието и седалището на предприятието, което съставя консолидиран финансов отчет за най-голямата група от предприятия, в която се включва отчитащото се предприятие; \nвв) мястото, където могат да бъдат получени копия от консолидираните финансови отчети на предприятията по букви \"аа\" и \"бб\";\n1\n\"\n20\nброят и номиналната стойност за всеки клас акции, когато има повече от един клас акции\n1\n\"\n21\nброят и номиналната стойност на записаните акции/дялове през отчетния период\n1\n\"\n22\nсумата на задълженията в счетоводния баланс, които стават дължими и изискуеми след повече от\n5 години; информацията се посочва общо за раздел \"Задължения\" и поотделно за всяка статия от него (не е зад. за малки предприятия)\n1\n\"\n23\nсумата на задълженията в счетоводния баланс, за които са предоставени обезпечения, с описание на\nестеството и формата на обезпечението; информацията се посочва общо за раздел \"Задължения\" и поотделно за всяка статия от него (не е зад. за малки предприятия)\n1\n\"\n24\nКогато финансовият отчет на предприятието е изготвен в съответствие с принципа на действащо предприятие, но на управляващия орган са известни данни, които водят до несигурност относно възможността предприятието да продължи своята дейност, тези данни се оповестяват в приложението\n1\n\"\n25\nМАЛКИ ПРЕДПРИЯТИЯ - оповестяват общия размер на задълженията, които\nстават дължими и изискуеми след повече от 5 години, и размера на\nзадълженията, за които са предоставени обезпечения, с описание на естеството\nи формата на обезпечението\n1\n\"\n26\nМАЛКИ ПРЕДПРИЯТИЯ -  оповестяват следната информация в случаите на\nпридобиване на собствени акции:\nа) причината за придобиването;\nб) броя и номиналната стойност на придобитите и прехвърлените собствени\nакции през отчетния период, както и частта от записания капитал, която те\nпредставляват;\nв) насрещната престация при придобиване или прехвърляне на собствени\nакции, когато то е възмездно;\nг) броя и номиналната стойност на притежаваните собствени акции, както\nи дела, който те представляват в записания капитал\n1\n\"\nСС 2\nСтоково-материални запаси\n1\n\"\n1\nсчетоводната политика за оценката на стоково-материалните запаси при тяхното отписване,\n включително приложените методи;\nразмерът на намалението на отчетната стойност на стоково-материалните запаси до нетната реализируема стойност, отчетено като текущ разход; д\n1\n\"\n2\nвъзприетата база за разпределение на постоянните общопроизводствени разходи;\n1\n\"\n3\nотчетната стойност на стоково-материалните запаси, представени по нетна реализируема стойност;\n1\n\"\n4\nстойността на всяко възстановено намаление на отчетната стойност на стоково-материалните запаси, която се признава като текущ приход;\n1\n\"\n5\nобстоятелствата, които са довели до намаление на отчетната стойност на стоково-материалните\n запаси до нетната реализируема или до възстановяване на направеното вече намаление;\n1\n\"\n6\nразликата между балансовата и пазарната стойност на стоково- материалните запаси към \nдатата на финансовия отчет, когато тази разлика е съществена - оповестяването е по категории стоково-материални запаси за всеки конкретен вид. Малките предприятия могат да не оповестяват тази разлика.\n1\n\"\n7\nотчетната стойност на стоково-материалните запаси, които са дадени в залог за обезпечаване на пасиви.\n1\n\"\nСС 4\nОтчитане на амортизациите\n1\n\"\n1\nвъзприетите методи на амортизация за отделните групи активи\n1\n\"\n2\nобосновка за промяна в методите на амортизация, ако такава е извършена\n1\n\"\nСС 7\nОтчети за парични потоци\n1\n\"\n1\nразмера на държаните от предприятието парични средства, които не са на разположение за \nползване от ръководството\n1\n\"\n2\nкомпонентите на паричните наличности и паричните еквиваленти, както и начина им на представяне\n в статиите на счетоводния баланс\n1\n\"\nСС 8\nНетни печалби или загуби за периода, \nфундаментални грешки и промени в счетоводната политика\n1\n\"\n1\nПри промяни в приблизителните счетоводни стойности\n1\n\"\nоповестяване на естеството и размера на промяната на приблизителната счетоводна стойност, която оказва значителен ефект през текущия период или се очаква да окаже значителен ефект през бъдещи периоди\n1\n\"\n2\nПри промяна на счетоводната политика :\n1\n\"\nа) причината за промяната; \nб) сумата на корекцията за текущия и за предходния период; \nв) сумата на корекцията, отнасящата се за периоди, предхождащи периода, включен в сравнителната информация; г) фактът, че сравнителната информация е била преизчислена или че това е практически неизпълнимо\n1\n\"\n3\nПри наличие на фундаментални грешки :\n1\n\"\nПрепоръчителен подход : \nа) естеството на фундаменталната грешка; \nб) размера на корекцията (преизчислението) по позиции за текущия период и за предходния период; \nв) размера на корекцията (преизчислението) по позиции, свързани с периоди, предходни на предходния период;\n1\n\"\nДопустим алтернативен подход: \nа) изготвянето на проформа финансов отчет; \nб) стойностния размер на фундаменталната грешка, който е повлиял върху печалбата или загубата от текущ период; \nв) размера на корекцията за всеки период, за който е представена информация във финансовия отчет\n1\n\"\nСС 9\nПредставяне на финансовите отчети на предприятия с нестопанска цел\n1\n\"\nСС 10\nСъбития, настъпили след датата на годишните финансовите отчети\n1\n\"\n1\nоповестяване на декларираните след датата на годишния финансов отчет \nдивиденти (включително на притежатели на инструменти на собствения капитал)\n1\n\"\n2\nдатата, на която годишният финансов отчет е официално одобрен за публикуване\n1\n\"\n3\nоргана, одобрил годишния финансов отчет за публикуване и решението за одобряване\n1\n\"\n4\nинформация след датата на годишния финансов отчет относно условия, които са съществували\nкъм датата на годишния финансов отчет\n1\n\"\n5\nважни и/или значителни за дейността некоригиращи събития:\nа) естеството на събитията; \nб) оценка на финансовия им ефект или изявление, че такава оценка не може да бъда направена\n1\n\"\nСС 11\nДоговори за строителство\n1\n\"\n1\nсумата на приходите по договора, признати като приход през отчетния период;\n1\n\"\n2\nначините, използвани за определяне на приходите по договора, признати през отчетния период\n1\n\"\n3\nначините, използвани за определяне на етапа на завършеност на договорите в процес на изпълнение\n1\n\"\n4\nдоговорите, които са в процес на изпълнение към датата на приключване на баланса, като за тях предприятието трябва да отрази поотделно: \n- сумата на направените разходи и признатите печалби (минус признатите загуби) до момента; \n- сумата на получените аванси; \n- сумата на удръжките по договорите; \n- вземането от клиентите за работата по договора; \n- начислената провизия.\n1\n\"\nСС 12\nДанъци от печалбата\n1\n\"\n1\nтекущия данък от печалбата;\n1\n\"\n2\nоблагаемите временни разлики и пасива по отсрочен данък върху тях към датата на финансовия отчет;\n1\n\"\n3\nнамаляемите временни разлики, неизползваните данъчни загуби или кредити и актива по отсрочен \nданък върху тях към датата на финансовия отчет\n1\n\"\n4\nнамаляемите временни разлики и неизползваните данъчни загуби или кредити, за които не е \nпризнат актив по отсрочен данък, както и причините за това\n1\n\"\n5\nпреизчисленията на текущи данъци от печалбата за предходни периоди, признати през текущия период\n1\n\"\n6\nтекущите и отсрочените данъци, дебитирани или кредитирани директно в собствения капитал\n1\n\"\n7\nкорекцията в отсрочените данъци в резултат на промяна в данъчното законодателство\n1\n\"\n8\nдължимите (възстановими) данъци от печалбата поотделно за обичайната и извънредната дейност,\n когато предприятието е реализирало печалба или загуба от извънредна дейност\n1\n\"\nСС 13\nОтчитане при ликвидация и несъстоятелност\n1\n\"\n1\nсумите на задълженията към кредиторите, които са получили и които не са получили своите вземания \nпрез отчетния период\n1\n\"\nСС 16\nДълготрайни материални активи\n1\n\"\n1\nвъзприетата от предприятието счетоводна политика относно дълготрайните материални активи, като се посочват: - възприетият подход при класифициране на материалните активи като дълготрайни, включително и възприетият стойностен праг на същественост, под който материалните активи, независимо от факта, че са дълготрайни, се отчитат като текущ разход при придобиването им; \n- възприетият подход при определяне на първоначалната оценка на дълготрайните материални активи; \n- възприетият подход за класифициране на последващите разходи по дълготрайните материални активи като разходи за увеличаване на балансовата стойност на активите или като текущи разходи за дейността; \n- възприетият подход за отчитане при временното извеждане от употреба на дълготрайните материални активи; \n- други - по усмотрение на предприятието\n1\n\"\n2\nбалансовата стойност на дълготрайните материални активи с ограничения върху правото на собственост \n- по групи активи\n1\n\"\n3\nсумата на поетите ангажименти за придобиване на дълготрайните материални активи, включително размерът на авансовите плащания\n1\n\"\n4\nстойността на ползваните в дейността дълготрайни материални активи - чужда собственост\n1\n\"\n5\nбалансовата стойност на дълготрайните материални активи, които временно са изведени от употреба\n1\n\"\n6\nотчетната стойност на напълно амортизираните дълготрайни материални активи - по групи активи\n1\n\"\nСС 17\nЛизинг\n1\n\"\n1\nот наемодателя: \n- стойността на предоставените по лизингов договор активи \n- поотделно по финансови и по експлоатационни лизингови договори; \n- общата сума на вземанията по лизингови договори; \n- сумата, отразена като финансови приходи за бъдещи периоди от финансови лизингови договори; \n- отчетната стойност на активите по видове и начислената към датата на съставянето на отчета амортизация,\n когато експлоатационните лизингови договори обхващат значителна част от дейността на наемодателя; \n- условните наеми, признати като приход; \n- общо описание на значителните лизингови ангажименти на наемодателя;\n1\n\"\n2\nот наемателя: \n- стойността на получените по лизингов договор активи \n- поотделно за финансовите и за експлоатационните лизингови договори; \n- общата сума на задълженията по лизингови договори; \n- сумата, отразена като финансови разходи за бъдещи периоди по финансови лизингови договори\n1\n\"\nСС 18\nПриходи\n1\n\"\n1\nсчетоводната политика, приета за признаване на приходите, включително начините, приети за определяне етапа на завършеност на сделката за извършване на услуги\n1\n\"\n2\nсумата на всяка важна категория приходи, признати през периода, включваща: \n- продажбата на продукция и стоки; \n- извършването на услуги; \n- лихви, лицензионни възнаграждения и дивиденти; \n- други приходи;\n1\n\"\n3\nсумата на прихода, създаден от размяната на стоки или услуги, включени във всяка важна категория приходи\n1\n\"\nСС 19\nДоходи на персонала\n1\n\"\n1\nПо програмата за краткосрочни доходи, предоставени на персонала: \nа) сумата, призната като разход за доходи на персонала; \nб) неизплатените доходи на персонала към датата на изготвяне на годишния финансов отчет.\n1\n\"\n2\nПо програмата за доходи, предоставени на персонала при напускане: \nа) сумата, призната като разход; \nб) непредвидимостта на разходите при напускане във връзка с непредвидимостта на броя на лицата от \nперсонала, които ще напуснат.\n1\n\"\n3\nПо програмата за компенсации (доходи) под формата на акции или дялове от собствения капитал, \nпредоставени на персонала: \nа) естеството и условията на програмата за компенсации (доходи) под формата на акции или дялове \nот собствения капитал; \nб) счетоводната политика за компенсации (доходи) под формата на акции или дялове от собствения капитал; \nв) сумите, признати във финансовия отчет за компенсации (доходи) под формата на акции или дялове от \nсобствения капитал; \nг) броя и правата на финансовите инструменти, свързани със собствения капитал на предприятието, които са\n във владение на програмата за компенсации (доходи) под формата на акции или дялове от собствения капитал в\nначалото и в края на периода; \nд) броя и правата на финансовите инструменти, свързани със собствения капитал на предприятието, и \nвъзнаграждението, получено от програмата за компенсации (доходи) под формата на акции или дялове от \nсобствения капитал или от персонала; \nе) упражнените права на дяловите опции, изпълнени по програмата за компенсации - брой, дата на упражняване на\nправата и цени; \nж) броя на дяловите опции, които са загубили сила (погасени) през периода, притежавани от персонала, \nсъгласно програмата за компенсации (доходи) под формата на акции или дялове от собствения капитал; \nз) размера и условията на заемите, предоставени от предприятието или от негово име по програмата за \nкомпенсации (доходи) под формата на акции или дялове от собствения капитал.\n1\n\"\n4\nПо програмата за други дългосрочни доходи, предоставени на персонала - сумата, призната като разход за \nдругидългосрочни доходи.\n1\n\"\n5\nПо програмата за доходи, предоставени на персонала след напускане: \nПо програмата с определени вноски - сумата, призната като разход за доходи на персонала; \nПо програмата с определени доходи: \n1. Счетоводната политика на предприятието за признаване на статистическите актюерски печалби и загуби. \n2. Общо описание на типа на програмата. \n3. Компенсиране на активите и задълженията, признати в счетоводния отчет, представящи: \nа) настоящата стойност на задълженията за изплащане на определени доходи, които са изцяло нефинансирани; \nб) настоящата стойност на задълженията за изплащане на определени доходи (преди приспадане на справедливата\nстойност на активите по програмата), които са изцяло или отчасти финансирани; \nв) справедливата стойност на всички активи по програмата към датата на финансовия отчет; \nг) нетните статистически актюерски печалби или загуби, непризнати във финансовия отчет; \nд) разходите за минал стаж, все още непризнати във финансовия отчет; \nе) всяка сума, непризната като актив.\n4. Сумите, включени в справедливата стойност на активите по програмата за: \nа) всяка категория от собствените на предприятието финансови инструменти; \nб) всяка собственост, използвана от предприятието. \n5. Сумите на разходите за: \nа) минал стаж; \nб) лихви; \nв) очаквана възвръщаемост на активите по програмата; \nг) статистически актюерски печалби и загуби; \nд) ефекта от всяко съкращаване и уреждане на програмата. \n6. Фактическата възвръщаемост на активите по програмата. \n7. Основните статистически актюерски предположения, използвани към датата на счетоводния баланс: \nа) коефициент на дисконтиране; \nб) очаквана норма на възвръщаемост на активите по програмата за периодите, представени в годишния \nфинансов отчет; \nв) очаквана норма на повишение на заплатите; \nг) темп на растеж на медицинските разходи; \nд) всички други съществени статистически актюерски предположения, които са използвани.\n1\n\"\n1\n\"\n6\nКогато предприятието има повече от една програма за доходи от един вид, оповестяването може да се извърши \nобщо за вида програми от съответния вид\n1\n\"\nСС 20\nОтчитане на правителствени дарения и оповестяване на правителствена помощ\n1\n\"\n1\nкогато значението на правителствената помощ е такова, че повлиява в значителна степен на финансовите отчети, на оповестяване подлежат естеството, размерът и продължителността на помощта\n1\n\"\n2\nза правителствените дарения и за дарения от трети лица: \n- условията, съпровождащи получаването им; \n- критериите за признаването им като текущ приход; \n- размерът на получените средства; \n- неизпълнените условия и непредвидимите събития, попречили на изпълнението на условията (ако има такива);\n1\n\"\n3\nза другите форми на правителствена помощ - формата и видът на помощта.\n1\n\"\nСС 21\nЕфекти от промени във валутните курсове\n1\n\"\n1\nсумата на валутните курсови разлики, включени в печалбата или загубата за периода\n1\n\"\nсумата на валутните курсови разлики, отчетени като резерв от преоценка\n1\n\"\n3\nпричините за използване на валута, различна от валутата на страната, в която се намира чуждестранното предприятие\n1\n\"\nналичие на промяна в класификацията на дейност в чужбина - естеството на промяната, причината за промяната,\nвъздействието на промяната върху капитала и нетната печалба или загуба за всеки представен минал период, \nпри положение че промяната би настъпила в началото на най-ранния от представените периоди\n1\n\"\nСС 22\nБизнескомбинации\n1\n\"\n1\nПридобиващите предприятия оповестяват следната информация относно \nосъществените през съответния период бизнескомбинации: \nа) наименованията и описание на комбиниращите се предприятия; \nб) принципните подходи при отчитане на бизнескомбинацията; \nв) датата на влизане в сила на бизнескомбинацията от счетоводна гледна точка; \nг) дейности - резултат от бизнескомбинации, от които предприятието е решило да се освободи\n1\n\"\n2\nБизнескомбинации, представляващи придобиване, в приложението се оповестяват: \nа) процентът на придобитите акции/дялове с право на глас; \nб) първоначалната стойност на придобиването и всякакви последващи промени; \nв) описание на покупната цена, която е заплатена или платима в бъдеще, както и корекциите, които биха възникнали при настъпване на определени бъдещи събития; \nг) същността и сумата на провизиите за потенциални задължения, освен изискванията за оповестяване, посочени в СС 37 - Провизии, условни задължения и условни активи; \nд) счетоводното третиране на репутацията, включително: \n- възприетият срок (срокове) за погасяването й; \n- причините, когато възприетият срок (срокове) за погасяването й се различава от посочените в този стандарт; \n- причини, когато не се погасява по линейния метод; \n- статиите в отчета за приходите и разходите, където се отразява погасяването й; \n- всякакви корекции в размера на репутацията; \n- загубите от обезценка и на репутацията; \n- промените в преоценъчния резерв \n- при поетапно придобиване\n1\n\"\n3\nБизнескомбинациите, представляващи обединяване на участия, се оповестяват: \nа) описание и брой на емитираните акции/дялове заедно с процента от тях с право на глас на всяко от обединяващите се предприятия, които са били разменени за осъществяване на бизнескомбинацията; \nб) размерът на активите и пасивите, внесени от всяко предприятие; \nв) приходите, разходите, печалбите и загубите, които не са елиминирани и съответно са включени във \nфинансовите отчети на обединените предприятия\n1\n\"\n4\nПридобиващите предприятия трябва да съдържат следната информация относно осъществените през предходни периоди бизнескомбинации, представляващи придобиване: \nа) за движението в размера на провизиите за потенциални задължения освен изискванията за оповестяване, \nпосочени в СС 37 - Провизии, условни задължения и условни активи; \nб) за движението в размера на репутацията, възникнало в резултат на: \n- промяна в срока на погасяването й; \n- промяна в метода на погасяването й; \n- промяна в начина на отразяването й в финансовите отчети;\n- отчетеното погасяване на репутацията през периода; \n- брутната и балансовата стойност на репутацията в началото и в края на периода.\n1\n\"\nСС 24\nОповестяване на свързани лица\n1\n\"\n1\nВзаимоотношения между свързани лица, при които е налице контрол, се оповестяват \nзадължително независимо от наличието или липсата на сделки между свързаните лица\n1\n\"\n2\nПри наличието на сделки между свързаните лица в годишните им финансови отчети се оповестяват: \nа) видът на сделката: \n- прехвърляне или учредяване на вещни права; \n- покупко-продажба на продукция или стоки; \n- оказване или получаване на услуги; \n- договор за посредничество; \n- лизингов договор; \n- лицензионен договор; \n- финансиране (дарение); \n- заем; \n- гаранция; \n- управленски договор; \nб) елементите на сделката: \n- обемът на сделката \n- като стойност или в процент от нетния обем на продажбите; \n- сумите или процентите на неуредените разчети по сделката; \n- ценовата политика \n- отклонения от характерната справедлива стойност за дадената сделка\n1\n\"\n3\nВ консолидираните финансови отчети се оповестяват сделките със свързаните лица извън  групата\n1\n\"\n4\nНа оповестяване подлежат и сделките между предприятието и: \n- членовете на органите на управление; \n- административния персонал.\n1\n\"\nСС 27\nКонсолидирани финансови отчети и отчитане на инвестициите в дъщерни предприятия\n1\n\"\nКъм консолидирания финансов отчет допълнително се оповестяват:\n1\n\"\n1\nоснованията, на които дъщерните предприятия са включени в консолидирания финансов отчет съгласно Закона за счетоводството, освен ако консолидацията е извършена на основание контрол върху повече от половината от правата на глас в друго предприятие и при условие, че делът от притежавания капитал е равен на дела от притежаваните гласове\n1\n\"\n2\nнаименованията и седалищата на предприятията, включени в консолидацията\n1\n\"\n3\nделът от капитала на дъщерните предприятия, притежаван от предприятието майка и неговите дъщерни предприятия или от лица, които действат от свое име, но за сметка на тези предприятия\n1\n\"\n4\nметодите за оценка на активите, пасивите, собствения капитал, приходите и разходите, приложени в консолидирания финансов отчет; 5. методите за изчисляване на загубите от обезценка\n1\n\"\n5\nметодите за изчисляване на загубите от обезценка\n1\n\"\n6\nвалутният курс, използван за преизчисляване на паричните позиции в чуждестранна валута в отчетната валута на консолидирания финансов отчет\n1\n\"\n7\nза предприятията, които са асоциирани на предприятия от групата, се посочва следната информация, отделно за всяко асоциирано предприятие: \n- наименованието и седалището на предприятието; \n- делът от капитала на асоциираното предприятие, притежаван от предприятия от групата или от лица, които действат от свое име, но за сметка на тези предприятия;\n1\n\"\n8\nза участията в смесени предприятия, отчетени в консолидирания финансов отчет по метода на пропорционална консолидация, се посочва следната информация, отделно за всяко смесено предприятие: \nа) наименованието и седалището на предприятието; \nб) делът от капитала на смесеното предприятие, притежаван от предприятия от групата или от лица, които действат от свое име, но за сметка на тези предприятия;\n1\n\"\n9\nза предприятията, в които предприятия от групата или лица, действащи от свое име, но за сметка на тези предприятия, притежават 20 на сто или повече от капитала им, се посочва следната информация, отделно за всяко предприятие: \n- наименованието и седалището на предприятието; \n- притежаваният дял от капитала, собственият капитал и печалбата или загубата на предприятието за последния отчетен период, за който е налице приет годишен финансов отчет.\nИнформация по тази точка не се оповестява за предприятията, посочени в точки 2, 7 и 8, както и когато предприятието е несъществено за целите на вярното и честно представяне\n1\n\"\n10\nобщата сума на условните задължения на предприятията от групата, доколкото тази информация е \nнеобходима за оценка на финансовото състояние на групата като цяло; условните задължения, свързани с пенсии и с предприятия от групата, невключени в консолидацията, се оповестяват отделно;\n1\n\"\n11\nсредносписъчният брой на персонала в предприятията от групата по категории, с отделно оповестяване\n на средносписъчния брой на персонала в смесените предприятия, които са отчетени в консолидирания\n финансов отчет по метода на пропорционална консолидация; когато консолидираният отчет за приходите\n и разходите е представен в едностранна форма, се оповестяват и разходите за персонала, \nс отделно посочване на: \nа) разходите за възнаграждения; \nб) разходите за осигуровки, като отделно се оповестяват осигуровките, свързани с пенсии;\n1\n\"\n12\nразмерът на възнагражденията, изплатени през отчетния период на административния персонал и \nчленовете на органите на управление на предприятието майка във връзка със функциите им в \nпредприятието майка и дъщерните предприятия, и всички задължения, възникнали или поети по \nотношение пенсиите на бивши членове на тези органи, като се посочва общата сума за всяка категория;\n1\n\"\n13\nразмерът на авансите и кредитите, предоставени от предприятието майка или негово дъщерно \nпредприятие на административния персонал и членовете на органите на управление на предприятието\n майка, като се посочват лихвеният процент, основните условия и върнатите суми, както и задълженията, поети в полза на тези лица чрез всякакъв вид гаранции, с посочване на общата сума за всяка категория;\n1\n\"\n14\nхарактерът и стопанската цел на договореностите на предприятията от групата с други лица, които\nне са представени в консолидирания счетоводен баланс, при условие че рисковете или изгодите от \nтакива договорености са съществени и доколкото оповестяването на тези рискове или изгоди е \nнеобходимо за оценяване финансовото състояние на групата като цяло, например: договорености за \nсподеляне на риска и изгодите, произтичащи от факторинг, продажба с уговорка за обратно изкупуване, продажба на консигнация, продажба с предварително плащане на цената и други подобни\n1\n\"\n15\nобщата сума на задълженията в консолидирания счетоводен баланс, които стават дължими и \nизискуеми след повече от 5 години\n1\n\"\n16\nобщата сума на задълженията в консолидирания счетоводен баланс, за които са предоставени \nобезпечения от предприятия от групата, с описание на естеството и формата на всяко обезпечение\n1\n\"\n17\nпо отношение на сделките между предприятия от групата и свързани с тях лица, които не са включени в консолидацията, се посочва сумата по сделките, характерът на взаимоотношенията между свързаните лица и друга информация, необходима за оценяване на финансовото състояние на групата като цяло, когато тези сделки са значителни и не са сключени при пазарни условия; за целите на оповестяването по тази точка свързани лица са свързаните лица по смисъла на Международните счетоводни стандарти\n1\n\"\n18\nразпределението на консолидираните нетни приходи от продажби по видове дейности и по географски\nпазари, ако дейностите и пазарите съществено се различават помежду си по начина на организиране \nна продажбите от обичайната дейност в предприятията от групата, взети като цяло\n1\n\"\n19\nза финансовите инструменти, отчитани по справедлива стойност, се оповестяват: \nа) използваните модели и техники за определяне на справедливата стойност на финансовите инструменти;\nб) за всяка категория финансови инструменти: \nаа) справедливата стойност; \nбб) разликите от промените в оценките, отчетени в отчета за приходите и разходите; \nвв) разликите от промените в оценките, отчетени в резерва от преоценка; \nв) изменението в резерва от преоценка през отчетния период, както и стойността му в началото и в \nкрая на отчетния период; \nг) за всеки клас дериватив: \nаа) размерът и естеството; \nбб) значимите условия, които могат да повлияят върху сумата, срочността и сигурността на \nбъдещите парични потоци;\n1\n\"\n20\nза деривативите, които не се отчитат по справедлива стойност, се оповестява следната информация \nза всеки клас дериватив: \nа) размерът и естеството; \nб) справедливата стойност, при условие че тя може да се определи съгласно СС 32\n1\n\"\n21\nотделно сумата на положителната и отрицателната репутация, както и промяната в стойността на\nрепутацията спрямо предходния отчетен период\n1\n\"\nСС 28\nОтчитане на инвестициите в асоциирани предприятия\n1\n\"\n1\nИнвеститорът оповестява в приложението следната информация: \nа) методите, използвани при отчитане на инвестициите в асоциирани предприятия; \nб) разликата между себестойността на инвестицията в асоциирано предприятие и дела на инвеститора в балансовата стойност на собствения капитал на асоциираното предприятие към датата на придобиване на инвестицията, когато инвестицията се отчита по метода на собствения капитал; \nв) своя дял в условните задължения на асоциираното предприятие; \nг) условните задължения, възникнали в резултат на това, че инвеститорът е отговорен за всичките или за част от задълженията на асоциираното предприятие.\n1\n\"\nСС 31\nОтчитане на дялове в смесени предприятия\n1\n\"\n1\nсъдружниците оповестяват: \nа) описанието и размера на дяловете в смесеното предприятие; \nб) дела от печалбата (загубата), реализиран от участник в смесеното предприятие; \nв) непредвидимите събития по отношение на своя дял в смесеното предприятие; \nг) дела от възникналите задължения, произтичащи от участието в смесеното предприятие.\n1\n\"\nСС 32\nФинансови инструменти\n1\n\"\n1\nФинансовите инструменти: \nа) създадените портфейли от финансови инструменти в предприятието; \nб) възприетата в предприятието фирмена политика относно: \n- признаването, отчитането и оценката (първоначална и последваща) на финансовите инструменти; \n- създадените портфейли \n- цел, вид и специфики; \nв) всички значими финансови рискове от гледна точка на финансовата стабилност на предприятието, които: \n- са възникнали през отчетния период, както и действията, които са предприети за предотвратяването им в бъдеще; \n- се съдържат в наличните финансови инструменти към датата на финансовия отчет; \n- се съдържат по принцип в създадените от предприятието портфейли. \nг) за финансовите инструменти, отчитани по справедлива стойност, се оповестяват допълнително: \nаа) използваните модели и техники за определяне на справедливата стойност на финансовите инструменти; \nбб) за всяка категория финансови инструменти: \n- справедливата стойност; \n- разликите от промените в оценките, отчетени в отчета за приходите и разходите; \n- разликите от промените в оценките, отчетени в резерва от преоценка; \nвв) изменението в резерва от преоценка през отчетния период, както и стойността му в началото и в края на отчетния период; \nгг) за всеки клас дериватив: - размерът и естеството; \n- значимите условия, които могат да повлияят върху сумата, срочността и сигурността на бъдещите парични потоци; \nд) за деривативите, които не се отчитат по справедлива стойност, се оповестява следната информация за всеки клас дериватив: \n- размерът и естеството; \n- справедливата стойност, при условие че тя може да се определи съгласно изискванията на този стандарт.\n1\n\"\n2\nХеджирането: \nа) общата стойност на: \n- хеджиращите инструменти \n- по вид; \n- резерва от хеджиране към датата на финансовия отчет; \n- хеджираните позиции (единици) \n- по вид на позициите и по вид на хеджираните финансови рискове; \n- средната ефективност от хеджирането за отчетния период в предприятието \n- общо за предприятието като цяло и по вид на хеджиращите инструменти, без да се взема под внимание ефективността, произтичаща от наличните хеджиращи инструменти към датата на финансовия отчет; \nб) документираната фирмена политика в предприятието относно хеджирането; \nв) възприетия начин за оценка на ефективността на хеджирането.\n1\n\"\nСС 34\nМеждинно счетоводно отчитане\n1\n\"\nКогато изискванията на този стандарт са спазени при съставянето на междинния финансов отчет, този факт не се оповестява. Оповестяването е задължително, ако не са спазени някои изисквания на стандарта\n1\n\"\nПри предприятия със сезонна дейност се представя информация за една година - от датата, към \nкоято се съставя междинният финансов отчет, до съответната дата на предходната година. \nИ за сравнение - от съответната дата на предходната година до съответната дата една година преди предходната\n1\n\"\nСделките между свързани лица се оповестяват в междинните финансови отчети по правилата на \nСС 24 - Оповестяване на свързани лица.\n1\n\"\nСС 36\nОбезценка на активи\n1\n\"\n1\nНа оповестяване в приложението към годишния финансов отчет подлежат: \nа) сумите на загубите от обезценка на активи, включени в отчета за приходите и разходите за отчетния период, и статиите, в които са включени тези суми; \nб) сумите на възстановените загуби от обезценка, включени в отчета за приходите и разходите за отчетния период, и статиите, в които са включени тези суми;\n1\n\"\nСС 37\nПровизии, условни задължения и условни активи\n1\n\"\n1\nЗа всеки вид провизии предприятието следва да оповестява: \nа) отчетната стойност в началото и в края на периода; \nб) допълнителни провизии, направени през периода, включително увеличенията в съществуващите провизии; \nв) използваните суми (т.е. отписаните провизии) през периода, и \nг) увеличението през периода на дисконтираните суми, произлизащо от изминалото време, и ефекта от настъпили промени в дисконтовата ставка (норма).\n1\n\"\n2\nПредприятието оповестява следната информация за всеки вид провизии: \nа) кратко описание на характера на задължението и очакваното разположение във времето на изходящите парични потоци икономически ползи; \nб) посочване елементите на несигурност относно разположението във времето и размера на тези потоци; когато е необходимо да се предостави съответната информация, предприятието следва да оповести основните предположения, направени по отношение на бъдещи събития; \nв) размера на очакваните възстановени суми с отразяване размера на актива, който е бил признат за тези очаквани възстановени суми\n1\n\"\n3\nС изключение на случаите, в които вероятната необходимост от изходящи потоци от ресурси, включващи икономически ползи, е отдалечена във времето, предприятието следва да оповести кратко описание на характера на условните задължения за всеки клас условни задължения, а при необходимост и: \nа) оценка на техния финансов ефект; \nб) посочване елементите на несигурност, отнасящи се до разположението във времето на потоците, и в) вероятността да бъдат възстановени суми от трети лица.\n1\n\"\n4\nКогато има вероятност от постъпването на поток икономически ползи, предприятието следва да \nоповести кратко описание на характера на условните активи към датата на баланса и където е необходимо, оценка на техния финансов ефект, измерен според принципите, определени за провизии. От съществена важност е при оповестяването на условните активи да се избягва даването на заблуждаващи индикации за вероятността да бъдат реализирани приходи\n1\n\"\n5\nВ изключително редки случаи оповестяването на цялата информация може да доведе до сериозно \nпредубеждение към позицията на предприятието при спорове с други страни по въпросите на провизиите, условните задължения или условните активи. В такива случаи не е необходимо предприятието да оповестява тази информация, но трябва да оповести общата същност на спора заедно с факта, че информацията не е оповестена, и причините за това\n1\n\"\nСС 38\nНематериални активи\n1\n\"\n1\nвъзприетата от предприятието счетоводна политика относно нематериалните активи, като се посочват: \n- възприетият подход при признаване на разходи за развитие като нематериални активи; \n- възприетият подход при определяне на първоначалната оценка на нематериалните активи; \n- възприетият подход за определяне на последващите разходи по нематериалните активи; \n- възприетият подход при отразяването на разходите за усъвършенстване; \n- възприетият подход при временното извеждане от употреба на нематериални активи;\n1\n\"\n2\nнетните валутни разлики, получени в резултат на превеждането на финансови отчети на чуждестранно предприятие\n1\n\"\n3\nбалансовата стойност на нематериалните активи с ограничения върху правото на собственост - \nпо групи активи\n1\n\"\n4\nстойността на поетите ангажименти за придобиване на нематериални активи, включително размера \nна авансовите плащания\n1\n\"\n5\nстойността на ползваните в дейността нематериални активи - чужда собственост\n1\n\"\n6\nбалансовата стойност на нематериалните активи, които временно са изведени от употреба\n1\n\"\n7\nотчетната стойност на напълно амортизираните нематериални активи - по групи активи\n1\n\"\n8\nза изследователската дейност - общата сума на разходите за текущия отчетен период\n1\n\"\n9\nза развитие: \n- общата сума на разходите за текущия отчетен период и с натрупване; \n- стойността на нематериалните активи, придобити от развитие през текущия отчетен период\n1\n\"\nСС 40\nИнвестиционни имоти\n1\n\"\n1\nвъзприетата от предприятието счетоводна политика за: \n- критериите относно класификацията и отличаването на инвестиционните имоти от имотите, ползвани от собственика, и от имотите, държани за продажба в хода на обичайната икономическа дейност;\n- критериите за класифициране на имотите, когато предполагаемото им предназначение е повече от едно; - прилаганите методи на оценяване на инвестиционните имоти според конкретния им вид; \n- последващите разходи, свързани с инвестиционните имоти; \n- сумите, признати като текущи приходи и разходи, които са свързани с отчитането на инвестиционните имоти; \n- сумата на договорните задължения за покупка, изграждане или разработване на инвестиционни имоти или за ремонт, поддържане или подобрения на същите имоти; \n- преобразуването във и от стоково-материален запас и имот, ползван от собственика; \n- други движения\n1\n\"\n2\nПри прилагането модела на справедливата стойност, трябва да оповести и: \nа) факторите, които предприятието използва при определянето на справедливата стойност на инвестиционните имоти, включително степента, до която оценката се позовава на оценяване от независим оценител; ако липсва такова оценяване, този факт се оповестява; \nб) печалбите и/или загубите (приходите и/или разходите), признати във връзка с отчитането на инвестиционните имоти по справедлива стойност; \nв) прираст, освобождавания или други движения на инвестиционни имоти; \nг) балансовата стойност на инвестиционния имот към датата на продажбата и сумата на реализираната печалба или загуба.\n1\n\"\n3\nПри прилагането модела на цената на придобиване, трябва да оповести и: \nа) обяснение защо справедливата стойност не може да бъде достоверно измерена; \nб) използваните методи на амортизация; \nв) полезния живот или използваните амортизационни норми; \nг) балансовата стойност и натрупаните амортизационни отчисления; \nд) прираста на инвестиционните имоти, отчитани по модела на цената на придобиване, в т.ч. от придобивания и последващи капитализирани разходи; \nе) освобождавания; \nж) сумата на признатите загуби от обезценка и сумата на възстановените загуби от обезценка на инвестиционен имот\n1\n\"\nСС 41\nСелско стопанство\n1\n\"\n1\nвидовете, естеството и характера на селскостопанските дейности\n1\n\"\n2\nбазите за определяне на справедливите стойности на биологичните\nактиви и селскостопанската продукция по групи\n1\n\"\n3\nпричините за съществени колебания на справедливите стойности на\nбиологичните активи и на селскостопанската продукция в рамките на отчетния\nпериод\n1\n\"\n4\nпечалбите и загубите, възникнали през текущия период, при\nпървоначалното признаване на биологичните активи и селскостопанската\nпродукция; отделно се посочва онази част от тях, която се полага на\nналичностите в края на отчетния период\n1\n\"\n5\nпечалбите и загубите, възникнали от промяната на справедливата\nстойност, намалена с предварително начислените разходи при продажбата за\nбиологичните активи в края на отчетния период\n1\n\"\n6\nналичностите и движението на биологичните активи по групи и видове в\nколичествени измерители и по справедливи цени\n1\n\"\n7\nпроизведената селскостопанска продукция по количества и справедливи\nцени при първоначалното й признаване\n1\n\"\n8\nсъществуването и стойността на биологичните активи, заложени като\nгаранция и обезпечения\n1\n\"\n9\nстратегии за управление на финансовия риск, свързани със\nселскостопанската дейност\n1\n\"\n10\nувеличение и намаление на запасите от биологични активи и\nселскостопанска продукция\n1\n\"\n11\nначислени амортизации и обезценки на биологичните активи\n1\n\"\n12\nописание на причините и невъзможността биологичните активи да бъдат\nоценени по справедливи цени\n1\n\"\n13\nхарактера и размера на правителствените дарения, признати във\nфинансовите отчети\n1\n\"\n14\nнеизпълнени условия и други непредвидими обстоятелства, свързани с\nправителствените дарения\n1\n\"\n15\nприложението към годишния финансов отчет предприятията със\nселскостопанска дейност изготвят и представят отчет за движението на\nживотните (приложение № 1) и отчет за движението на животните по видове и\nвъзрастови групи (приложение № 2).\n1\n\"\nДруги\n1\n\"\n1\nЗСч чл. 35, ал.5 - начислените за годината суми за услугите, предоставяни\n от регистрираните одитори на предприятието, поотделно за: независим финансов одит, данъчни консултации и други услуги, несвързани с одита\n1\n\"\n158 изисквания за оповестяване\n\"ТИБИЕЛ\" ЕООД\nЕИК:\n106588084        -     2019 г.\nНАИМЕНОВАНИЕ\nАбрев.\nСтойност, лв\nзабележка / коментар\nФинансов резултат\nФР\n1595\nПриходи от продажби\nПрП\n56397\nРазходи по дейността\nРхД\n54527\nСобствен капитал\nСК\n35647\nПасиви\nПас\n40500\nДългоср. + краткоср.\nСума на реалните активи\nСРАк\n76147\nСума на актив - невнесен капитал\nРазходи за данъци\nРД\n163\nКраткотрайни активи\nКА\n66932\nКраткосрочни задължения\nКЗ\n28885\nТекущи задължения\nТЗ\n28885\nКраткосрочни и текущи дългосрочни дългове\nКраткосрочни вземания\nКВз\n53398\nПарични средства\nП\n3522\nСредна наличност на КМА\nСНкма\n2\n(МЗкрая - МЗначало) / 2\nМатериални запаси\nМЗ\n118\nКраткоср. фин. активи\nКФА\nПоказател за рентабилност\nстойност\nФормула\nКоефициент на рентабилност \nна ПРИХОДИТЕ ОТ ПРОДАЖБИТЕ\nКРПП\n0.02828164618685391\nФР / ПрП\nКоефициент на рентабилност \nна СОБСТВЕНИЯ КАПИТАЛ\nКРСК\n0.04474429825791792\nФР / СК\nКоефициент на рентабилност \nна ПАСИВИТЕ\nКРПас\n0.03938271604938272\nФР / Пас\nКоефициент на рентабилност \nна АКТИВИТЕ\nКРАкт\n0.02094632749812862\nФР / СРАк\nПоказател за ефективност\nстойност\nФормула\nКоефициент на ефективност\nна РАЗХОДИТЕ\nКЕР\n1.0312122874382885\nПрих / (Разх + РД)\nКоефициент на ефективност\nна ПРИХОДИТЕ\nКЕП\n0.9668422079188609\nРазх / Прих\nПоказател за ликвидност\nстойност\nФормула\nКоефициент на ОБЩА Ликвидност\nКОЛ\n2.317188852345508\nКА / КЗ\nКоефициент на БЪРЗА Ликвидност\nКБЛ\n2.313103687034793\n(КА-МЗ / КЗ\nКоефициент на Незабавна Ликвидност\nКНЛ\n2.313103687034793\n(КА-МЗ-КФА) / ТЗ\nКоефициент на Абсолютна Ликвидност\nКАЛ\n0.12193179851133806\nП / ТЗ\nПоказател за фин. Автономност\nстойност\nФормула\nКоефициент на фин. Автономност\nКФА\n0.8801728395061729\nСК / Пас\nКоефициент на задлъжнялост\nКЗ\n1.1361404886806743\nПас / СК\nПоказател за обръщаемост на КМА\nстойност\nФормула\nВреметраене на 1 оборот, в дни\nВрО\n0.01276663652321932\nСНкма * 360 / Прих\nБрой на оборотите\nБрО\n28198.5\nПрих / СНкма\nЗаетост на КМА\nЗКМА\n0.000035462879231164776\nСНкма  / Прих","\n\nПРИЛОЖЕНИЕ КЪМ ГОДИШНИЯ ФИНАНСОВ ОТЧЕТ ЗА 2019 Г.\n\n\n1. ОБЩА ИНФОРМАЦИЯ\n\nНаименование на дружеството:  „ТИБИЕЛ \" ЕООД\nДържава на регистрация:  Република България\nСедалище и адрес на управление: Адрес за кореспонденция: гр.Перник, площад „Свети Иван Рилски 1\"\nЕИК: 106588084\nПредмет на дейност: Търговия на едро с твърди, течни и газообразни горива и подобни продукти.  \nСтруктура: Дружеството няма разкрити клонове и представителства\nДата на финансовия отчет: 31.12.2019 г.\nТекущ период: годината, започваща на 01.01.2019 г. и завършваща на 31.12.2019 г.\nПредходен период: годината, започваща на 01.01.2018 г. и завършваща на 31.12.2018 г.\nВалута на съставяне на годишния финансов отчет: български лева\nТочност на числата, представени в отчета: хиляди български лева\nВид на финансовия отчет: годишен финансов отчет на дружеството\nСредна численост на персонала за отчетния период: 36 броя.\nДата на изготвяне:.02.04.2020 година\nДата на одобрение: \nОрган, одобрил отчета за публикуване: Едноличният собственик на капитала, чрез решение, вписано в протокол от дата ………..2020 г. \nСобственост и управление: Едноличен собственик на  „ТИБИЕЛ\" ЕООД,  е  дружеството Лифонд Инвестмънтс Лимитид, компания надлежно регистрирана според законите на Република Кипър.\n\nЕдноличен собственик на капитала\t\tБрой акции\t\tСтойност BGN'000\t\tПлатени BGN'000\t\tОтносителен дял\t\tЛИФОНД ИНВЕСТМЪНТС ЛИМИТИД - РЕПУБЛИКА КИПЪР\t\t5 050\t\t5 050 000.00\t\t5 050 000.00\t\t100 %\t\tОБЩО\t\t5 050\t\t5 050 000.00\t\t5 050 000.00\t\t100 %\t\t\nУправителни органи на „ТИБИЕЛ\" ЕАД: Едноличният собственик на капитала и управител.\nДружеството се представлява от: Димитър Йорданов Иванов - управител по Договор за управление .\n\n\n\n \n2. ОСНОВНИ ПОЛОЖЕНИЯ ОТ счетоводната политика\n\n\n2.1. База за изготвяне на финансовия отчет\nНастоящият годишен финансов отчет е първи финансов отчет на „ТИБИЕЛ \" ЕООД гр. Перник, съставен в съответствие с Националните счетоводни стандарти (НСС), приложими в България към 31декември 2019 година. \nЗа предходната година дружеството прилага Международните стандарти за финансово отчитане (МСФО), приети от Европейския съюз (ЕС) и те са базата за изготвяне на финансовия отчет за 2018 година.\nОт 2019 година база за изготвяне на финансовия отчет „ТИБИЕЛ \" ЕООД са НСС, приложими в България. Дружеството преразгледа изцяло счетоводната си политика според МСФО, прилагана до този момент и я преведе в съответствие с изискванията на НСС.    \nПреходът от МСФО към НСС е извършен съгласно Счетоводен стандарт (СС) 42 „Прилагане за първи път на Националните счетоводни стандарти\". \n„ТИБИЕЛ \" ЕООД прилага една и съща счетоводна политика по отношение на всички представени периоди в своя първи финансов отчет по НСС (2019 г. и 2018 г.), както и във встъпителния си баланс към 01.01.2018 г. - дата на преминаване към НСС. \nСчетоводството на дружеството се осъществява и финансовите отчети се съставят в съответствие с основните счетоводни принципи и изискванията на Закона за счетоводството.\nДружеството осъществява счетоводството на основата на документалната обоснованост на стопанските операции и факти, като спазва изискванията за съставяне на документите съгласно действащото законодателство.\nФинансовият отчет е изготвен при спазване на принципа на историческата цена, модифициран в определени случаи с преоценката на някои активи и пасиви по тяхната справедлива или друга стойност, както това е посочено на съответните места.\nФинансовият отчет е изготвен на база принципа за действащо предприятие, който предполага, че дружеството е действащо и ще продължи дейността си в предвидимо бъдеще.\n\n2.2. Консолидационна политика\n„ТИБИЕЛ \" ЕООД гр. Перник е дъщерно дружество на \" Лифонд Инвестмънтс Лимитид\", чуждестранно юридическо лице от Република Кипър и не изготвя консолидиран финансов отчет. \n2.3. Счетоводни предположения и приблизителни счетоводни оценки\nПриложението на НСС изисква от ръководството да направи някои счетоводни предположения и приблизителни счетоводни преценки при изготвяне на годишния финансов отчет и при определяне на стойността на някои от активите, пасивите, приходите и разходите. Всички те се извършват на основата на най-добрата преценка, която е направена от ръководството към датата на изготвянето на финансовия отчет. Действителните резултати биха могли да се различават от представените във финансовия отчет.\n2.4. Сравнителни данни\nДружеството представя сравнителна информация във финансовия отчет за една предходна година. Когато е необходимо, сравнителните данни се рекласифицират и преизчисляват, за да се постигне съпоставимост спрямо промени в представянето в текущата година.\nПрез 2019 г. дружеството изготвя финансов отчет в съответствие с НСС. Извършено е рекласифициране на сравнителните данни и е изготвен встъпителен баланс към 01.01.2018година. Преизчислени и рекласифицирани са данните в счетоводния баланс към 31.12.2018 година и в отчета за приходите и разходите (ОПР) за 2018 година.\n2.5. Отчетна валута\nСъгласно изискванията на българското счетоводно законодателство дружеството води счетоводството и съставя финансовите си отчети в националната валута на Република България - български лев (BGN).\nОт 01.01.1999 г. по силата на въведения в България валутен борд българският лев е с фиксиран курс към еврото в съотношение BGN 1.95583 :  EUR 1.\nВсички данни за текуща и предходна година във финансовите отчети се представят в хил.лв., освен ако нещо друго изрично не е указано.\n2.6. Чуждестранна валута\nЧуждестранна е всяка друга валута, различна от отчетната валута.\nСделките в чуждестранна валута, с изключение на тези за покупка и продажба на валута, се вписват първоначално в левове, като към сумата на чуждестранната валута се прилага централния курс на Българска народна банка (БНБ) към датата на сделката. Курсовите разлики, възникващи при уреждането на парични позиции или при отчитането на парични позиции по курсове, различни от тези, по които са били заведени първоначално през периода, или са били отчетени в предходни периоди, се отчитат като текущи финансови приходи или текущи финансови разходи за периода, в който са възникнали.\nКъм 31 декември паричните средства, вземанията и задълженията, като монетарни отчетни обекти, деноминирани в чуждестранна валута, се оценяват в български лева като се използва заключителния курс на БНБ.\n2.7. Приходи\nПриходите в дружеството се признават на база принципа на начисляване и до степента, до която стопанските изгоди се придобиват от дружеството и доколкото приходи могат надеждно да се измерят. Оценяват се по справедливата стойност на полученото или подлежащо на получаване.\nПриходите включват справедливата цена на продадените продукция, стоки и услуги, нетно от косвените данъци (данък върху добавената стойност) и предоставените отстъпки и рабати.\nПриходът от продажбата на продукция и стоки се признава, когато дружеството е прехвърлило на купувача значителни рискове и изгоди, свързани със собствеността на продукцията и стоките и не запазва участие в управлението или ефективен контрол върху продаваните продукция и стоки.\nПриходът от извършените услуги се признава в зависимост от етапа на завършеност на сделката към края на отчетния период, ако този етап може да бъде надеждно измерен, както и разходите, извършени по сделката и разходите за приключването й.\nПриходите от наеми се признават на линеен принцип за периода на наема.\nПриходите от лихвите се признават текущо, пропорционално на времевата база, която отчита ефективния доход от актива.\nПриходите от дивиденти се признават, когато се установи правото за тяхното получаване.\nПриходите от дивиденти в дялове и ценни книжа се представят в ОПР като \"приходи от участия\".\nКъм приходите от обичайна дейност за дружеството се отнасят и финансовите приходи.\n2.8. Разходи\nРазходите в дружеството се признават в момента на тяхното възникване и на база принципите на начисляване и съпоставимост между приходи и разходи. Разходите се оценяват по справедливата стойност на платеното или предстоящо за плащане.\nДружеството отчита текущо разходите за дейността по икономически елементи и след това същите се отнасят по функционално предназначение с цел формиране размера на разходите по направления и дейности.\nКъм разходите за дейността се отнасят и финансовите разходи, които се състоят от лихвени разходи за периода, включително банкови комисионни и други преки разходи по кредити и банкови гаранции, курсови разлики от валутни операции, разходи по операции с финансови активи и други.\nВъзникналите разходи през текущия отчетен период, които са свързани със следващи отчетни периоди, се посочват като разходи за бъдещи периоди. Същите се признават като текущ разход за периода, през който договорите, за които се отнасят, се изпълняват.\n2.9. Нетекущи (Дълготрайни) материални активи\nПризнаване и оценка\nКато дълготрайни материални активи (ДМА) се отчитат установими нефинансови ресурси, придобити и притежавани от дружеството, които:\n\tа) имат натурално-веществена форма;\n\tб) се използват за производството и/или доставката/продажбата на активи или услуги, за отдаване под наем, за административни или за други цели; \n\tв) се очаква да бъдат използвани през повече от един отчетен период;\n\tг) стойността на актива може надеждно да се изчисли;\n\tд) дружеството очаква да получи икономически изгоди, свързани с актива;\nСтойностният праг, над който активите се признават за ДМА, е определен на 700 лв. и под този праг активите се отчитат като текущ разход. \nДМА, които се състоят от разграничими съставни части, отговарящи поотделно на критериите за дълготраен материален актив, могат да бъдат разделени на своите съставни части и всяка част да се третира като самостоятелен актив.\nПървоначалната оценка на ДМА се определя както следва:\nПридобити чрез покупка - Оценката е по цена на придобиване, която включва покупната цена (включително митата и невъзстановимите данъци) и всички преки разходи до въвеждането им в експлоатация.\nСъздадени в дружеството - Оценката е себестойността. Не се включват вътрешни печалби, административните и други общи разходи (несвързани пряко с процеса на придобиване).\nПолучени при безвъзмездна сделка - Оценката е по справедлива стойност.\nПоследващо оценяване\nСлед първоначално признаване, ДМА се оценяват по цена на придобиване, намалена с размера на начислените амортизации и евентуалните загуби от обезценки.\nПоследващи разходи\nПоследващите разходи по ДМА се капитализират (увеличават стойността им) само в случай, че водят до увеличаване на икономическата изгода спрямо първоначално оценената ефективност на актива. Всички останали последващи разходи под формата на ремонти и др. се отчитат като текущи разходи в периода, през който са извършени.\nВременното извеждане от употреба на ДМА (консервиране) се прилага по отношение на активи, които не се ползват в дейността на дружеството за период, не по-кратък от 12 (дванадесет) месеца. За периода на консервация на активите не се начислява амортизация. Те не се отписват от състава на активите на дружеството. Разходите във връзка с извеждането им от употреба се отчитат като текущи разходи за периода, в който са възникнали.\nКъм консервация на ДМА се пристъпва на база икономическа обосновка и вземане на решение за консервацията, план с конкретни процедури за осъществяване на консервацията, изискванията, при изпълнението на които ще се осъществи повторното въвеждане на активите в употреба, както и прогноза за осъществяването на тези изисквания.\nВ края на всеки отчетен период дружеството проверява временно изведените от употреба ДМА за обезценка по реда на Счетоводен стандарт (СС) 36 Обезценка на активи.\nАмортизация\nДружеството начислява амортизации на ДМА съгласно полезния живот на отделните активи, определени от ръководството на дружеството за всеки клас активи по линейния метод.\nИзготвя се амортизационен план, в който се водят и напълно амортизирани активи до момента на прекратяване на тяхната употреба.\nСрок на годност\nПървоначално полезния срок на ДМА се определя въз основа на документацията, предоставена от производителя за нормалната експлоатационна продължителност на актива. При липса на подобна информация ръководството на дружеството определя полезния живот на ДМА, използвайки данни за полезния срок на сходни активи.\nПолезния живот на ДМА се преразглежда в края на годината като се отчитат направените ремонти и подобрения по актива, както и технологичните промени и промените, настъпили на пазара за съответните активи. Ако очакванията се различават значително от предишни оценки, амортизационните отчисления за текущия и бъдещите отчетни периоди се коригират. Промените се отразяват хронологично в инвентарните книги. За значителни се приeмат очакванията в промяна на полезния срок на годност, които се различават повече от 10 % от предишни оценки.\nОстатъчна стойност\nДружеството приема, че остатъчната стойност е незначителна, когато нейната оценка е по-малка от 5 % от стойността при първоначалното признаване на актива. В този случай за остатъчна стойност се записва нула.\nАмортизационната политика се спазва най-малко през един отчетен период. Дружеството преразглежда амортизационната си политика към началото на всеки отчетен период.\nПреглед за обезценка\nБалансовите стойности на ДМА подлежат на преглед за обезценка, когато са налице събития или промени в обстоятелствата, които показват, че балансовата стойност би могла да се отличава трайно от възстановимата им стойност. Ако са налице такива индикатори, че приблизително определената възстановима стойност е по-ниска от тяхната балансова стойност, то последната се коригира до възстановимата стойност. Последната е по-високата между нетната им продажна цена и стойността им в употреба. В случаите, когато не е възможно да се определи нетната продажна цена на даден актив, стойността му в употреба се приема за възстановима стойност. Ако няма доказателства, че стойността в употреба надхвърля нетната продажна цена на даден актив, последната се приема за негова възстановима стойност.\nВъзстановимата стойност се определя за всеки актив поотделно. Изключения се допускат за активи, при чието използване не се пораждат разграничими парични постъпления.\nЗагубата от обезценка на актив се признава веднага като текущ разход за дейността.\nАко след извършена обезценка на актив неговата възстановима стойност превиши балансовата му стойност, се отразява възстановяване на загубата от обезценка - като текущ приход от дейността - до размера на предходната обезценка, която е била отразена като текущ разход за дейността.\nПри обезценка на активи, за които  е създаден резерв от последваща оценка, загубата от обезценката се отразява в намаление на този резерв, а когато го надвишава, разликата се признава като текущ разход. Възстановяване на загуба от обезценка не се допуска, когато през предходни периоди с тази загуба е намален преоценъчния резерв. Възстановяване се допуска, само когато тази загуба е отчетена през предходни периоди като текущ разход.\n2.10. Нематериални активи\nПризнаване и оценка\nДружеството счита като нематериални активи (НМА) нефинансови ресурси без материален характер, придобити и контролирани от него, от които се чакат бъдещи икономически ползи за повече от един отчетен период.\nСтойностният праг, над който активите се признават за НМА, е определен на 700 лв. и под този праг активите се отчитат като текущ разход.\nРазграничимите съставни части на тези активи, които отговарят поотделно на критериите за НМА се признават и отчитат като такива.\nПри първоначално придобиване НМА се оценяват по цена на придобиване, която включва покупната цена и всички разходи по доставката и инсталирането им. Разходите за обучение на персонала за работа с програмните продукти, както и административните и други общи разходи не се включват в първоначалната оценка.\nСлед първоначалното признаване НМА се оценяват по цена на придобиване, намалена с начислената амортизация и евентуално с натрупаните загуби от обезценки. В края на всеки отчетен период се прави преглед за бъдещите изгоди от НМА.\nПредставяне\nНематериалните активи се класифицират и представят във финансовия отчет в следните групи: права за индустриална собственост, права върху интелектуална собственост, концесионни права, технологични права, нематериални активи в процес на развитие и други НМА.\nПоследващи разходи\nПоследващите разходи за поддържане на първоначално установената ефективност на НМА се отчитат като текущи разходи.\nРазходите, които могат да бъдат надлежно измерени и отнесени към определени НМА се капитализират (увеличават стойността на НМА или се отчитат като отделен НМА) само в случай, че водят до увеличаване на очакваните изгоди и се третират като разходи за усъвършенстване.\nВременното извеждане от употреба на НМА (за усъвършенстване или консервиране) се прилага по отношение на активи, които не се ползват в дейността на дружеството за период, не по-кратък от 12 (дванадесет) месеца или се нуждаят от съществено усъвършенстване.\nЗа периода на консервация на НМА не се начислява амортизация. Те не се отписват от състава на активите на дружеството. Разходите във връзка с извеждането им от употреба се отчитат като текущи разходи за периода, в който са възникнали.\nКъм консервация на НМА се пристъпва на база икономическа обосновка и вземане на решение за усъвършенстване или консервация, план с конкретни процедури , изискванията, при изпълнението на които ще се осъществи повторното въвеждане на активите в употреба, както и прогноза за осъществяването на тези изисквания.\nВ края на всеки отчетен период дружеството проверява временно изведените от употреба НМА за обезценка по реда на СС 36 - Обезценка на активи.\nАмортизация\nДружеството начислява амортизации на НМА съгласно очакваната икономическа изгода на отделните активи, като се прилага линейния метод.\nВ амортизационния план се водят и напълно амортизирани активи до момента на прекратяване на тяхната употреба.\nПолезния живот на НМА се преразглежда в края на всеки отчетен период и при установяване на значителни отклонения спрямо бъдещите очаквания за срока на използването им, същият се коригира перспективно. За значителни се приeмат очакванията в промяна на полезния срок на годност, които се различават повече от 10 % от предишни оценки.\nОстатъчна стойност\nДружеството приема, че остатъчната стойност е незначителна, когато нейната оценка е по-малка от 5 % от стойността при първоначалното признаване на актива. В този случай за остатъчна стойност се записва нула.\nАмортизационната политика се спазва най-малко през един отчетен период. Дружеството преразглежда амортизационната си политика към началото на всеки отчетен период.\nПреглед за обезценка\nБалансовите стойности на НМА подлежат на преглед за обезценка, когато са налице събития или промени в обстоятелствата, които показват, че балансовата стойност би могла да се отличава трайно от възстановимата им стойност. Прилагат се правилата за ДМА.\n2.11. Инвестиционни имоти\nДружеството класифицира имотите според предполагаемото им предназначение като:\nПолзвани за дейността имоти - отчитат се като ДМА по реда на СС 16 - Дълготрайни материални активи;\nИмоти за продажба - отчитат се като МЗ по реда на СС 2 - Отчитане на стоково-материалните запаси, в случай на незавършено производство по реда на СС 11- Договори за строителство; \nИнвестиционни имоти - отчитат се като дългосрочни финансови активи по реда на СС 40 - Отчитане на инвестиционни имоти .\nПри промяна на предназначението на имота, всеки един може да бъде прекласифициран в друг, като при отчитането се прилагат правилата на съответните счетоводни стандарти.\nИнвестиционни имоти са имоти (земи и сгради), държани с цел получаване на приходи от отдаване под наем или за увеличение стойността на капитала, или и за двете.\nКогато имот включва част, предназначена за получаване на приходи от наем и част, предназначена за ползване в дейността се преценява дали тези части с различно предназначение могат да се отчитат поотделно. В противен случай ръководството на дружеството преценява дали частта за ползване в дейността е незначителна спрямо предназначението на имота като цяло, за да  се класифицира като инвестиционен или за ползване в дейността. \nПървоначалната оценка на инвестиционните имоти се извършва по историческа цена. В първоначалната оценка се включват, т.е. не се отчитат отделно, всички трайно прикрепени ДМА, без които инвестиционният имот не би могъл да осъществява предназначението си (като например асансьори, климатици, тръбопроводи, шахти, кабели, противопожарни инсталации, обзавеждане и инвентар и др.).\nПоследващите разходи, свързани с инвестиционните имоти се капитализират (увеличават стойността им) само в случай, че водят до увеличаване на очакваните икономически изгоди спрямо първоначално предвидените. Всички останали последващи разходи под формата на ремонти и др. се отчитат като текущи разходи за периода, през който са извършени.\nПри последващо оценяване на инвестиционните имоти, дружеството прилага модела на цената на придобиване.\nИнвестиционните имоти се отписват от годишния финансов отчет, когато се извадят трайно от употреба и не се очакват от тях бъдещи икономически изгоди или се продадат. \n2.12. Инвестиции \n2.12.1. Инвестиции в дъщерни и асоциирани предприятия\nДъщерни предприятия са всички предприятия, в които дружеството притежава повече от половината от акциите с право на глас и/или дялове, и върху чиято дейност може да упражнява контрол.\nДългосрочните инвестиции в дъщерни предприятия се отчитат по себестойност (цена на придобиване) на инвестицията.\nАсоциирани предприятия са всички предприятия, в които дружеството притежава между 20 % и 50 % от акциите с право на глас и/или дялове или упражнява значително влияние, а не контрол.\nИнвестициите в асоциирани предприятия се отчитат по себестойност (цена на придобиване) на инвестицията.\nСебестойността представлява справедливата стойност на възнаграждението, което е платено, включително преките разходи по придобиване на инвестицията.\nПритежаваните от дружеството инвестиции в дъщерни и асоциирани предприятия подлежат на преглед и обезценка. При установяване на условия за обезценка, същата се признава в ОПР.\nВъв финансовите си отчети дружеството отчита инвестициите в дъщерни и асоциирани предприятия по себестойност (цена на придобиване), намалена с натрупаните загуби от обезценка.\nИнвестициите се отписват, когато се прехвърлят правата, които произтичат от тях на други лица при настъпването на правните основания за това и по този начин се загубва контрола, съответно значителното влияние върху стопанските изгоди от инвестициите.\nКогато дружеството стане част от група и е инвеститор в асоциирано предприятие, инвестицията в асоциираното предприятие се отчита в консолидирания финансов отчет по метода на собствения капитал.\n2.12.2. Дългосрочни инвестиции, обявени за продажба\nДългосрочните инвестиции, обявени за продажба са с характер на участия в капиталите на други предприятия, в които дружеството не упражнява значително влияние или контрол върху дейността им.\nПървоначално дългосрочните инвестиции, обявени за продажба (представляващи малцинствено участие в капитала на дружеството - емитент), се признават по цена на придобиване. Цената на придобиване е справедливата стойност на възнаграждението, което е платено, включително разходите за придобиване на инвестицията.\nПритежаваните от дружеството дългосрочни инвестиции, обявени за продажба, търгуващи се на активен борсов пазар се оценяват последващо по справедлива стойност, която не се коригира с очакваните разходи по продажба или друг вид освобождавания. \nБаза за определяне на справедливата стойност е котираната пазарна цена на най-скорошната сделка, при условие, че не е имало значителна промяна в икономическите условия в периода между датата на сделката и отчетната дата.\nРазликите от промените в оценките на финансовите инструменти, отчитани по справедлива стойност и класифицирани като обявени за продажба се отчитат като увеличение или намаление на резерв от преоценка на финансови инструменти, който може да бъде положителна или отрицателна величина.\nПритежаваните от дружеството инвестиции, представляващи малцинствено участие в капиталите на други предприятия, които не се търгуват на активен пазар и за тях няма котировки на пазарни цени се оценяват и представят по себестойност. \n2.12.3. Дялове в смесени предприятия\nСмесеното предприятие се основава на договорно взаимоотношение, по силата на което две или повече страни се заемат със стопанска дейност, която подлежи на съвместен контрол. Смесеното предприятие може да бъде: съвместно контролирана дейност, съвместно контролирани активи и съвместно контролирана стопанска единица.\nКогато дружеството е съдружник в смесено предприятие то споделя съвместния контрол върху смесеното предприятие.\nКогато дружеството е инвеститор в смесено предприятие то не споделя съвместния контрол и отчита във финансовия отчет своето дялово участие като финансов инструмент, а когато това участие има значително влияние в смесеното предприятие - като инвестиция в асоциирано предприятие.   \n\nСъвместно контролирани дейности\nСъвместно контролираната дейност се базира на експлоатацията на активи и други ресурси на съдружниците като същата не представлява обособена стопанска единица, която да е отделна от самите съдружници.\nКогато дружеството е съдружник в съвместно контролирана дейност, отчита и отразява във финансовите си отчети:\nконтролираните от него активи и поетите от него задължения;\nнаправените от него разходи и собствения си дял в приходите от продажбите на продукцията, стоките и услугите, произвеждани от смесеното предприятие;\nЗа целите на съвместно контролираната дейност не се води отделно счетоводство и не се изготвя отделен финансов отчет. С цел оценяване ефективността от смесеното предприятие, съдружниците за свои цели определят вида на отчетите, които следва да се изготвят и информацията, която те следва да съдържат.\nСъвместно контролирани активи\nСъвместно контролираните активи се базират на съвместен контрол, а често и на съвместна собственост върху един или повече от активите, внесени в смесеното предприятие или придобити специално за него.\nКогато дружеството е съдружник в такова смесено предприятие, базирано на съвместно контролирани активи отчита и отразява във финансовите си отчети:\nсвоя дял в съвместно контролираните активи, класифицирани според естеството на активите, а не като инвестиция;\nсвоя дял от понесените пасиви при финансиране на собствения му дял;\nсвоя дял от пасивите, понесени съвместно с другите съдружници във връзка със смесеното предприятие;\nкакъвто и да е приход от продажбата на този дял от продукцията заедно със своя дял в разходите, направени от смесеното предприятие;\nкаквито и да е разходи, свързани със собствения му дял в смесеното предприятие. \nСъвместно контролирани стопански единици\nСъвместно контролираната стопанска единица е самостоятелно създадено, обособено предприятие, в което всеки от съдружниците има дял. Такава единица действа по същия начин като всички останали предприятия, но с тази разлика, че договорното взаимоотношение между съдружниците установява съвместен контрол върху дейността му.\nКогато дружеството е съдружник в съвместно контролирано предприятие, в индивидуалния си финансов отчет отчита участието си в него като инвестиция по себестойностния метод (цена на придобиване).\nКогато дружеството е съдружник в съвместно контролираното предприятие  и стане част от група и поне един от останалите съдружници не е предприятие от групата, в консолидирания финансов отчет участието се отчита по метода на пропорционалната консолидация.\nЗа целите на съставяне на консолидирания финансов отчет, дружеството като съдружник в съвместно контролираната стопанска единица използва следния начин за консолидиране: обединява ред по ред своя дял във всеки отделен актив, пасив, приход или разход на съвместно контролираната стопанска единица със сходни позиции от индивидуалния си финансов отчет.\n2.13. Стоково-материални запаси\nСтоково-материални запаси са текущи (краткотрайни) материални активи под формата на:\nматериали, придобити главно чрез покупка и предназначени основно за влагане в производствения процес с цел произвеждане на продукция или услуги, или са обект на преки продажби, когато това се прецени от предприятието;\nпродукция, създадена в резултат на производствен процес в предприятието и предназначена за продажба;\nстоки, придобити главно чрез покупка и предназначени за продажба;\nнезавършено производство, представляващо съвкупност от разходи, от които се очаква да се произведе продукция;\nинвестиция в материален запас - материални активи, придобити за инвестиционни цели, а не за ползване.\nСтоково-материалните запаси се оценяват по по-ниската от доставната стойност и нетната реализируема стойност. Разликата се отчита като други текущи разходи за дейността.\nДоставната стойност включва сумата от всички разходи по закупуването, преработката, както и други разходи, направени във връзка с доставянето им до сегашното състояние и местоположение.\nРазходите за закупуване включват покупната цена, вносните мита и такси, невъзстановимите данъци и акцизи, разходите по доставката и други разходи, които допринасят за привеждане на материалите и стоките в готов за тяхното използване вид.\nРазходите за преработка включват разходите, пряко свързани с произвежданите продукти и систематично начисляваните постоянни и променливи общопроизводствени разходи.\nНетната реализируема стойност е предполагаемата продажна цена в нормалния ход на стопанската дейност, намалена с необходимите разходи за завършване на производствения цикъл и разходите, необходими за осъществяване на продажбата.\nПотреблението на стоково-материалните запаси се оценява по метода: Средно-претеглена стойност.\nВ края на отчетния период  ако  отчетната стойност на стоково-материалните запаси е по-висока от нетната реализируема стойност, тя се намалява до размера на нетната реализируема стойност. Намалението се отчита като други текущи разходи.\n За всеки следващ период се прави нова оценка на нетната реализируема стойност. Когато условията, довели до снижаване стойността на стоково-материалните запаси вече не са налице, предприема се увеличение, което не може да превишава стойността на стоково-материалните запаси, която те са имали преди намалението. Възстановяването изцяло или частично на предишното намаление на отчетната стойност се отчита като увеличение на стойността на съответните стоково-материални запаси и като други текущи приходи.\nСебестойността на продукцията включва:\nпреки разходи (например основни материали, трудови възнаграждения и осигуровки на пряко заетите в производството лица и др.);\nпостоянни общопроизводствени разходи (например амортизации, наеми, застраховки и др.);\nпроменливи общопроизводствени разходи (например външни услуги, канцеларски материали и консумативи, трудови възнаграждения и осигуровки и др.)\nРазпределението на общопроизводствените разходи се извършва на базата на преките разходи за съответния вид продукция.\nПри производство на взаимносвързана продукция разпределението на общопроизводствените разходи между основните продукти се извършва на базата на относителния дял на справедливата стойност на всеки продукт в общата справедлива стойност на продукцията. Страничните продукти се оценяват по нетната реализируема стойност, която се отчислява от стойността на основния продукт.\nПри калкулиране на себестойността дружеството прилага метода на разпределение на разходите по отделни калкулационни обекти.\nРазходи, които не се включват в себестойността на произведената продукция и се отчитат като текущи за периода са:\nколичества материали, труд и други производствени разходи извън нормалните граници;\nразходи за съхранение в склад;\nадминистративни разходи;\nразходи по продажбите;\nСебестойност на предоставените услуги\nДотолкова, доколкото при предоставянето на услуги се ползват стоково-материални запаси, то те се включват в себестойността на услугите. Себестойността се състои главно от разходите за труд и другите разходи за персонала, зает в предоставянето на услугата, включително служителите, изпълняващи надзорна дейност, и съответната част от общите разходи за тях. Трудът и други разходи, свързани с продажбите и общия административен персонал, не се включват, а се признават за разходи в периода, в който са възникнали.\nПри продажба на стоково-материални запаси, балансовата им сума се признава като разход през периода, през който съответният приход е признат. Сумата на всяка обезценка на стоково-материални запаси до нетната им реализируема стойност, както и всички загуби от стоково-материални запаси се признават като разходи за периода на обезценката или на възникването на загубите. Сумата на евентуалното обратно възстановяване на стойността на обезценката на стоково-материални запаси, възникналa в резултат на увеличението на нетната реализируема стойност, се признава като намаляване на сумата на признатите разходи за стоково-материални запаси през периода, през който възстановяването е възникнало.\nНякои стоково-материални запаси могат да бъдат отнесени по сметките на други активи, като например стоково-материални запаси, които се използват като компонент на създадените от самото дружество собствени сгради, съоръжения и оборудване. Стоково-материалните запаси, отнесени към друг актив, се признават за разход в продължение полезния живот на актива.\n2.14. Кредити и вземания\nКато кредити и вземания, възникнали първоначално в дружеството, се класифицират вземания, възникнали от директно предоставяне на стоки, услуги, пари или парични еквиваленти на дебитори.\nВземанията в лева се оценяват по стойността на тяхното възникване и се намаляват със стойността на признатата обезценка за трудносъбираеми и несъбираеми вземания. Вземанията в чуждестранна валута се отчитат в левове, като се прилага централния курс на датата на сделката, а към 31 декември на текущата година се оценяват по заключителния курс на БНБ.\nПредоставените кредити се отчитат по себестойност (номинална стойност), която се приема за справедлива стойност на предоставеното по сделката, нетно от преките разходи, свързани с тези заеми. Печалбите и загубите се признават в ОПР като финансови приходи (лихви) или разходи през периода, за който е предоставен кредита.\nКредитите и вземанията се класифицират като текущи, освен за частта от тях, която ще бъде уредена в срок над 12 месеца от края на отчетния период.\nПреглед на вземанията за обезценка се извършва от ръководството на дружеството в края на всеки отчетен период и ако има индикации за обезценка, загубите се начисляват като текущ разход. Приблизителната оценка за загуби от съмнителни, трудносъбираеми и несъбираеми вземания се прави, когато за събираемостта на цялата сума или част от нея съществува висока несигурност. Към всяко едно вземане се подхожда индивидуално като се прилагат съотносими критерии за оценка на събираемостта. Несъбираемите вземания се отписват, когато правните основания за това настъпят. Обезценката на вземанията се начислява чрез съответна кореспондентска корективна счетоводна сметка за всеки вид вземане и се отразява в статията \"обезценка на активи\" на лицевата страна на ОПР.\n2.15. Парични средства\nПаричните средства са краткосрочни финансови активи под формата на: \nпарични наличности - пари в брой и безсрочни депозити;\nпарични еквиваленти - краткосрочни, лесно обратими, високоликвидни вложения, които съдържат незначителен риск от промяна в стойността им.\nПаричните средства се оценяват по тяхната номинална стойност. Паричните средства в чуждестранна валута при закупуване се оценяват по валутния курс на придобиване, а към 31 декември на текущата година по заключителния курс на БНБ.\n2.16. Собствен капитал\n2.16.1. Капитал\nДружеството е капиталово и е задължено да регистрира в Търговския регистър определен размер капитал, който да служи като обезпечение на кредиторите на дружеството за изпълнение на техните вземания към него.\nКапиталът на дружеството се представя по неговата номинална стойност, съгласно съдебното решение за регистрацията му.\n2.16.2. Резерви\nЗаконови резерви\nСъгласно изискванията на Търговския закон дружеството не е  длъжно  да формира фонд „Резервен\". \nДруги резерви\nКато други резерви се отчитат резервите, формирани от разпределението на балансовата печалба на дружеството по решение на едноличния собственик на капитала.\nРезерв от последващи оценки на активи - Резервът е формиран от направената през 2013 година преоценка на имоти, променен с направената преоценка през 2017 година на активите , находящи се  в Азотно-кислородната станция в град Бобов дол.\n 2.16.3. Финансови резултати\nНатрупани печалби и загуби от минали години\nСъщите се посочват в счетоводния баланс отделно от другите статии като неразпределена печалба, съответно непокрита загуба от минали години.\nТекущ финансов резултат\nПризнатите за отчетния период приходи и разходи се включват в отчета за приходите и разходите при определяне на печалбата или загубата за отчетния период, освен ако счетоводен стандарт изисква или позволява друго.\n2.17. Задължения\nЗадълженията се отчитат по историческа цена, която се приема за справедливата стойност на сделката и която ще бъде платена в бъдеще за получените стоки и услуги, фактурирани или не на дружеството.\nЗадълженията в лева се оценяват по стойността на тяхното възникване.Задълженията в чуждестранна валута се отчитат в левове, като се прилага централния курс на датата на сделката, а към 31 декември на текущата година се оценяват по заключителния курс на БНБ.\nПолучените заеми първоначално се отчитат по себестойност, която се приема за справедлива стойност на полученото по сделката, нетно от преките разходи, свързани с тези заеми. Печалбите и загубите се признават в ОПР като приходи (разходи) от лихви през периода, за който е получен заема.\nЗадълженията се класифицират като текущи, освен за частта от тях, която ще бъде уредена в срок над 12 месеца от края на отчетния период.\n2.18. Данъчни задължения\nТекущи данъчни задължения са задълженията на дружеството във връзка с прилагането на данъчното законодателство. Същите във финансовия отчет се представят по стойности в съответствие с правилата на съответния данъчен закон за определяне на стойността на всеки вид данък.\n2.19. Данъци върху печалбата\nДанъкът върху печалбата за годината включва текущ и отсрочен данък. Съгласно българското данъчно законодателство дружеството дължи корпоративен данък при данъчна ставка за 2019 г. 10 % ( 2018 г.: 10 % ). Данъчната основа за определяне на корпоративния данък е данъчната печалба.\nДанъчната печалба/загуба е печалбата/загубата за периода, определена съгласно установените от действащото данъчно законодателство правила, на основата на която се определя размерът на дължимите (възстановимите) данъци. Данъчната печалба/загуба се определя и декларира с годишната данъчна декларация за съответния период.\nРазходът за данък представлява сумата от текущия данък от печалбата, измененията на активите и пасивите по отсрочени данъци и преизчисленията, признати през текущия период на текущи данъци от печалбата за предходни периоди.\nТекущ данък е сумата на данъка, който трябва да се плати върху данъчната печалба за периода, въз основа на ефективната данъчна ставка към датата на изготвяне на баланса. Текущият данък от печалбата се представя в ОПР като разход за данъци от печалбата за периода, с който се намалява счетоводната печалба или се увеличава счетоводната загуба.\nОтсрочен данък се начислява  по балансовия метод за всички временни разлики, явяващи се между данъчната основа на активите и пасивите и балансовата им стойност във финансовите отчети.\nАктиви по отсрочени данъци са сумите на данъците от печалбата, възстановими в бъдещи периоди, по отношение на намаляемите временни разлики, данъчни загуби и данъчен кредит.\nПасиви по отсрочени данъци са сумите на дължимите данъци от печалбата, платими в бъдещи периоди, по отношение на облагаеми временни разлики.\nАктиви по отсрочени данъци се признават до степента, до която е вероятно да има бъдеща облагаема печалба, срещу която да могат да се използват намаляемите временни разлики, данъчната загуба или данъчния кредит.\nПри признаването на отсрочените данъчни активи се взема предвид вероятността отделните разлики да имат обратно проявление в бъдеще и възможностите на дружеството да генерира достатъчно облагаема печалба.\nПасиви по отсрочени данъци се признават задължително по отношение на всички облагаеми временни разлики.\nАктивите и пасивите по отсрочени данъци се оценяват по данъчни ставки, които се очаква да се прилагат за периода, през който активите или пасивите ще се реализират на база данъчните закони, които са в сила.\nАктивите и пасивите по отсрочени данъци се представят в счетоводния баланс на нетна база, отделно от другите активи и пасиви. Същите не се компенсират в консолидираните отчети.\nИзмененията на активите и пасивите по отсрочени данъци, освен в случаите когато са дебитирани или кредитирани директно в собствения капитал, се представят във финансовия отчет като разход за данъци от печалбата.\nПромяната в сумата на активите и пасивите по отсрочени данъци, които са дебитирани или кредитирани директно в собствения капитал, се отчита в същата балансова статия.\n2.20. Доходи на персонала\nСъгласно българското законодателство дружеството е задължено да плаща вноски във фондовете за социално и здравно осигуряване. Трудовите правоотношения между работниците и служителите и дружеството, в качеството му на работодател, се основават на разпоредбите на Кодекса на труда и на разпоредбите на действащото осигурително законодателство.\nОсновно задължение на работодателя е да извършва задължително осигуряване на наетия персонал за фонд „Пенсии\", допълнително задължително пенсионно осигуряване, фонд \"Общо заболяване и майчинство\", фонд „Безработица\", Фонд „Трудова злополука и професионална болест\" и здравно осигуряване.\nРазмерите на осигурителните вноси се утвърждават със Закона за бюджета на ДОО и Закона за бюджета на НЗОК за съответната година. Вноските се разпределят между работодателя и осигуреното лице в съотношение, което е определено в Кодекса за социалното осигуряване.\nКраткосрочни доходи\nКраткосрочните доходи на персонала под формата на възнаграждения, бонуси и социални доплащания и придобивки (изискуеми за уреждане в рамките на 12 месеца след края на периода, в който персоналът е положил труд за тях или е изпълнил необходимите условия) се признават като разход в ОПР в периода, в който е положен трудът за тях или са изпълнени изискванията за тяхното получаване, и като текущо задължение (след приспадане на всички платени вече суми и полагащи се удръжки) в размер на недисконтираната им сума.\nДължимите от дружеството вноски по социално и здравно осигуряване се признават като текущ разход и задължение в недисконтиран размер, заедно и в периода на начисление на съответните доходи, с които те са свързани.\nКъм датата на всеки финансов отчет дружеството прави оценка на сумата на очакваните разходи по натрупващи се компенсируеми отпуски, която се очаква да бъде изплатена като резултат от неизползваното право на натрупан отпуск. В оценката се включват приблизителната преценка за разходите за самите възнаграждения и разходите за вноски по задължителното обществено и здравно осигуряване, които работодателят дължи върху тези суми.\nПолагащите се суми за компенсируеми отпуски на персонала се отчитат като задължение и като разход, свързан с краткосрочните доходи на персонала.\nДългосрочни доходи при пенсиониране\nСъгласно Кодекса на труда работодателя е задължен да изплаща на персонала при настъпване на пенсионна възраст обезщетение, което в зависимост от трудовия стаж в предприятието може да варира между 2 и 6 брутни работни заплати към датата на прекратяване на трудовото правоотношение. По своите характеристики тези схеми представляват планове с дефинирани доходи. При възникване на обстоятелство като пенсиониране, дружеството прилага законовите норми, визиращи неговите задължения към персонала за изплащане на съответните обезщетения и суми, които се признават като разходи и задължения в периода на събитието.\nДоходи при напускане\nСъгласно Кодекса на труда работодателят има задължение за изплащане на обезщетения при прекратяване на трудов договор. Дружеството признава доходите, начислени при напускане на персонала, като задължение и разход. След изплащането на тези доходи за работодателя не произтичат други задължения към работниците и служителите.\n2.21. Лизингови договори\nЛизинговият договор е споразумение, по силата на което наемодателят предоставя на наемателя срещу еднократно плащане или серия от плащания (наем) правото на ползване на определен актив за договорен срок.\nКласификацията на лизинговите договори се осъществява в началото на лизинга на базата на критерии. При промяна на условията на лизинговия договор, които водят до промяна на критериите, се извършва нова класификация на лизинговите договори.\nРазграничаването между финансов лизинг и експлоатационен лизинг при тяхното текущо отразяване и периодично представяне във финансовите отчети се извършва в съответствие с принципа \"предимство на съдържанието пред формата\".\n2.21.1. Финансов лизинг\nДружеството в качеството на лизингополучател\nЛизинг на имоти, машини, оборудване, транспортни средства и др., при който дружеството реално носи всички рискове и изгоди, произтичащи от правото на собственост, се класифицира като финансов лизинг. Финансовият лизинг се признава като актив и пасив в счетоводния баланс на лизингополучателя с размер, който в началото на лизинговия договор е равен на справедливата стойност на наетия актив или, ако е по-нисък - по сегашната стойност на минималните лизингови плащания. Разликата между тази стойност и общата сума на договорените наемни плащания се отчита като финансов разход за бъдещи периоди. Всяко лизингово плащане се разпределя между задължението и финансовите разходи, така че лизинговото задължение да намалява с постоянен темп. Лихвените разходи се включват в отчета за приходите и разходите като разходи от лихви на база ефективен лихвен процент. Придобитите по договори за финансов лизинг активи се амортизират на база полезния живот на актива.\n2.21.2. Експлоатационен (оперативен) лизинг\nДружеството в качеството на лизингополучател (наемател)\nЛизинг, при който наемодателят продължава да притежава съществена част от всички рискове и стопански изгоди от собствеността върху дадения актив се класифицира като експлоатационен лизинг. Поради това активът не се включва в счетоводния баланс на наемателя.\nПлащанията във връзка с експлоатационния лизинг (с изключение на разходите за услуги, например за застраховка, поддръжка, охрана, почистване и др.) се отчитат от наемателя като разходи в отчета за приходите и разходите по линейния метод за целия срок на лизинговия договор, дори ако плащанията не се извършват на тази база.\nРазходи, свързани с допълнителни плащания - например за извършване на ремонти и подобрения, за застраховки и поддръжка на наетия актив и други подобни, включително разходите, които ефективно са възстановени чрез споразумението за стимули, се отчитат само от наемателя в съответствие с Общите положения и стандартите, приложими към тези разходи. Тези разходи се отчитат отделно от разходите за наем (лизинг).\nРазходите за подобрения на наети активи се отчитат като дълготрайни активи. \nИзвършените разходи, свързани с подготовката и сключването на лизинговия договор (комисиони, такси и др.), се отчитат отделно от наема (лизинга) като разходи за текущия период.\nНаемателят признава общата сума от получените стимули като намаление на разходите за наем през целия срок на лизинга на линейна база.\nДружеството в качеството на лизингодател (наемодател)\nНаемодателят продължава да притежава съществена част от всички рискове и стопански изгоди от собствеността върху дадения актив, поради което отчита предоставените активи в своя счетоводен баланс и им начислява амортизация (когато те са амортизируеми).\nИзвършените първоначално преки разходи от наемодателя във връзка с договарянето и уреждането на експлоатационния лизинг се отчитат като разходи за текущия период.\nПриходите от наем (лизинг) по договори за експлоатационния лизинг (с изключение на приходите от извършени услуги, като застраховки, поддръжка, ремонти, охрана, почистване, консумативни разходи и др.) се признават по линейния метод за целия срок на лизинговия договор, включително когато постъпленията не се получават на тази база. Приходите от извършени услуги се признават в съответствие с изискванията на СС 18 - Приходи. \nНаемодателят признава общата сума на плащанията за стимули като намаление на прихода от наем (лизинг) за целия срок на лизинговия договор на линейна база.\n2.22. Правителствени дарения и правителствени помощи\nДарение от публични институции се признава първоначално като отсрочен доход (финансиране), когато е налице разумна сигурност, че то ще бъде получено от дружеството, и че последното е спазило и спазва условията и изискванията по дарението.\nДарение от публични институции, свързано с компенсиране на направени разходи, се признава в текущите печалби и загуби на систематична база за същия период, през който са признати разходите.\nДарение от публични институции, свързано с компенсиране на инвестиционни разходи за придобиване на актив, се признава в текущите печалби и загуби на систематична база за целия период на полезен живот на актива, обичайно в размера на признатата в разходите амортизация.\nКогато се даряват неамортизируеми активи, дарението се отчита като приход на определена база, свързана с условията на дарението, като срокът за признаване на приходите не може да бъде по-дълъг от 20 години.\nПреотстъпеният корпоративен данък и намалението на корпоративния данък по смисъла на Закона за корпоративното подоходно облагане се отчита като резерв.\nПравителствени дарения, получени под формата на прехвърляне на непарични активи, се оценяват по справедливата им стойност.\nПри отчитане на получени в дружеството дарения от трети лица се прилагат правилата за отчитане на дарения от публични институции.\n2.23. Финансови инструменти\n2.23.1. Финансови активи\nДружеството класифицира своите финансови активи като \"заеми (кредити) и вземания\"  \"финансови активи, държани за търгуване\" и \"финансови активи, обявени за продажба\". Класификацията е в зависимост от същността и целите (предназначението) на финансовите активи към датата на тяхното придобиване. \nОбичайно дружеството признава в счетоводния баланс финансовите активи на \"датата на търгуване\"- датата, на която то се е обвързало (поело е окончателен ангажимент) да закупи съответните финансови активи. Всички финансови активи първоначално се оценяват по тяхната справедлива стойност плюс преките разходи по транзакцията. \nФинансовите активи се отписват от счетоводния баланс на дружеството, когато правата за получаване на парични средства от тези активи са изтекли, или са прехвърлени и дружеството е прехвърлило съществената част от рисковете и ползите от собствеността на актива. Ако дружеството продължава да държи съществената част от рисковете и ползите асоциирани със собствеността на даден трансфериран финансов актив, то продължава да признава актива в счетоводния баланс, но признава също и обезпечено задължение (заем) за получените средства.\nКредити и вземания\nКредитите и вземанията са недеривативни финансови активи с фиксирани или установими плащания, които не се котират на активен пазар. Кредитите се оценяват в счетоводния баланс по себестойност. Вземанията се представят и отчитат по стойността на тяхното възникване, намалена с размера на обезценката на несъбираемите суми. Тези активи се включват в групата на текущите активи, когато матуритетът им е в рамките на 12 месеца или в обичаен оперативен цикъл на дружеството, а останалите - като нетекущи.\nТази група финансови активи включва: предоставени заеми, търговски вземания, други вземания от контрагенти и трети лица, парични средства и парични еквиваленти. Лихвеният доход по кредитите се представя като финансов приход в ОПР.\nВ края на отчетния период дружеството оценява дали са настъпили събития и обстоятелства, които показват наличието на обективни доказателства, налагащи обезценка на вземанията.\nФинансови активи, държани за търгуване\nКато финансови активи, държани за търгуване се отчитат тези, които са придобити с цел получаване на печалба, произтичаща от краткосрочни колебания в цените или в дилърски марж.\nПървоначално финансовите активи, държани за търгуване се признават по цена на придобиване, представляваща справедливата стойност на възнаграждението, което е платено, включително разходите по придобиването на инвестицията.\nПритежаваните от дружеството финансови активи, държани за търгуване, се отчитат последващо по справедлива стойност, която не се коригира с очакваните разходи по продажба или други вид освобождавания. \nРазликите от промените в оценките на финансовите инструменти, отчитани по справедлива стойност и класифицирани като държани за търгуване се отчитат като текущи финансови приходи или разходи.\nФинансови активи, обявени за продажба\nФинансовите активи, обявени за продажба са недеривативни активи, които са придобити с такава цел или не са класифицирани в друга група. Обичайно те представляват акции или дялове в други дружества, придобити с инвестиционна цел и се включват към нетекущите активи, освен ако намерението на дружеството е да ги продава в рамките на следващите 12 месеца и активно търси купувач.\nФинансовите активи, обявени за продажба се оценяват по:\n- справедлива стойност - за дружества, чиито книжа са борсово котирани. Справедливата стойност на тези активи се определя чрез прилагане на борсовата цена на най-скорошната сделка, при условие, че не е имало значителна промяна в икономическите условия в периода между датата на сделката и отчетната дата, или\n- цена на придобиване - за дружествата от затворен тип, за които е трудно да се намерят данни за аналогови пазарни сделки.\nРазликите от промените в оценките на финансовите инструменти, отчитани по справедлива стойност и класифицирани като обявени за продажба се отчитат като увеличение или намаление на резерв от преоценка на финансови инструменти, който може да бъде положителна или отрицателна величина.\nДивиденти по акции и дялове, класифицирани като финансови активи, обявени за продажба, се признават и отчитат в ОПР, когато се установи правото на дружеството да получи плащане.\nПритежаваните финансови активи, обявени за продажба се преглеждат към края на всеки отчетен период, дали са настъпили събития и обстоятелства, които показват наличието на обективни доказателства, че за отделен финансов актив или група активи има обезценка. Те се обезценяват, ако балансовата стойност е по-висока от очакваната им възстановима стойност. Сумата на признатата загуба от обезценка е равна на разликата между цената на придобиване и текущата справедлива стойност.\n2.23.2. Финансови пасиви и инструменти на собствения капитал\nДружеството класифицира дългови инструменти и инструменти на собствения капитал или като финансови задължения или като собствен капитал в зависимост от същността и условията в договора със съответния контрагент относно тези инструменти.\nФинансови пасиви\nФинансовите пасиви включват заеми (кредити), задължения към доставчици и други контрагенти. Дружеството признава финансовия пасив в своя счетоводен баланс единствено, когато стане страна в договорните условия на инструмента.\nПри първоначалното признаване на финансовите пасиви, дружеството ги признава по справедливата им стойност, плюс разходите по сделката, които се отнасят пряко към придобиването или издаването на финансовия пасив. След първоначално признаване дружеството оценява краткосрочните заеми (кредити) по историческа цена, а дългосрочните по амортизирана стойност с използване на ефективния лихвен процент.\n2.24. Значими счетоводни приблизителни оценка и преценки\nПолезен живот на дълготрайните активи\nРъководството на дружеството определя очаквания полезен живот и амортизационните норми, прилагани при начисляване на разходите за амортизации, свързани с притежаваните дълготрайни активи. Тази приблизителна оценка се базира на проекция на жизнения цикъл на активите. Тя може да се промени в значителна степен в резултат на промени на пазарната среда и други фактори.\nОбезценка на дълготрайни активи\nДълготрайните активи се преразглеждат за наличие на обезценка, когато са налице събития или има промяна в обстоятелствата, подсказващи, че балансовата стойност на активите не е възстановима. За загуба от обезценка се признава сумата, с която балансовата стойност надхвърля възстановимата. Възстановимата стойност е по-високата от нетната продажна стойност и стойността в употреба. За да се определи стойността в употреба, активите се групират в най-малките възможни разграничими единици, генериращи парични потоци. При наличие на индикации за обезценка дружеството обикновено използва експертизата на външни лицензирани оценители за определяне на справедливите стойности.\nОбезценка на инвестиции\nВ края на всеки отчетен период ръководството прави оценка дали съществуват индикатори за обезценка на неговите инвестиции. Като основни индикатори за обезценка се приемат: значително редуциране на обема (над 25 %) или преустановяване дейността на дружеството, в което е инвестирано; отчитане на загуби за по-продължителен период от време (над три години), както и отчитане на отрицателни нетни активи или активи под регистрирания капитал.\nПреценките на ръководството за обезценка на инвестициите са направени през призмата на неговите прогнози и намерения относно бъдещите икономически изгоди, които се очаква да бъдат получени от дъщерните и асоциираните дружества, включително търговски и производствен опит, осигуряване на позиции на български и чуждестранни пазари, очакванията за бъдещи продажби и други.\nОбезценка на вземания\nПриблизителната оценка за загуби от съмнителни и несъбираеми вземания се прави към датата на всеки отчет, на индивидуална база. Вземанията, при които са констатирани трудности при тяхното събиране, подлежат на анализ за определяне на частта от тях, която е реално събираема, а останалата част до номинала на съответното вземане се признава в ОПР като загуба от обезценка на текущи активи.\nСлед 360 дни закъснение вече се счита, че може да има индикатори за обезценка. При обезценка на вземанията се прилага индивидуален подход. При преценката на събираемостта на вземанията, ръководството прави анализ на цялата експозиция от всеки контрагент с оглед установяване на реалната възможност за събирането им, а не само на ниво просрочени индивидуални вземания от контрагента. При установяване на висока несигурност относно събираемостта на дадено вземане (група вземания) се прави преценка каква част от него (тях) е обезпечена (залог, ипотека, поръчителства, банкова гаранция и др.) и по този начин е гарантирана събираемостта им (чрез бъдещо възможно реализиране на обезпечението или плащане от поръчител). Вземанията или частта от тях, за които ръководството преценява, че съществува много висока несигурност за събирането им и не са обезпечени, независимо от просрочието, се обезценяват на 100 %.\nОбезценки на активи се извършват съгласно изискванията на СС 32 - Финансови инструменти и СС 36 - Обезценка на активи, регламентиращи отчитането на обезценка на различните видове активи.\nСъгласно СС 36, когато възстановимата стойност на актива спадне под балансовата (преносната) стойност на актива, дружеството отразява намаление на балансовата стойност до размера на възстановимата му стойност. Намалението се третира като загуба от обезценка. Загубата от обезценка на актив се признава веднага като текущ разход за дейността. Ако след извършена обезценка на актив неговата възстановима стойност превиши балансовата му стойност, се отразява възстановяване на загубата от обезценка - като текущ приход от дейността - до размера на предходната обезценка, която е била отразена като текущ разход за дейността.\nПровизии\nПровизия се признава в баланса и като текущ разход, когато дружеството има правно или конструктивно задължение в резултат на минало събитие и има вероятност за покриването й да бъде необходим определен изходящ поток, съдържащ икономически ползи. Провизията е реално съществуващо задължение на дружеството към датата на финансовия отчет, за което сумата или времето на погасяване са несигурни, неопределими с точност.\nЗа признаването й се прилага най-добрата и надеждна приблизителна оценка на разходите, необходими за покриване на текущото задължение към датата на баланса, при отчитането на която се вземат под внимание рискови и несигурни събития и обстоятелства, които ги съпътстват.\nКъм всяка дата на баланса сумите на признатите провизии се преразглеждат и при необходимост се актуализират чрез доначисляване на провизии или чрез намаляване на вече отчетените провизии, с цел тяхната най-добра приблизителна оценка. В случаите, в които се установи, че за погасяването на задължението вече не е вероятно да настъпи изтичане на ресурси, съдържащи икономически ползи, провизията се реинтегрира.\nЕфектът от промяната на приблизителната счетоводна стойност се включва в същата статия на отчета за приходите и разходите, която е била използвана за приблизителната стойност преди това и се отразява в периода на промяната и бъдещите периоди, ако промяна засяга и тях.\n2.25. Фундаментални грешки и промени в счетоводната политика\nДружеството приема, че грешки над 1,5 % от приходите са съществени за вярното представяне на имущественото и финансовото състояние.\nЗа тяхното представяне се прилага препоръчителния подход, регламентиран в СС 8 - Нетни печалби или загуби за периода, фундаментални грешки и промени в счетоводната политика..\nКоригирането на грешки се извършва чрез преизчисляване с обратна сила. Фундаментална грешка, която е свързана с предходни периоди, се отчита през текущия период чрез увеличаване или намаляване на салдото на неразпределената печалба (непокритата загуба) от минали години. Сравнителната информация от предходния отчетен период се преизчислява.\nПромени в счетоводната политика се извършват само когато това се изисква по закон, от счетоводни стандарти, или ако промяната ще доведе до по-подходящо представяне на събитията или сделките във финансовите отчети на дружеството.\nПромяната в счетоводната политика се прилага с обратна сила. Всяка корекция вследствие на промяната се отразява като корекция на салдото на неразпределената печалба (непокритата загуба) от минали години. Сравнителната информация от предходния отчетен период се преизчислява. Разликата от преизчисляване на разходите за данъци в ОПР за предходния период се посочва като корекция на неразпределената печалба (непокритата загуба) от минали години.\n2.26 Събития, настъпили след датата на годишния финансов отчет\nСъбитията, настъпили между датата на годишния финансов отчет (31 декември) и датата, на която този отчет е одобрен от управляващия орган на дружеството за публикуване, биват коригиращи и некоригиращи.\nКоригиращи са тези събития, които доказват условия, съществуващи на датата на годишния финансов отчет. При наличие на коригиращи събития дружеството коригира признатите суми или признава суми, които не са били признати.\nНекоригиращи са тези събития, които са показателни за условия, настъпили след датата на годишния финансов отчет. Некоригиращите събития само се оповестяват, без да се коригират вече признати суми и без да се признават допълнително суми.\nКогато се получи информация след датата на годишния финансов отчет относно условия, които са съществували към датата на отчета, дружеството актуализира с новата информация оповестяванията, които се отнасят до тези условия.\nПредложените или декларираните след датата на годишния финансов отчет дивиденти не се признават като задължение на датата на финансовия отчет.\n2.27. Дивиденти\nДивидентите се признават като намаление на нетните активи на дружеството и като задължение към неговия собственик в периода, в който възникне правото му да ги получи.\n2.28. Свързани лица\nЛицата са свързани, когато едното е в състояние да контролира другото или да упражнява върху него значително влияние при вземането на решения от финансово-стопански характер. Те могат да бъдат юридически и физически лица, в т. ч. управленски персонал.\nСделките между свързани лица, в т.ч. прехвърляне на активи и/или на пасиви между тях, се осъществяват при условията на сделки между несвързани лица.\n2.29. Отчет за паричния поток\nДружеството отчита и представя паричните си потоци по прекия метод, съгласно който потоците от различните видове сделки се отразяват в отделните дейности по основни класове брутни парични постъпления и брутни парични плащания за отчетния период.\nПаричните потоци се класифицират като парични потоци от:\nОсновна дейност\nИнвестиционна дейност\nФинансова дейност\nИнвестиционните и финансовите сделки, които не изискват използването на парични средства, се изключват от отчета за паричнити потоци.\nПаричните потоци се отчитат на нетна база само когато отразяват по-скоро дейността на клиента, отколкото дейността на дружеството, като например наеми, събирани от името и плащани на собствениците на имотите, както и в случаите когато паричните потоци са в резултат на пера, при които обращаемостта е бърза, тъй като падежите са кратки, като закупуване и продажба на парични еквиваленти, получени краткосрочни кредити, включително овърдрафти и др. подобни.\nПри изготвянето на ОПП, дружеството съблюдава следните правила:\nа) посочените суми в началото и в края на периода трябва да отговарят на сумите, посочени в равностойностните статии в счетоводния баланс;\nб) статиите в съответните раздели се подреждат по степен на значимост;\nв) дружеството може да добавя нови статии или да променя наименованието на посочените, когато с това се постига по-пълно или по-прецизно представяне на ОПП;\nг) в ОПП не се посочват статии, за които липсва счетоводна информация. Този принцип важи и за всички останали елементи на годишния финансов отчет.\n2.30. Отчет за собствения капитал\nПриета е счетоводна политика отчета да се изготвя чрез включване на:\nНетна печалба и загуба за периода;\nСалдото на неразпределената печалба, както и движенията за периода;\nВсички статии на приходи или разходи, печалба или загуба, които в резултат на действащите НСС се признават директно в собствения капитал;\nКумулативен ефект от промените в счетоводна политика и фундаментални грешки в съответствие с СС 8 - Нетни печалби или загуби за периода, фундаментални грешки и промени в счетоводната политика;\nПрехвърляне и разпределение на капитал между собствениците;\nНастъпилите промени в резултат на всички изменения по всички елементи на собствения капитал.\n\n3. ПРЕМИНАВАНЕ КЪМ НАЦИОНАЛНИТЕ СЧЕТОВОДНИ СТАНДАРТИ \n\nОт 2019 година „ТИБИЕЛ \" ЕООД  преминава към изготвяне  на своите финансови отчети на база Националните счетоводни стандарти, приложими в България. Последният му финансов отчет по Международните стандарти за финансово отчитане, приети от Европейския съюз е за годината, завършваща на 31 декември 2018 г. \nВъв връзка с преминаването към отчитане на база Национални счетоводни стандарти дружеството е извърило преизчисления и рекласификации по изискванията на Счетоводен стандарт (СС) 42 „Прилагане за първи път на Националните счетоводни стандарти\". За целта са изготвени и представени таблици за преизчисления и рекласификации на Отчета за финансовото състояние към 31.12.2017 г. (по МСФО) с оглед съставяне на Встъпителен баланс към датата на преминаване към НСС - 01.01.2018 г., както и на отчета за финансовото състояние към 31.12.2018 г. и Отчета за печалбата или загубата и другия всеобхватен доход за 2018 г. (по МСФО) с оглед преизчисляване и рекласификация на сравнителните данни за предходната година в първия финансов отчет по НСС за годината, завършваща на 31 декември 2019 г. Представените преизчислени и рекласифицирани Счетоводен баланс и Отчет за приходите и разходите (по НСС) за 2018 г. имат информационна роля и са с характер на проформа отчети. \n\n\nВстъпителен баланс към 1 януари 2018 година\n(таблица за преизчисление и рекласификация)\n\nОтчет за финансовото състояние                       (оригинално отчетен)\t31.12.17\tСчетоводен баланс                              (преизчислен и рекласифициран)\t01.01.18\t\t\tBGN'000\t\tBGN'000\t\t\tпо МСФО\t\tпо НСС\t\tИмоти,съоражени, машини и оборудване\t2019\t Земи и сгради, в т.ч.: \t\t\tИнвестиционни имоти\t307\t  - земи \t\t\tТърговски и други нетекущи вземания\t32706\t  - сгради \t655\n\t\tАктиви по отсрочени данъци\t61\t Съоръжения и други \t1749\t\tНетекущи финансови активи\t8532\t\t\t\tОбщо нетекущи активи\t43625\t  Дълготрайни материални активи \t2404\t\tМатериални запаси\t27\n\n\n\n\t Суровини и материали  \t27\t\t\t\t Незавършено производство \t\t\tТърговски вземания\t28273\t Вземания от клиенти и доставчици \t13529\t\tВземания по предоставени заеми\n\n\t\t Други вземания заеми\n\n\t11623\n\n\t\tДруги вземания и предплатени разходи\t\t Други вземания \t34805\t\t\t\t Разходи за бъдещи периоди \t\t\tПари и парични еквиваленти\t257\n\n\n\n\t Парични  средства, в т.ч.: \t257\t\t\t\t  - в брой \t6\t\t\t\t  - в безсрочни сметки (депозити) \t251\t\tОбщо текущи активи\t28557\t Текущи (краткотрайни) активи и Разходи за бъдещи периоди \t60241\t\tОБЩО АКТИВИ\t62 645\t СУМА НА АКТИВА \t62 645\t\tОсновен акционерен капитал\t5\t Записан капитал \t5\t\tРезерви\t1356\n\n\t Резерв от последващи оценки \t1356\t\t\t\t Законови резерви \t\t\tНатрупани печалби/ загуби от минали години\t31612\n\n\n\t Натрупана печалба (загуба) от минали години, в т.ч.: \t31612\t\t\t\t  - непокрита загуба \t\t\tПечалба/загуба за текущия период\t449\t Текуща печалба (загуба) \t449\t\tОБЩО СОБСТВЕН КАПИТАЛ\t33422\t Собствен капитал \t33422\t\tПравителствени финансирания  \n\n\nНетекущи финансови пасиви\t4400\t Финансирания и приходи за бъдещи периоди, в т.ч.: \t\t\t\t\t  - финансирания \t\t\tОбщо нетекущи пасиви\t4400\n\t Финансирания и приходи за бъдещи периоди \t\t\tЗадължения по получени заеми\t11840\n\n\t Други задължения, в т.ч.: \t11840\t\t\t\t    до 1 година \t\t\tТърговски задължения\t5135\n\n\t Задължения към доставчици, в т.ч.: \t3358\t\t\t\t    до 1 година \t3358\t\tЗадължения към персонала и осигурители\t221\n\n\n\n\n\t Задължени към персонала, в т.ч.: \t172\t\t\t\t    до 1 година \t172\t\t\t\t Осигурителни задължения, в т.ч.: \t49\t\t\t\t    до 1 година \t49\t\tДанъчни задължения\t187\n\n\t Данъчни задължения, в т.ч.: \t187\t\t\t\t    до 1 година \t187\t\tДруги текущи задължения\t7440\n\n\t Други задължения, в т.ч.: \t13617\t\t\t\t    до 1 година \t\t\tОбщо текущи пасиви\t24823\t Задължения \t29223\t\tОБЩО ПАСИВИ\t29223\t Задължения и Финансирания и приходи за бъдещи периоди \t29223\t\tОБЩО СОБСТВЕН КАПИТАЛ И ПАСИВИ\t62645\tСУМА НА ПАСИВА\t62645\t\t\nОтчет за приходите и разходите за 2018 година\nОтчет за печалбата или загубата                                     и другия всеобхватен доход                                            (оригинално отчетен)\t2018\tОтчет за приходите и разходите                              (преизчислен и рекласифициран)\t2018\t\t\tBGN'000\t\tBGN'000\t\t\tпо МСФО\t\tпо НСС\t\tПриходи от продажби\t50556\n\n\n\n\t Нетни приходи от продажби, в т.ч.: \t50 556\t\t\t\t а) стоки\t37216\t\t\t\t б) услуги \t13340\t\tДруги доходи от дейността, нетно\nДруги доходи ,нетно\n\n\n\n\t726\n6\n\n\n\n\n\n\tДруги приходи, в т.ч.:\t762\t\t\t\tа) приходи от финансирания\t\t\t\t\tДруги разходи, в т.ч.:\t(34358)\t\t\t\tа) балансова стойност на продадените активи\t(34358)\t\tПромени в запасите от готова продукция и незавършено производство\t\t Намаление на запасите от продукция и незавършено производство \t\t\tРазходи за суровини и материали\t (22)\n\n\n\t Разходи за суровини, материали и външни услуги, в т.ч.: \t(12448)\t\t\t\t а) суровини и материали \t(22)\t\tРазходи за външни услуги\t(12426)\n\n\n\n\t Разходи за суровини, материали и външни услуги, в т.ч.: \t\t\t\t\t б) външни услуги \t(12426)\t\tРазходи за персонала\t(1104)\n\n\n\n\n\t Разходи за персонала, в т.ч.: \t(1104)\t\t\t\t а) разходи за възнаграждения \t(991)\t\t\t\t б) разходи за осигуровки, в т.ч.:  \t(113)\t\tРазходи за амортизация\t(359)\n\n\n\n\n\n\n\t Разходи за амортизация и обезценка, в т.ч.: \t(359)\t\t\t\t а) разходи за амортизация и обезценка на дълготрайни материални и нематериални активи, в т.ч.: \t                  (359)\n\n\t\t\t\t аa) разходи за амортизация \t(359)\t\tДруги разходи за дейността\t(39418)\t Други разходи \t(5090)\t\tЗагуба от оперативна дейност\t(2047)\t Загуба от обичайна дейност \t(2041)\t\tФинансови приходи\t3910\t Други лихви и финансови приходи \t3910\t\tФинансови разходи\t(1166)\n\t Разходи за лихви и други финансови разходи \t(1166)\t\tФинансови приходи/(разходи), нетно \t2744\n\n\n\t Общо финансови приходи \t3910\t\t\t\t Общо финансови разходи \t(1166)\n\t\tПечалба/загуба преди данъчно облагане\t703\t Счетоводна печалба (общо приходи - общо разходи) \t703\t\tРазходи за данъци върху печалбата\t(73)\t  Разходи за данъци от печалбата \t73\t\tНЕТНА ПЕЧАЛБА  ЗА ГОДИНАТА\t630\tПечалба\t630\t\tДруг всеобхватен доход за годината, нетно от данъци\t(22)\t \t\t\tОБЩО ВСЕОБХВАТЕН ДОХОД ЗА ГОДИНАТА\t608\tПечалба \t630\t\t\nСчетоводен баланс към 31 декември 2018 година\n(таблица за преизчисление и рекласификация)\nОтчет за финансовото състояние                       (оригинално отчетен)\t31.12.18\tСчетоводен баланс                              (преизчислен и рекласифициран)\t31.12.18\t\t\tBGN'000\t\tBGN'000\t\t\tпо МСФО\t\tпо НСС\t\tИмоти, машини и съоръжения\n- Инвестиционни имоти\n- Търговски и други нетекущи вземания\n- Активи по отсрочени данъци\n -Нетекущи финансови активи \t2019\n307\n32706\n61\n8532\n\t Земи и сгради, в т.ч.: \t648\t\t\t\t  - земи \t\t\t\t\t  - сгради \t648\t\t\t\t Съоръжения и други \t1678\t\tОбщо нетекущи активи\n\t43625\n\t  Дълготрайни материални активи \t2326\t\tМатериални запаси\t114\n\n\n\n\n\t Суровини и материали  \t27\t\t\t\tСтоки \t87\t\t\t\t Незавършено производство \t\t\t\t\t Предоставени аванси \t\t\tТърговски вземания\t9978\t Вземания от клиенти и доставчици \t9978\t\tВземания по предоставени заеми\t\t Други вземания \t8532\t\tДруги вземания и предплатени разходи\t30279\n\t Други вземания \t63046\t\tПари и парични еквиваленти\t155\n\n\t Парични  средства, в т.ч.: \t155\t\t\t\t  - в безсрочни сметки (депозити) \t152\t\tОбщо текущи активи\t40526\n\t Текущи (краткотрайни) активи и Разходи за бъдещи периоди \t81825  \n\t\tОБЩО АКТИВИ\t84151\t СУМА НА АКТИВА \t84151\t\tОсновен акционерен капитал\t5\t Записан капитал \t5\t\tРезерви\t1334\n\n\t Резерв от последващи оценки \t1334\t\t\t\t Законови резерви \t\t\tНатрупани печалби / загуби от минали години\t32083\n\n\n\n\t Натрупана печалба (загуба) от минали години, в т.ч.: \t32083\n\t\t\t\t  - непокрита загуба \t\t\tПечалба /загуба за текущия период\t630\t Текуща печалба (загуба) \t630\t\tОБЩО СОБСТВЕН КАПИТАЛ\t34052\t Собствен капитал \t34052\t\tПравителствени финансирания  \n\nДруги дългосрочни задължения\n Нетекущи финансови  пасиви\t\n\n22994\n8252\n\n\t Финансирания и приходи за бъдещи периоди, в т.ч.: \t\t\t\t\t   - финансирания \t\t\tОбщо нетекущи пасиви\n\n\t\n31246\n\n\n\t Финансирания и приходи за бъдещи периоди \n\n\t\t\tЗадължения по получени заеми\t\t Други задължения, в т.ч.: \t8480\t\t\t\t    до 1 година \t\t\tТърговски задължения и други\t18277\n\n\t Задължения към доставчици, в т.ч.: \t3978\t\t\t\t    до 1 година \t3978\t\tЗадължения към персонала и осигурители\t178\n\n\n\n\n\t Задължени към персонала, в т.ч.: \t147\t\t\t\t    до 1 година \t147\t\t\t\t Осигурителни задължения, в т.ч.: \t31\t\t\t\t    до 1 година \t31\t\tДанъчни задължения\t170\n\n\t Данъчни задължения, в т.ч.: \t170\t\t\t\t    до 1 година \t170\t\tДруги текущи задължения\t228\n\n\n\t Други задължения, в т.ч.: \t37293\t\t\t\t    до 1 година \t25 102\t\tОбщо текущи пасиви\t18853\t Задължения \t50 099\t\t\t\t     до 1 година\t37 908\t\tОБЩО ПАСИВИ\t50099\t Задължения и Финансирания и приходи за бъдещи периоди \t\t\tОБЩО СОБСТВЕН КАПИТАЛ И ПАСИВИ\t84151\tСУМА НА ПАСИВА\t84151\t\t\n4. БЕЛЕЖКИ КЪМ ГОДИШНИЯ ФИНАНСОВ ОТЧЕТ\n4.1. ПРИХОДИ - Категория приходи\t2019 г.\t\t2018 г\t\t\tСтойност (хил.лв.)\t\tСтойност (хил.лв.)\t\tПриходи от продажби на стоки\t44206\t\t37216\t\tПродажба на минерални вещества\t10 491\t\t4 763\t\tПродажба на енергийна смес\t246\t\t14 347\t\tПродажба на природен газ\t14 931\t\t-\t\tПродажба на дизелово гориво\t18 538\t\t18 106\t\tПриходи от предоставяне на услуги\t12134\t\t13954\t\tПриходи от  спедиторски услуги\t10 754\t\t13311\t\tПриходи от услуги -транспортни и други\t21\t\t29\t\tПриходи от услуги свързани с търговията с природен газ\t808\t\t-\t\tНаем транспортна техника\t551\t\t614\t\tДруги приходи от продажби\t57\t\t148\n\t\tПриходи от продажби на дълготрайни материални активи\t1\t\t36\t\tПриходи от отписани задължения\t28\t\t112\t\tПриходи от застраховки\t6\t\t-\t\tНаем транспортна техника-преместих горе в услуги,но добави до цифрата ,за да е верен сбора\t573\t\t614\t\t\nОбщо приходи от оперативна дейност\t56 397\t\t51318\t\t\nФинансови приходи\t1 101\t\t3910\t\t\nОБЩО ПРИХОДИ\t57 498\t\t55228\t\t\n4.2. ФИНАНСОВИ ПРИХОДИ\n\nПОКАЗАТЕЛИ \t2019 г.\t\t2018 г\t\t\tСтойност (хил.лв.)\t\tСтойност (хил.лв.)\t\tПриходи от лихви\t1101\t\t585\t\tЛихви по предоставени заеми\t416\t\t402\t\tЛихви по търговски вземания\t-\t\t60\t\tЛихви по цесии\t685\t\t123\t\tДруги финансови приходи\t-\t\t3325\t\t\nОБЩО ФИНАНСОВИ ПРИХОДИ\t1 101\t\t3910\t\t\n4.3. РАЗХОДИ\n\n ВИД РАЗХОД\t2019 г.\nСтойност (хил.лв.)\t\t2018 г.\nСтойност (хил.лв.)\t\tРазходи за суровини и материали\t146\t\t22\t\tГоривни и смазочни материали\t-\t\t3\t\tРезервни части\t-\t\t1\t\tИнструменти\t-\t\t1\t\tЕл. енергия\t-\t\t16\t\tОфис материали и консумативи\t1\t\t1\t\tТоплоенергия\t145\t\t-\t\tРазходи за външни услуги\t11 146\t\t12426\t\tНаем транспортна техника\t10 244\t\t12251\t\tРемонти\t2\t\t5\t\tСъобщения и комуникации\t21\t\t8\t\tЗастраховки\t8\t\t8\t\tТакси за  банки\t5\t\t-\t\tКонсултантски, правни услуги и одит\t197\t\t128\t\tТакси по продажбата на природен газ\t638\t\t-\t\tМрежови услуги\t11\t\t9\t\tОхрана                                                                                                                \t11\t\t11\t\tДруги разходи за външни услуги\t9\t\t6\t\tРазходи за амортизация  и обезценки\t755\t\t3637\t\tв т.число \t\t\t\t\tРазход за амартизации\t187\t\t359\t\t      Производствени дълготрайни материални активи\t4\t\t55\t\t      Административни дълготрайни материални активи\t183\t\t304\t\tРазходи за обезценки\t568\t\t3278\t\tРазходи за персонала\t1170\t\t1104\t\tПроизводствен персонал в т.ч.:\t?\t\t218\t\t- Начислени разходи за неизползвани отпуски\t?\t\t11\t\tАдминистративен персонал в т.ч.:\t?\t\t842\t\t- Начислени разходи за неизползвани отпуски\t?\t\t54\t\tЧленове на органите на управление в т.ч.:\t?\t\t44\t\t- Начислени разходи за неизползвани отпуски\t?\t\t3\t\tДруги разходи\t41 310\t\t36 170\t\tЕстествени фири  на МЗ\t32\t\t-\t\tГлоби и неустойки към доставчици\t24\t\t1772\t\tБезплатна храна по Наредба -11- ваучери\t12\t\t11\t\tМестни данъци и такси\t20\t\t21\t\tОбещетения и разходи по дела\t-\t\t8\t\tНаказателни постановления                                                                                          \t9\t\t-\t\tБалансова стойност на продадените материали\t41213\t\t34358\t\tОбщо разходи за оперативна дейност\t54 527\t\t53359\t\tФинансови разходи\t1185\t\t1166\t\t\nОБЩО РАЗХОДИ\t55 712\t\t54525\t\t\n4.4. ФИНАНСОВИ РАЗХОДИ\n\nПОКАЗАТЕЛИ\t2019 г.\nСтойност (хил.лв.)\t\t2018 г. Стойност (хил.лв.)\t\tРазходи за лихви, в т.ч.:\t1115\t\t1136\t\tЛихви по търговски заеми\t1105\t\t1123\t\tЛихви за закъсняли плащания - към публични институции\t9\t\t4\t\tлихви за закъсняли плащания по търговски задължения\t1\t\t9\t\tДруги финансови разходи-банкови такси\t68\t\t30\t\tОтрицателни разлики от финансови операции\t2\t\t-\t\t\nОБЩО ФИНАНСОВИ РАЗХОДИ\t1185\t\t1166\t\t4.5. РАЗХОДИ ЗА ДАНЪЦИ\n     Данъци върху печалбата от обичайната дейност на дружеството\n \nПараметри:\tСтойност (хил.лв.)\t\t\t2019 г.\t\t2018 г.\t\tДанъчна печалба/загуба\t\t\t-\t\tСтавка на корпоративния данък\t10 %\t\t10 %\t\tТекущ данък върху печалбата\t163\t\t75\t\tОтсрочени данъци\t28\t\t(2)\t\tОбщо данъци върху печалбата\t191 \t\t73\t\tПрез 2019 г. няма текущи и отсрочени данъци, дебитирани /кредитирани директно в собствения капитал; \nПрез 2019 г. не е правена корекция в отсрочените данъци в резултат на промяна в данъчното законодателство.\nНямало е и не се е налагало преизчисление на текущи данъци от печалбата за предходни периоди, признати през текущия период\n\n4.6. ДЪЛГОТРАЙНИ МАТЕРИАЛНИ АКТИВИ (ДМА)\nИзменения на ДМА през отчетния период\n                                                                                                                                                  (хил.лв.)\n\tЗеми\tСгради\tСъоръже-ния\tМашини и обороуд-ване\tДруги активи\tПодобрения \tОбщо\t\tОтчетна стойност\t\t\t\t\t\t\t\t\tСалдо към 31.12.2018 г.\t\t657\t106\t1754\t473\t357\t3347\t\tПостъпили \t\t\t8\t\t\t\t8\t\tИзлезли \t\t\t\t6\t\t\t6\t\tСалдо към 31.12.2019 г.\t\t657\t114\t1748\t473\t357\t3349\t\tАмортизация-линеен метод\t\t\t\t\t\t\t\t\tСалдо към 31.12.2018 г.\t\t9\t2\t1055\t262\t\t1328\t\tНачислена \t\t\t\t155\t32\t\t187\t\tОтписана \t\t\t\t6\t\t\t6\t\tСалдо към 31.12.2019 г.\t\t9\t2\t1204\t294\t\t1509\t\tБалансова стойност\t\t\t\t\t\t\t\t\tБалансова стойност към 31.12.2019 г.\t\t648\t112\t544\t179\t357\t1840\t\t\n\nПолезен живот на ДМА\n\nОчаквани срокове на полезен живот на дълготрайните материални активи\tСредна норма на полезен живот (год.)\t\t\t2019 г.\t\t2018 г.\t\tСгради\t25.00\t\t25.00\t\tМашини и оборудване\t3.33\t\t3.33\t\tСъоръжения\t25.00\t\t25.00\t\tСтопански инвентар\t6.67\t\t6.67\t\tПодобрения земи\t10.00\t\t10.00\t\tДруги дълготрайни активи\t6.67\t\t6.67\t\t\n\nПолзвани в дейността ДМА - чужда собственост  \nПрез 2018 година както и през 2019 година в дейността на дружеството са ползвани активи - чужда собственост както следва: 2 броя офиси в град Перник и в \"ТЕЦ Бобов дол\" ЕАД  и 2 броя Бензиностанции - в град Перник и в град Бобов дол - наети активи, съгласно сключени договори за наем.\n\n\nОтчетна стойност на напълно амортизираните ДМА\n\nГрупи активи\tОтчетна стойност (хил.лв.)\t\t\t31.12.2019 г.\t\t31.12.2018 г.\t\tМашини, оборудване и апаратура\t1 154\t\t187\t\tТранспортни средства\t81\t\t72\t\tОбщо\t1 235\t\t259\t\t\nПрез 2019 г.:\nНяма промяна на прилагания линеен метод на амортизация;\nНе са извършвани промени в приблизителните оценки на полезния живот на активите;\nНяма поети ангажименти за придобиване на ДМА, включително авансови плащания;\nНяма временно извадени от употреба ДМА.\n4.7. СТОКОВО - МАТЕРИАЛНИ ЗАПАСИ\nОтчетна стойност на стоково-материалните запаси, представени по нетна реализируема стойност\nВид\tОтчетна стойност (хил.лв.)\t\t\t31.12.2019 г.\t\t31.12.2018 г.\t\tСуровини и материали\t26\t\t27\t\tРезервни части\t18\t\t19\t\tГорива и смазочни материали\t2\t\t2\t\tСпомагателни материали\t5\t\t5\t\tДруги материали\t1\t\t1\t\tСтоки в т. ч.\t92\t\t87\t\tДизилово гориво\t92\t\t87\t\tОБЩО\t118\t\t114\t\tНе е извършвано и не се е налагало намаление на отчетната стойност на стоково-материалните запаси до нетната реализируема стойност, отчетено като текущ разход.\nНяма и не се е налагало възстановяване на намаление на отчетната стойност на стоково-материалните запаси, признато като текущ приход.\nКъм датата на финансовия отчет няма съществена разлика между балансовата стойност и пазарната стойност на стоково-материалните запаси.\nНяма материални запаси, дадени в залог за обезпечаване на пасиви на дружеството.\n4.8. КРЕДИТИ И ВЗЕМАНИЯ\n\nВземания\t31.12.2019 г.\t31.12.2018 г.\t\t\tСума на вземането (хил.лв.)\tСтепен на ликвидност\tСума на вземането (хил.лв.)\tСтепен на ликвидност\t\t\t\tДо 12 месеца\tНад 12 месеца\t\tДо 12 месеца\tНад 12 месеца\t\tI. Предоставени заеми\n(отчетна стойност, +)\t9320\t8407\t913\t10564\t1818\t8746\t\t1. Предоставени заеми на предприятия - трети лица\t7035\t6417\t618\t8532\t203\t8329\t\t2. Лихви по предоставени заеми на предприятия - трети лица\t2285\t1990\t295\t2032\t1615\t417\t\tII. Вземания от клиенти и доставчици\n(отчетна стойност, +)\t24 234\t24234\t\t9978\t9978\t-\t\t1. Вземания от клиенти по продажби - трети лица\t22765\t22765\t\t9481\t9481\t-\t\t2.Вземания от доставчици\t1469\t1469\t\t497\t497\t\t\tIII. Други вземания\n(отчетна стойност, +)\t36803\t27204\t9599\t60953\t51354\t9599\t\t1. По договори за цесии с трети лица\t36559\t26960\t9599\t60696\t51097\t9599\t\t2.Съдебни вземания\t118\t118\t\t185\t185\t\t\t3.Вземания по липси и начети\t\t\t\t32\t32\t\t\t4.Предоставени гаранции\t126\t126\t\t40\t40\t\t\tВсичко сума на вземанията (отчетна стойност, +)\t61037\t51438\t9599\t70931\t61332\t9599\t\tСума на обезценка (-)\t-30\t-30\t\t\t\t\t\tНетен размер на вземанията\t70327\t59815\t10512\t81495\t63150\t18345\t\t\n4.9. ПАРИЧНИ СРЕДСТВА \nКомпонентите на паричните наличности и паричните еквиваленти, представени в счетоводния баланс са:\nКомпонент\tСума (хил.лв.)\t\t\t31.12.2019 г.\t\t31.12.2018 г.\t\tПарични средства в брой в лева\t11\t\t3\t\tПарични средства в безсрочни разплащателни сметки в лева\t3511\t\t152\t\tОбщо\t3522\t\t155\t\t\nКъм датата на финансовия отчет размерът на държаните от предприятието парични средства, които не са на разположение за ползване от ръководството, поради издадени банкови обезпечения по гаранции от ЮРОБАНК БЪЛГАРИЯ наложен запор възлиза на 3 510 хил.лв.\n\n4.10. СОБСТВЕН КАПИТАЛ\n\nОсновен (записан) капитал ЕООД\nВид \t31.12.2019 г.\t31.12.2018 г.\t\t\tБрой \tСтойност\n(хил.лв.)\tНоминал\n(лева)\tБрой \tСтойност\n(хил.лв.)\tНоминал\n(лева)\t\tДружествени дялове\t5050\t505\t100\t50\t5\t100\t\tОбщо\t5050\t505\t100\t50\t5\t100\t\t\n        Участие в капитала на ЕООД\t\tЕдноличен собственик\t31.12.2019 г.\t31.12.2018 г.\t\t\tБрой дялове\tСтойност\n(хил.лв.)\tПлатени\n(хил.лв.)\t% Дял\tБрой дялове\tСтойност\n(хил.лв.)\tПлатени\n(хил.лв.)\t% Дял\t\tЛИФОНД ИНВЕСТМЪНТС ЛИМИТИД - РЕПУБЛИКА КИПЪР\t5050\t505\t100\t100\t50\t5\t100\t100\t\tОбщо\t\t\t\t\t\t\t\t\t\t\nСъгласно Договор за покупко-продажба на дялове под номер 13914/2014 на 30.06.2014 година, считано от 05.09.2014 г., едноличен собственик на капитала е Лифонд Инвестмънтс Лимитид, компания надлежно регистрирана според законите на Република Кипър - Компания, инкорпорирана и регистрирана съгласно законите на Република, с регистрационен НЕ 332787\nС Протокол от 12.06.2019 година е взето решение за увеличаване на капитала на дружеството за сметка на натрупаната неразпределена печалба в размер на 500 хиляди лева, разпределени на 5000 дяла, всеки с номинал  по 100 лева. Дяловете са лични и неделими на едноличния собственик.Капиталът на дружеството е внесен изцяло.\n \n\nРезерви                                                                                                    (хил.лв.)\nНаименование\tРезерв от последващи оценки на активи\tОбщо резерви\t\tРезерви към 01.01.2019 г.\t1334\t1334\t\tПреизчислени резерви към 01.01.2019 г.\t1334\t1334\t\tРезерви към 31.12.2019 г.\t1334\t1334\t\t\n\nРезервът е формиран от направената през 2013 година преоценка на имоти, променен с направената преоценка през 2017 година на активите , находящи се  в Азотно-кислородната станция в град Бобов дол.\n\n\n\n\n\n\n\n\nФинансов резултат                                                                                              (хил.лв.)\nНаименование\tНеразпределена печалба от минали години\tТекуща печалба/загуба\t\tФинансов резултат към 01.01.2019 г.\t32083\t630\t\tДвижение през 2019 г.\t630\t-\t\tПрехвърляне на загубата за 2018 г. \t630\t(630)\t\tУвиличение на собствения капитал\t(500)\t-\t\tОтчетена печалба  за 2019 г.\t-\t1595\t\tФинансов резултат към 31.12.2019 г.\t32213\t1595\t\t4.11. ЗАДЪЛЖЕНИЯ\n\nЗадължения\t31.12.2019 г.\t 31.12.2018 г.\t\t\tСума на задължението (хил.лв.)\tВ т.ч. изискуеми след повече от 5 г. (хил.лв.)\tОбезпечение\tСума на задължението (хил.лв.\tВ т.ч. изискуеми след повече от 5 г. (хил.лв.)\tОбезпечение\t\tI. По заеми\t11610\t\t\t9411\t\t\t\t1. Заеми от трети лица \t11610\t\t\t9411\t\t\t\tВ т.ч. лихви\t1676\t\t\t931\t\t\t\tII. Задължения към доставчици\t6785\t\t\t3978\t\t\t\t1. Задължения към трети лица\t6785\t\t\t3978\t\t\t\tIIІ. Задължения към бюджета\t348 е сбора/347\t\t\t170\t\tда\t\t1. За корпоративен данък\n\t163\t\t\t33\t\tда\t\t2. За данък върху добавената стойност\t29\t\t\t57\t\tда\t\t3. За ДДФЛ\t9\t\t\t8\t\tда\t\t4. За МДТ\t79\n\t\t\t65\t\tда\t\t5. За лихви МДТ\t14\t\t\t7\t\tда\t\t6. За акциз\t43\t\t\t\t\tда\t\t7. За наказателни постановления\t9\t\t\t\t\tда\t\t8. Осигуровки\t35\t\t\t31\t\tда\t\tIV. Задължения към персонала\t184\t\t\t147\t\t\t\t1. За възнаграждения\t100\t\t\t59\t\t\t\t2. За компенсируеми отпуски\t84\t\t\t88\t\t\t\tV. Други задължения\t21540\t\t\t36362\t\t\t\t1. Други кредитори, в т.ч. задължения по договори за цесия\t21488\t\t\t36356\t\t\t\t2. Други дебитори\t52\t\t\t6\t\t\t\tВсичко сума на задълженията\t40 500\t\t\t50 099\t\t\t\t\nИнформация за естеството и формата на обезпеченията\nЗадълженията за данъци и осигуровки са обезпечени с Банкова гаранция в размер на 250 хил.лв и преведени по сметка на НАП 20 хил.лева - на обща стойност 270 хиляди лева към 31.12.2019 г.., при такава към 31.12.2018 г. от 370  хил.лв. Това не го разбрах (\n\n4.12. ДОХОДИ НА ПЕРСОНАЛА\n\nСредносписъчен брой на персонала\n\nКатегория персонал\tСредносписъчен състав (брой)\t\t\t2019 г.\t\t2018 г.\t\tАдминистративен персонал\t12\t\t13\t\tЧленове на органи на управление\t1\t\t1\t\tПроизводствен персонал\t14\t\t12\t\tПомощен административен персонал\t9\t\t7\t\tОбщо\t36\t\t33\t\t\nКраткосрочни доходи на персонала\n\n Категория персонал\tСума (хил.лв.)\t\t\t2019 г.\t\t2018 г.\t\tПроизводствен персонал\t147\t\t218\t\tВъзнаграждения\t119\t\t180\t\tОсигуровки\t18\t\t18\t\tКомпенсируеми отпуски\t7\t\t17\t\tОсигуровки за компенсируеми отпуски\t3\t\t3\t\tАдминистративен персонал\t956\t\t842\t\tВъзнаграждения\t817\t\t710\t\tОсигуровки\t85\t\t84\t\tКомпенсируеми отпуски\t47\t\t40\t\tОсигуровки за компенсируеми отпуски\t7\t\t8\t\tЧленове на органи на управление\t67\t\t44\t\tВъзнаграждения\t67\t\t44\t\tОсигуровки ако няма-изтрий\t\t\t\t\tОбщо\t1170\t\t1104\t\t\n\t\n\nНеизплатени краткосрочни доходи на персонала \n\nКатегория персонал\tСума (хил.лв.)\t\t\t31.12.2019 г.\t\t31.12.2018 г.\t\tПроизводствен персонал\t61\t\t35\t\tАдминистративен персонал\t118\t\t107\t\tЧленове на органи на управление\t5\t\t5\t\tОбщо\t184\t\t147\t\t\n4.13. ЛИЗИНГОВИ ДОГОВОРИ\n\n4.13.1. Дружеството като НАЕМОДАТЕЛ по лизингови договори\n\nДружеството е наемодател по експлоатационни лизингови договори, свързани с предоставянето под наем на транспортни средства, в т.ч.:  \nУАЗ\t\tТОВАРЕН АВТОМОБИЛ \"ВОЛВО\"\t\tСТРУГ\t\tНА ШЕПИНГ МАШИНА\t\tХОРИЗОНТАЛНА ФРЕЗА ТИП У\t\tИВЕКО РК2483\t\tИВЕКО РК2484\t\tАВТОМОБИЛ ИВЕКО  СА 2264 КХ\t\tГРЕЙДЕР\t\tАВТОМОБИЛ ИВЕКО СА 63-19-\t\tАВТОМОБИЛ ИВЕКО СА 8717-\t\tФАДРОМА\t\tДИЗ.ЛОКОМОТИВ 52 276-3\t\tАВТОМОБИЛ ИВЕКО СА 7491 МА\t\tАВТОМОБИЛ ИВЕКО СА 5623 МВ\t\tАВТОМОБИЛ КАМАЗ ВОДОНОСКА\t\tБУЛДОЗЕР ДРЕСТА\t\tАВТОМОБИЛ КАМАЗ СФ 3209 ТВ\t\tАВТОМОБИЛ КАМАЗ СО 1389 НА\t\tАВТОМОБИЛ КАМАЗ СО 1388 НА\t\tАВТОМОБИЛ КАМАЗ СА 5317 ВА\t\tНА КОЛЕСЕН ТОВАРАЧ  КАМАТЦУ\t\tБУЛДОЗЕР SD 22 SHANTUI С ПРАВО ГРЕБЛО -\t\tБАГЕР LIBHERR\t\tБАГЕР ЕН 631\t\tНА ПРОИЗВОДСТВЕНО ХАЛЕ В  АКС БОБОВ ДОЛ\t\tБУЛДОЗЕР ШАНТУИ SD 22 AA 110750\t\tДИЗЕЛОВ ЛОКОМОТИВ 52273\t\tМЕРЦЕДЕС 312 D С 5388 НМ  2051002 - АВТ\t\tНА БУЛДОЗЕР ДЗ 171\t\tНА БУЛДОЗЕР ДЗ 171Х36\t\tНА КРАН КАМАЗ\t\tМАЗ 500\t\tНА КОЛЕСЕН ТОВАРАЧ ХАНОМАГ 70Е\t\tУАЗ\t\tТОВАРЕН АВТОМОБИЛ \"ВОЛВО\"\t\t\n\nВземания по лизингови договори\n\nВземания по лизингови договори\tСума (хил.лв.)\t\t\t31.12.2019 г.\t\t31.12.2018 г.\t\tПо експлоатационен лизинг\t364\t\t288\t\tОбща сума на вземанията по лизингови договори\t364\t\t\n288\n\t\t\nУсловни наеми, признати на приход\nДружеството няма договорености за условни наеми, представляващи част от лизинговите плащания, която не е определена като сума, а се основава на друг фактор, като например процент от продажбите, ценови индекси, пазарни лихвени проценти и др.\nЗначителни лизингови ангажименти\nДружеството няма поети такива.\n\n4.13.2. Дружеството като НАЕМАТЕЛ по лизингови договори\n\nДружеството е наемател по експлоатационни лизингови договори, свързани с ползване за дейността на чужди  активи:\nОфис в сградата на Минна дирекция - Перник\nОфис в административната сграда на „ТЕЦ Бобов дол\" ЕАД\nАктиви за бензиностанция в град Бобов дол - Цистерна с обем 20м.куб. и колонка.\nАктиви за бензиностанция в Обогатителна фабрика Перник - Поземлен имот с 3 броя сгради и два броя цистерни за дизелово гориво.\n\n\nЗадължения по лизингови договори\n\nКъм 31.12.2019 г., респективно 31.12.2018 г. няма неразплатени задължения по договорите за експлоатационен лизинг.\n\n4.14. ПРАВИТЕЛСТВЕНИ ДАРЕНИЯ И ПРАВИТЕЛСТВЕНА ПОМОЩ\n\nДружеството не е получател на правителствени дарения.\n\n4.15. СВЪРЗАНИ ЛИЦА\n\nСписък на свързаните лица\n\nНаименование и седалище на свързаното лице\tОписание на типа свързаност\t\tЛИФОНД ИНВЕСТМЪНТС ЛИМИТИД - \nРЕПУБЛИКА КИПЪР\tЕдноличен собственик на капитала\t\t\nПрез 2019 г. няма:\nизвършени сделки със свързани лица;\nполучени кредити от свързани лица;\nпредоставени кредити на свързани лица;\nсделки между дружеството и членовете на органите на управление и административния персонал;\nпредоставени аванси и кредити на членовете на органите на управление и административния персонал.\n\n5. ДОПЪЛНИТЕЛНИ оповестявания\n\n5.1. Събития, настъпили след датата на годишния финансов отчет\nМежду датата на годишния финансов отчет и датата на одобрението му за публикуване не са възникнали коригиращи и некоригиращи събития, от които да възникнат специални оповестявания съгласно изискванията на Счетоводен стандарт 10, с изключение на извънредното положение, въведено в страната във връзка с пандемията от новия коронавирус (COVID-19), което представлява съществено некоригиращо събитие по смисъла на СС 10 - Събития, настъпили след датата на годишния финансов отчет.  \nВ началото на март 2020 г. в страната се проявява пандемия от инфекциозно заболяване, причинено  от  COVID-19. Епидемията от коронавируса стартира от Китай в края на 2019 година и бързо се разпространи из целия свят. На 11 март Световната здравна организация обяви наличието на пандемия от коронавирус. На 13 март с Решение на Народното събрание е обявено извънредно положение, а на 24 март влиза в сила  Закон за  мерките и действията по време на извънредното положение.  С последния закон се въвеждат редица извънредни мерки, касаещи бизнеса като удължаване и прекъсване на административни срокове; удължаване срока за действие на административни актове; спиране на процесуални срокове и на сроковете за погасителна давност; промени в трудовото  законодателство, отнасящи  се до нови режими на работно време; преустановяване на работата и ползване на отпуски и други. Очакват се и други законодателни промени с цел смекчаване ефектите от влиянието на пандемията и нормализиране на социално- икономическата обстановка.\n Поради разпространение на COVID-19, в световен мащаб се появиха затруднения в бизнеса и икономическата дейност на редица предприятия и цели отрасли. Пандемията предизвика чувствително намаляване на икономическата активност и в нашата страна и породи значителна неизвестност за тренда на процесите в макроикономиката през 2020 година и след това. Наложени са строги противоепидемични мерки и ограничения, които водят до нарушаване на нормалната икономическа дейност почти на всички стопански субекти в страната. В тази връзка ръководството на дружеството предприе спешни мерки и действия за идентифициране на евентуални рискове и несигурности, наличие на неблагоприятни последствия и евентуална оценка на потенциалния им ефект върху бизнеса и бъдещото развитие на дружеството. За целта ръководството насочи своите усилия към широкообхватен преглед и анализ на дейността, в т.ч. финансов анализ на икономическите показатели и параметри, на възможностите за обезпечаване изпълнението на договорите, в т.ч. анализ на ресурсната обезпеченост, възможностите за обслужване на заемите и изпълняване на условията по тях; оценка на поетите ангажименти; оценка на рисковете, в т.ч. кредитен риск, ликвиден риск, риска на паричния поток, както и рисковете, свързани с продуктите и пазарите; преразглеждане на следваните политики, свързани с бизнес стратегията и тактиката на управленско поведение, договорните политики с клиенти и доставчици, инвестиционните политики, политиките, свързани с персонала с оглед набелязване на конкретни стъпки и действия за справяне с извънредната ситуация в условията на съблюдаване и спазване на въведените мерки и ограничения. \nПоради непредсказуемата динамика на COVID-19 и динамичните мерки, предприемани от държавните власти, обхватът и ефектите върху бизнеса е сложно и практически невъзможно да бъдат оценени с точност на този етап, в резултат на което ръководството на дружеството не е в състояние да направи количествена и качествена оценка на потенциалното влияние на коронавирусната пандемия върху бъдещото финансово състояние и резултатите от дейността му. \n\n\n\n\n5.2. Фундаментални грешки и промени в счетоводната политика\nПрез отчетния период не са констатирани грешки, съответно не са извършвани промени в счетоводната политика.\n5.3. Счетоводни предположения и приблизителни счетоводни преценки\nПрез 2019 г. не е извършвана промяна на приблизителните счетоводни стойности, която оказва значителен ефект през текущия период или се очаква да окаже значителен ефект през бъдещи периоди.\nСитуацията, свързана с COVID-19 представлява съществено некоригиращо събитие по смисъла на СС 10 - Събития, настъпили след датата на годишния финансов отчет и следователно сама по себе си не води до преизчисляване на приблизителните счетоводни стойности, не изисква преразглеждане на допусканията и параметрите в моделите за обезценка и оценка по справедлива стойност, възприети от дружеството, както и не води до промяна в класификацията на активите и пасивите към 31.12.2019 г.  \nУсловни активи и пасиви\nКъм 31.12.2019 г.  Има направено обезпечение с Банкова гаранция в размер на 250 хил.лв и преведени по сметка на НАП 20 хил.лева - на обща стойност 270 хиляди лева към 31.12.2019 г. \nКъм 31.12.2019 година  предоставените депозити, свързани с търгоската дейност на дружеството, са :\n15 хил.лева - по договора за спедиция с „БДЖ Товарни превози\" ЕООД\n86 хил.лена - по договора за търговия с природен газ с „Булгартрасгаз\" ЕАД\nКъм 31.12.2019 г. няма предоставени гаранции и обезпечения от трети лица;\nДружеството няма писмени договорености, респективно уговорки с трети лица, от които да произтичат рискове и изгоди, оказващи съществено влияние върху оценката на финансовото му състояние\nЗаведени съдебни дела от и срещу дружеството\nПрез 2019 г.  няма заведени съдебни дела от и срещу дружеството.-а сметка 444\nУправление на финансовия риск\nВ хода на обичайната си стопанска дейност дружеството може да бъде изложено на различни финансови рискове.  \nФинансов е рискът, присъщ на финансовите инструменти, който се проявява поотделно или съчетано в следните разновидности:\n     а) риск на паричния поток;\n     б) кредитен риск;\n     в) ликвиден риск;\n     г) ценови риск, който в зависимост от вида на финансовия инструмент може да бъде:\n     - валутен риск;\n     - лихвен риск;\n     - пазарен риск.\nРъководството на дружеството следи възможните рискове и има за цел да намали евентуални неблагоприятни ефекти върху дейността на дружеството.\n\nРиск на лихвоносни парични потоци\nРискът на лихвоносните парични потоци е рискът, свързан с вероятността бъдещите парични потоци на даден финансов инструмент да варират в следствие на промени в пазарните лихвени проценти. \nВ структурата на активите на дружеството лихвоносните активи са представени от парични средства и предоставени заеми, които обичайно са с фиксиран лихвен процент. Привлечените средства на дружеството под формата на заеми и др. са също обичайно с постоянен лихвен процент. Политиката на дружеството е да се договарят фиксирани лихвени проценти, тъй като плаващият лихвен процент поставя паричните потоци в зависимост от лихвения риск. Ръководството на дружеството текущо наблюдава и анализира неговата експозиция спрямо промените в лихвените равнища с цел минимизиране на лихвения риск.\n\nКредитен риск\nКредитният риск за дружеството се състои от риск от финансова загуба в ситуация, при която клиент или страна по финансов инструмент не успее да изпълни своите договорни задължения изцяло и в предвидените срокове. Кредитният риск произтича основно от търговските вземания и предоставените заеми.\nКъм 31 декември на текущата и съответно предходната година максималната кредитна експозиция на дружеството при условие, че неговите контрагенти не изпълнят своите финансови задължения, е както следва:\n\n\t\t31.12.2019 г.\n(хил.лв.)\t\t\t31.12.2018 г.\n(хил.лв.)\t\t\t\t\t\t\t\t\tПарични средства\t\t3522\t\t\t155\t\tБлокирани парични средства\t\t\t\t\t\t\tТърговски и други краткосрочни вземания, нетно\t\t53 398\t\t\t62  947\t\tОбщо\t\t56 920\t\t\t63 102\t\t \nЛиквиден риск\nЛиквидният риск произтича от възможността дружеството да не погаси в договорения размер или изобщо финансов пасив, както и възможността дружеството да погаси в пълен размер финансов пасив, но на по-късна дата от уговорената.\nДружеството управлява своите активи и пасиви по начин, който му гарантира да обслужва текущите си задължения. \n\nЦенови риск\nЦеновият риск е рискът, произтичащ от колебанията в цената на финансовите инструменти.\nДружеството е изложено на ценови риск в резултат на евентуално нарастване на доставните цени на суровините и материалите, както и намаляване на продажните цени на продуктите и услугите в резултат на ограничаване на пазарите и нарастващата конкуренция.\nЗа минимизиране на ценовия риск дружеството прилага гъвкава маркетингова и ценова политика, изхождайки от трите основни фактора - оптимална структура на разходите, цени на конкурентите и покупателна възможност на потребителите.\n\nВалутен риск\nСделките на дружеството се осъществяват в български лева, като по този начина валутния риск е сведен до минимум. \n\nПазарен риск\nДружеството работи в силно конкурентна и динамична  бизнес среда. Това предполага вземането на бързи и адекватни управленски решения с цел разумна политика свързана с финансовата и трудовата обезпеченост.\n\n6. Действащо предприятие\n\nРъководството на дружеството е извършило оценка на приложимостта на принципа-предположение за действащо предприятие, като фундаментален принцип при изготвянето на финансовия отчет. Тази оценка обхваща периода до 31.12.2019 г. и поне 12 месеца занапред. На базата на тази оценка ръководството на дружеството счита, че не са налице фактори и/или събития, които да показват съмнения относно прилагането на този принцип като база за изготвяне на финансовия отчет. \nРъководството на дружеството счита, че на този етап няма индикации за значително повлияване на принципа -предположение за действащо предприятие в резултат на пандемията от COVID-19.\nРъководството счита, че дружеството е действащо предприятие и ще остане такова, няма планове и намерения за преустановяване на дейността в предвидимо бъдеще\n\n\nДата: 02 април 2020 г.\n\n\n   \t\t\nСъставител: .........................................                         Ръководител:............................................\n\t            Трите имена\t\t\t\t\tтрите имена\n"]}