{"attachments":["f-ra.jpg"],"text":"----- Препратено писмо от tbl_ood@mail.bg -----\n\nДата: 19.11.2013 в 10:18\nПодател: rr_oficce rr_oficce (rr_oficce@abv.bg)\nОтносно: п-мо от Холдинг БДЖ ЕАД\nПолучател: tbl_ood@mail.bg \n\n\n\n\n\n\n-------------------------------------\nMail.BG <http://mail.bg> : Безплатен e-mail адрес. Най-добрите характеристики на българския пазар - 20 GB пощенска кутия, 1 GB прикрепен файл, безплатен POP3, мобилна версия, SMS известяване и други.","subject":"FWD: п-мо от Холдинг БДЖ ЕАД","date":"2013-11-19T11:21:40.000Z","to":[{"address":"miroslavazlatkova@abv.bg","name":""}],"attachmentsData":["“ХОЛДИНГ БЪЛГАРСКИ ДЪРЖАВНИ ЖЕЛЕЗНИЦИ” Е А Д\nЦЕНТРАЛНО УПРАВЛЕНИЕ\nул. “Иван Вазов\" № 3, София 1080\nтел .: (+359 2) 981 11 10; (+359 2) 932 43 10\nwww.bdz.bg\nфакс: (+359 2) 987 71 51\nbdz@bdz.bg\nдо\nГ-Н ДИМИТЪР ИВАНОВ\nУПРАВИТЕЛ НА „ТИБИЕЛ” ЕООД\n„ХОЛДИНГ БЪЛГАРСКИ ДРЖАВНИ ЖЕЛЕЗНИЦИ, ЕАД,\nгр. Перник 2300\n7. код 1080, ул. Иван Вазов, №3, тел .: 932 41 39\nпл. „Св Иван Рилски” № 1\n35-00-1256/12. 11. 13\nНа Ваш № ТИ-0106/0055/31.10.2013 г.\nКъм вх. № 05-00-1256/31.10.2013 г.\nОтносно: Предложение за частично изменение на условията по договор № 158/2012 г.\nсключен„ БДЖ - Товарни превози” ЕООД и «ТИБИЕЛ» ЕООД.\nУВАЖАЕМИ ГОСПОДИН ИВАНОВ,\nПо повод Ваше писмо вх. № 05-00-1256/31.10.2013 г. Ви уведомяваме, че обмисляме\nнаправените от Вас предложения, които са предмет на обсъждане към настоящий момент. С\nоглед запазване на добрите търговски отношения между двете дружества, руководствата на\n„Холдинг БДЖ” ЕАД и на „БДЖ - Товарни превози” ЕООД ще разгледат поставените от\nВас проблеми и ще вземат под внимание всички аспекти на усложнената ситуация, като се\nстремим да предложим вариант, който да удовлетвори и двете страни по договор №\n158/2012 година.\nВъв връзка с горното заявяваме, че приемаме Вашето предложение за провеждане на\nсреща между руководствата на „Холдинг БДЖ” ЕАД, „БДЖ - Товарни превози” ЕООД и\n„Тибиел” ЕООД.\nОтносно направеното от Вас предложение за погасяване на съществуващите\nзадължения на „Тибиел” ЕООД към „БДЖ - Товарни превози” ЕООД Ви информираме, че\nот една страна принципно не възразяваме част от финансовите отношения между двете\nстрани да бъдат уреждани посредством сключване на многостранни споразумения, по\nсилата на които се закриват до определен размер вземания/задължения на участващите в\nспоразумението страни. От друга страна обаче, е наложително ежедневно да превеждате\nпарични средства за погасяване на съществуващите задължения на „Тибиел” ЕООД\nкъм „БДЖ - Товарни превози” ЕООД, тьй като наличието на свежи финансови\nпоступления, осигурава изпълнението на превозната услуга. В противен случай,\nпревозвачът е поставен в невъзможност да изпълнява основната си железопътна\nдейност.\nСчитаме, че такъв начин на уреждане на финансовите ни отношения е във взаимен\nинтерес, за който очакваме да дадете Вашето становище.\nИзползваме възможността да напомним, че към 08.11.2013 г. общият размер на\nзадълженията на „Тибиел” ЕООД към „БДЖ - Товарни превози” ЕООД възлиза на\nна 7 030 845,10 лв., от които изискуеми и просрочени са 1 394 100,95 лв., а 5 636 744,15\nлв. са с ненаступил падеж на изпълнение. На предстояща среща очакваме да обсудим\nвсички възникнали в отношенията ни проблемни въпроси, с цел постигане на\nадекватни и взаимно приемливи решения.\nЫЛГАРСКИ\nС уважение:\nНЕ БЫЛА\n«ВОЗИ\"\nВИ ЖЕЛЕЗНИЙ\nинж. Християн Кръстев\nинж. Георги Друмев\nТОВАР\nИзпълнителен директор\nУправител на\nСофия\nна „Холдинг БДЖ” ЕАД\n'БДЖ - Товарни превози” ЕЙОД"]}