{"attachments":["Prevod_na_Agreement_Bul_Tibiel_za_schetovodstvo.pdf"],"text":"Здравейте, това е официалния превод на договора, проверихте ли за задължения за деклариране като плащане към чужбина?Ще има и други плащания по договора така, че нека сме сигурни, че не е в нарушение.\n\n\nНа ср, 30.11.2022 г. в 12:22 ч. Krasimira Dicheva <krasiela@gmail.com <mailto:krasiela@gmail.com> > написа:\n\n\n\tЗдравейте, това е договора, по който е фактурирано  и платено от ваша страна. Моля съгласувайте дали не трябва да се декларира в БНБ, срокове и т.н. \n\t\n\tАз ще го пусна за официален превод за да си го имате. Очаквам да има и други плащания","subject":"Re: Agreement with Tibiel","date":"2022-12-06T10:49:49.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":["(b) tradix\n1996\nТБС ТРАДИКС ООД - учредено през 1996 г.\nTRANSLATION AGENCY\nTBS TRADIX LTD - established in 1996\nISO 9001:2008 & EN 15038:2006\nПревод от английски език\nДОГОВОР ЗА СЪТРУДНИЧЕСТВО И КОНФИДЕНЦИАЛНОСТ\n„ТИБИЕЛ ЕООД и „БУЛ ЕНЕРДЖИ РАДИЕЙШЪН КОНСУЛТАНТ\"\nМЕЖДУ\nЗА УПРАВЛЕНИЕ НА ДЕЙНОСТИТЕ\nПРЕАМБЮЛ\n1. „ТИБИЕЛ\" ЕООД, частно дружество, учредено съгласно законодательството на\nРепублика България, регистрирано под номер 106588084 в Търговския регистр и\nрегистра на ЮЛНЦ, със седалище и адрес на управление пл. Св. Иван Рилски №\n1, гр. Перник п.к.2300, представлявано от Димитьр Йорданов Иванов, Първа\nстрана,\nИ\n2. „Бул Енерджи Радиейшън Консултант\" /Bul Energy Radiation Consultant/,\nдружество, учредено и регистрирано съгласно законодательството на Обединени\nарабски емирства, с Разрешително за професионална дейност № 967160, със\nседалище и адрес на управление Офис № 901, Мустафа Сами Мустафа Амури -\nБизнес Бей, пощ. кутия 29904, Дубай, Обединени арабски емирства, Втора страна,\nКато се има предвид, че:\nПървата страна е водещо дружество в Болгария в сферата на доставките на течни\nгорива и услуги, свързани с продажбата на природен газ, което също така е\nнавлезнало на европейските пазари и платформи.\nВтората страна е дружество, специализирано в предоставянето на консултантски\nуслуги в областта на енергетиката, с представително руководство с над 20-годишен\nопит в редица процеси на развитие, структуриране и консултиране на печеливши\nдружества и предприятия, и\nА/ Водени от общото им желание ефективно да прилагат принципите на създаване и\nразвитие на нови устойчиви предприятия и потенциално последващо финансово\nуспешно прилагане на нови бизнес идеи;\nБ/ Водени от намерението за двустранно сотрудничество, целящо увеличаване на\nдобавената пазарна стойност на дружествата, в които се инвестира, включително\nпосредством обучение по въпроси, свързани с управлението, изграждането на мрежа\nза сотрудничество с цел създаване на нови предприятия и потенциално последващо\nфинансиране, подготовка на опитни професионалисти във всички сфери на\nикономиката, менторска подготовка по стратегически въпроси.\nСтраните се договарят, както следва:\n1. ПРЕДМЕТ НА ДОГОВОРА\n1. Страните са постигнали общо споразумение за сътрудничество по Програмата за\nпроекти и други капиталови нужди на местни дружества с голям потенциал;\n2. „ТИБИЕЛ\" ЕООД и „БУЛ ЕНЕРДЖИ РАДИЕЙШЪН КОНСУЛТАНТ\" следва да си\nсътрудничат при извършването на следните дейности:\nТРАДИКО\n*C\n• ТБС\nСОФИЯ\n28A Vasil Levski Blvd, 1142 Sofia, Bulgaria; Phone/Fax: +359 2 963 02 94; GSM: +359 878 430 242, +359 878 430 243\noffice1@tbstradix.com; www.tbstradix.com\nISO 9001:2008 & EN 15038:2006 certified\n1. изграждане на стратегия за възможно разширяване на дейността в Обединените\nарабски емирства и страните на регионалния пазар.\nII. Провеждане на проучвания и предварителни разговори с руководители на местни\nдружества с голям потенциал.\nIII. Инвестиции в търговски проекти, търговски предприятия и управление;\niv. Привличане на заинтересовани страни за сключване на сделки за продажба и\nдоставка на природен газ при условията на настоящий договор, включително водене\nна преговори, провеждане на срещи, провеждане на разговори, съдействие за\nизготовяне на документи, доколкото е възможно с оглед постигане на споразумения,\nкакто и други документи, необходими за сключване на договори.\nІІ. УСЛОВИЯ ЗА СЪТРУДНИЧЕСТВО\n1. „ТИБИЕЛ\" ЕООД е дружество, регистрирано в България, което работи вече\nчетиринадесет години и е утврдено име за снабдеване и доставки на въглища,\nприроден газ и други енергийни ресурси за българските дружества.\n2. „БУЛ ЕНЕРДЖИ РАДИЕЙШЪН КОНСУЛТАНТ” ще предостави следните дейности:\nИзготовяне на доклад въз основа на обстойно проучване на съществуващата\nинфраструктура за възможно по-нататьшно ползване и съхранение, маршрути,\nпътища и точки на свързване към мрежата, планиране и прилагане на целия\nнеобходим експертен опит, осигуряване на възможност за участие в конкурси\nКонсултации във връзка с осигуряване на заинтересовани страни за сключване\nи торгове.\nна сделки за продажба и доставка на природен газ при условията на настоящия\nдоговор, включително водене на преговори, провеждане на срещи, водене на\nразговори, съдействие за изготвянето на документи, доколкото е възможно с\nоглед постигане на споразумения, както и други документи, необходими за\nсключване на договори.\n-\nОсигуряване на устни или писмени становища по конкретни въпроси, казуси,\nдоговори, действия, т.н. относно сделки с природен газ;\nУчастие в работни срещи или преговори по искане на Клиента или когато\nхарактерът на проблемните, пред които е изправен Клиентът, налага такова\nОсигуряване на съдействие, консултации и защита по време на проверки и\nучастие.\nпроцедури;\nСъдействие при изготовяне или попълване на документи;\nВсякакво друго съдействие, което не е посочено изрично по-горе, ако бъде\nнеобходимо или поискано от Клиента; или\nКонсултации във връзка с надлежното упражняване на правата на Клиента и\nточното изпълнение на неговите задължения съгласно действащото\nзаконодательство и приложимите процедури.\nОкончательно изпълнение и мониторинг на процедура по одобряване в\nсъответствие със законодателството;\nИзграждане и пускане в експлоатация на нови обекти;\n- Тьрговско и техническо управление;\nПосредничество при продажби в Обединените арабски емирства и страните в\nрегиона.\nIII. ПРАВА И ЗАДЪЛЖЕНИЯ НА СТРАНИТЕ\n1. Първата страна има право:\nДа получава писмени или устни консултации и разработена стратегия по\nпредмета на настоящий договор.\nДа представи писмено на Втората страна списьк с въпросите, които смята, че\nтрябва да бъдат разгледани подробно, обобщения и предложени становища, да\nзададе крайни срокове в тази връзка и да изисква съдействие.\nИма правото да получи цялата документация, изготвена от Втората страна по\nпредмета на договора.\nТРАДИКО\nТБC\nСОФИЯ\nДа получи консултации и становища при разумни срокове, но не по-късно от\n60 дни от възлагането на консултацията.\n2. Втората страна се задължава:\nДа консултира Първата страна по възложения предмет качествено и като\nизготовя задълбочен анализ в зададените срокове;\nДа съдейства на Първата страна при изрично нейно искане при вземане на\nрешение относно най-правилната стратегия, която да бъде следвана; ю\nДа предостави на Първата страна всички документи, които Втората страна е\nразработила, включително конкретни параметри и съответните решения, както\nи всички последващи документи и книжа.\n3. „БУЛ ЕНЕРДЖИ РАДИЕЙШЪН КОНСУЛТАНТ\" следва да проведе проучвания на\nпрограми за проекти и други капиталови нужди на местни компании с висок потенциал\nи страните в региона.\n4. Страните може да договарят и определят дополнителни условия за отделни\nдоговори за всеки конкретен случай, където е необходимо това, предвид спецификите\nна всеки проект.\nIV. ВЪЗНАГРАЖДЕНИЕ\n1. За изпълнение на предмета на този договор Първата страна се задължава да\nфинансира предварително проучване и доклад като поеме предварительно разходите,\nвъзлизащи на 30 000 /тридесет хиляди/ евро, платими в рамките на 10 /десет/ дни от\nподписване на този договор.\n2. За услугите, предоставени след последващи консултации и посредничество за\nизпълнение на проекти по настоящий Договор, Първата страна дължи фиксирано\nвъзнаграждение на стойност нето 10 000 /десет хиляди/ евро плюс ДДС (ако е\nприложимо) за срок от 6 месеца.\n3. В случай че Втората страна направи инвестиция или участва в проект, изготвен\nчрез посредничеството и информираните услуги на Първата страна, то Втората страна\nсе задължава да плати на Първата страна допълнителна комисиона в размер не по-\nмалко от 1.00% от стойността на проект плюс ДДС (ако е приложимо). Комисионата\nсе договаря в дополнително споразумение и изменение от страните.\n1.4. Плащанията се извършват с банков превод след изпълнението на услугата и след\nполучаване на фактурата от Втората страна.\n1.5. Всички плащания, които следва да бъдат извршени по настоящий Договор от\nПървата към Втората страна, включително плащания на възнагражденията и всякакъв\nвид разходи, се извършват по следната банкова сметка:\nТитуляр на сметката: „Бул Енерджи Радиейшън Консултант\"\nБанка: Emirates NBD\nIBAN: AE100260001025790918303\nBIC: EBILAEAD\nV. СРОК НА ВАЛИДНОСТ\n1. Настоящий Договор ще бъде валиден за срок от 3 (три) години и влиза в сила след\nподписването му от двете Страни.\nVI. КОНФИДЕНЦИАЛНОСТ\nСтраните оповестяват помежду си и получават една от друга определена\nконфиденциална информация („Информация\"), свързана с Програмата за проекти и\nдруги капиталови нужди на местни дружества с голям потенциал в Обединените\nарабски емирства и страните в региона.\n„Информацията\" включва, но не само всяко и всички проучвания, анализи,\nпредложения, проекти, писма за намерение, кореспонденция (както писмена, така и\nв електронна форма), протоколи от срещи, презентации, бизнес планове, цени,\nтарифи, разходи, данни, чертежи и всяка друга информация от технически, делови\nили друг характер, изцяло или отчасти, във всякаква форма, без значение дали\nписмена или устна, включително информация, получена на всякакъв носител, както и\nТРАДИК\nкс - аод\n• ТБС\nСофия\nинформация, за която може да се предполага, че е конфиденциална, независимо дали\nОповестяващата страна изрично я е обозначила като такава.\nВъв връзка с оповестяването на информацията:\n1. Всяка страна се задължава спрямо другата:\n1.1. Да пази Информацията в строга конфиденциалност с цялата необходима грижа;\n1.2. Да не използва, копира или записва/съхранява информацията за други цели,\nосвен целта, посочена в настоящий Договор;\n1.3. Да не извършва действия, които биха могли да изложат на опасност\nконфиденциалността / конфиденциалния характер на Информацията;\n1.4. Да не оповестява, пряко или непряко, и да не допуска оповестяването на\nИнформацията пред трети страни;\n1.5. Да ограничава достьпа до Информацията до онези свои служители,\nпредставители, агенти, мениджъри, професионални консултанти и/или свързани лица\n(лица, които контролират, са контролирани или са под контрол един на друг или на\nобща трета страна), които основательно и където е приложимо имат нужда от\nИнформацията за осуществяване на Целите на този Договор, гарантирайки, че всеки\nот тези служители, представители, агенти, мениджъри, професионални консултанти\nи/или свързани лица ще спазва задълженията, предвидени в настоящий Договор;\n1.6. Да не прави изявления пред пресата, нито да допуска други публични изяви,\nсвързани с отношенията между Страните без предварительного писмено съгласие на\nдругата Страна; и\n2. Задълженията, предвидени в Раздел IV, не са приложими за Информация, за която\nса приложими следните условия, без това да нарушава настоящий Договор:\n2.1. Страната е получила и притежава Информацията законно преди или по време на\nоповестяването;\n2.2. Оповестената информация е доступна в публичното пространство;\n2.3. Страната е получила информацията законно от трети страни, които имат право да\nя оповестяват;\n2.4. Страната е длъжна да оповести Информацията по силата на закон или подзаконов\nакт, заповед на държавен орган, фондова борса или орган за защита на конкуренцията\nили друга сходна институция; или\n2.5. Страната е разработила оповестената информация по независим и законен начин\nбез да ползва Информацията.\n3. Настоящият Договор влиза в сила на датата на неговото подписване и остава в сила\nза неопределен срок след датата на неговото прекратяване.\n4. Всяка Страна при прекратяване на настоящий Договор или по всяко друго време от\nнеговия срок на валидност, е длъжна да върне цялата информация, получена от\nдругата Страна, ако получи писмено искане за това.\nVII. ДОПЪЛНИТЕЛНИ РАЗПОРЕДБИ\n1. Нищо в настоящий Договор не може да бъде тьлкувано като ограничение за\nСтраните да постигнат по-високи резултати от заложените тук, или като ограничения,\nпроизтичащи от законодательството на ЕС и/или Обединените арабски емирства.\nVIII. ИЗМЕНЕНИЯ И ДОПОЛНЕНИЯ НА МЕМОРАНДУМА, ПРЕКРАТЯВАНЕ.\n1. Условията и положенията на настоящий Договор могат да бъдат изменяни и\nдопълвани по взаимно съгласие от Страните, декларирано в писмен вид.\n2. Настоящият Договор може да бъде прекратен:\n2.1. при изтичане на срока, за който е сключен;\n2.2. при прекратяване на съществуването на всяко от двете дружества;\n2.3. при анулиране на съответното разрешително или уполномощаване за извършване\nна дейност от страна на „ТИБИЕЛ\" ЕООД или „БУЛ ЕНЕРДЖИ РАДИЕЙШЪН\nКОНСУЛТАНТ\";\n2.4. едностранно с 60-дневно писмено известие от едната Страна до другата;\n2.5. с взаимното съгласие на Страните.\n3. Клаузи, свързани с условията за възлагане на обществени поръчки, както е\nпредвидено в член II.7., както и всякакви икономически интереси на страните,\n, ТРАДИ\nAKC• ПОД\n. 16c\nСофия\nформирани в рамките на срока на валидност на настоящий Договор, остават в сила и\nслед прекратяването на настоящий Договор до тяхното разрешаване, независимо от\nпрекратяването на настоящий Договор поради естественото изтичане на неговия срок\nили по принудителни причини.\n4. Клаузи, свързани с Конфиденциалността, остават в сила за пълния срок на\nвалидност на настоящий Договор, независимо от неговото прекратяване поради\nестественото изтичане на неговия срок или по принудителни причини.\n4. Страните по настоящий Договор разрешават всякакви спорове и неразбирательства\nв дух на добра воля и сътрудничество чрез преговори, а когато това не е възможно,\nспорните въпроси се отнасят за разглеждане от компетентния съд в Лондон.\nЗаконодательството, което регламентира настоящий Договор между страните и\nвъзможните спорове, възникнали между тях, ще бъде законодательството на Англия и\nУелс.\nНастоящият Договор се изготвя в два идентични экземпляра, по един за всяка Страна,\nи се подписка на 17.11.2022 г.\nЗа „ТИБИЕЛ\" ЕООД:\n(Подпись: не се чете)\n(Печат: „ТИБИЕЛ\" ЕООД, Перник)\nЗа „Бул Енерджи Радиейшън Консултант\"\n(Подпись: не се чете)\n(Печат: „Бул Енерджи Радиейпън Консултант\", пощ. кутия 29904, Дубай, ОАЕ)\nПодписаната Александра\nВалентинова Павлова, заклет преводач съгласно\nПотврждение № 01296-1, издадено от МВнР, дирекция „Консулски отношения\",\nудостоверявам верността на извършения от мен превод от английски на български\nезик на приложения документ. Преводът се състои от 5 стр.\nПреводач:\nАлександра Валентинова Павлова\nСОФИЯ\nAGREEMENT\nFOR COOPERATION AND CONFIDENTIALITY\nBETWEEN\nTIBIEL EOOD AND BUL ENERGY RADIATION CONSULTANT FOR\nTHE MANAGEMENT OF ACTIVITIES\nPREAMBLE\n1. TIBIEL EOOD, Private company registered under the laws of\nRepublic of Bulgaria with registration number Nº 106588084 in the\nCommercial register and register of NPLE, having seat and\nmanagement address at: 1, Sv. Ivan Rilski SQ., 2300 Pernik,\nrepresented by Dimityr Jordanov Ivanov as first party\nAND\n2. Bul Energy Radiation Consultant, a company established and\nregistered under the laws of United Arab Emirates, with Professional\nLicense No. 967160, having seat and management address at Office\nNo. 901, Mustafa Sami Mustafa Ammouri - Business Bay, P.O.Box\n29904, Dubai, United Arab Emirates as second party,\nWhereas:\nFirst party is a leading company in Bulgaria in the field of the supply of\nliquid fuels and services related to the sale of natural gas which has also\nentered European markets and platforms.\nSecond party is an entity specified in energy sector consultancy with a\nrepresentitve management with over 20 years of heritage in the various\ncycles of development, structuring and consulting of profitable companies\nand businesses and\nA/ Guided by their common willingness to effectively implement the principles\nof creation and development of new sustainable businesses and potential\nsubsequent financing successful implementation of new business ideas;\nB/ Guided by the intention for mutual cooperation, aimed at increasing the\nmarket creating added value for the companies in which it invests,\nincluding by offering management training, networking aimed at creating\nnew businesses and potential follow-up financing, mentoring by\nexperienced professionals from all fields of the economy, strategic\nmentoring.\nhereinafter referred to individually as \"the Party\" and jointly as \"the Parties\", this\nAgreement was agreed as follows:\nI. SUBJECT OF THE AGREEMENT\n1. The Parties reached a general agreement on cooperation in program for\nprojects and other capital demands of local companies with high potential;\n2. TIBIEL EOOD and BUL ENERGY RADIATION CONSULTANT shall\ncarry out the following activities in cooperation:\ni.\nBuilding a strategy on the possibility of expanding into the United\nArab emirates and the countries in the region market.\nii.\nConducting research and preliminary discussions with managers of\nlocal companies with high potential.\niii. Investments in Commercial Projects, Commercial Enterprises and\niv. Provision of counterparties for the conclusion of a transaction on\nmanagement;\nthe sale and delivery of natural gas under the terms of this\ncontract, including leading of negotiations, holding meetings,\nconducting conversations, assistance for the preparation of\ndocuments as far as possible with a view to achieving agreement\nand other documents necessary for the execution of the contract.\nII. TERMS AND CONDITIONS OF COOPERATION\n1. TIBIEL EOOD is a company registered in Bulgaria and has been operating\nfor fourteen years, establishing its name in the delivery and supply of coal,\nnatural gas and other energy resources for Bulgarian companies.\n2. BUL ENERGY RADIATION CONSULTANT will provide the following\nactivities:\n- Preparation of a report based on a comprehensive survey of the existing\ninfrastructure for possible further use and storage, routes, ways and points\nof connection to the network, planning and implementation of all\nnecessary expertise; presentation of an opportunity to participate in\ntenders.\n- consultations regarding provision of counterparties for the conclusion of\ntransactions on the sale and delivery of natural gas, under the terms of\nthis contract, including leading of negotiations, holding meetings, holding\nconversations, assistance for the preparation of documents as far as\npossible with a view to achieving agreement and other documents\nnecessary for the execution of the contract.\n- providing oral or written opinions on specific issues, cases, contracts,\nactions, etc. regarding natural gas transactions;\n- participation in work meetings or negotiations at the request of the Client\nor when the nature of problems solved for the Client require their\nimplementation;\n- providing assistance, counseling and protection during inspections and\nconducting procedures;\n-assistance in preparing or completing documents;\n-any other assistance not specified above needed or requested by the\nClient or\nconsultation related to the timely exercise of the Client's rights and the\nexact performance of his duties under current legislation and procedures.\n- Final implementation and monitoring of the approval procedure in\naccordance with the legislation;\n- Construction and commissioning of new sites;\n- commercial and technical management;\n- Brokerage for sales for United Arab emirates and the countries in the region.\nIII. RIGHTS AND OBLIGATION OF THE PARTIES\n1. The first party has the right:\n- to receive written or oral consultations and a developed strategy on the\nsubject of this agreteement.\n- to submit in writing to the Second party a list of the issues that he\nbelieves should be examined in detail, summarized and proposed\nopinions, to set deadlines for this and to request their compliance.\n- has the right to receive all the documentation prepared by the Second\nparty on the subject of the agreteement.\n- to receive the consultations and opinions in reasonable terms, but not\nlater than 60 days from the assignment of the consultation.\n2. The Second party undertakes:\n- to advise the first party on the assigned subject qualitatively, by\npreparing an in-depth analysis and on time;\n- to assist the first party, upon express request, in making a decision\nregarding the most correct strategy to be assigned;\n- to hand over to the first party all the documentation that the Second party\nhas developed, including specific parameters and relevant decisions, as\nwell as all subsequent documents and papers.\n3 BUL ENERGY RADIATION CONSULTANT shall conduct a studies of\nProgram for projects and other capital demands of local companies with\nhigh potential in United Arab emirates and the countries in the region.\n4. The parties may settle and specify additional conditions with individual\ncontracts in all cases where this is necessary in view of the specifics of\neach project.\nIV. REWARD\n1. For the implementation of the subject of this agreement, the First party\nundertakes to finance a preliminary study and report in advance by\nassuming the costs rated as 30 000 /thirty thousand/ euros, payable within\n10 /ten/ days after signing this agreement.\n2.\nFor the service provided under subsequent consultation and\nmediation for execution of projects under this Agreement, the First party\nowes a fixed fee in the net amount of 10 000 /ten thousand/ euros plus\nVAT (if applicable) for a period of 6 months.\n3. In the event that the Second party makes an investment or participates\nin a project established through the mediation and informed services of\nthe First party, the Second party undertakes to pay the First party an\nadditional commission in the amount of not less than 1.00% of the value of\nthe project plus VAT (if any such). The commission agreed to an additional\nagreement and change by the parties.\n1.4 Payments are made by bank transfer after the service has been\nperformed and the original invoice has been received from the Second\n1.5. Any payments to be made under this Agreement by the First to the\nparty.\nSecond party, including payments for remuneration and any type of\nexpenses, shall be made to the following bank account:\nAccount holder: Bul Energy Radiation Consultant\nBank: Emirates NBD\nIBAN: AE100260001025790918303\nBIC: EBILAEAD\nV. VALIDITY\n1. This Agreement shall be valid for 3 (three) years and shall become effective\nwhen signed by both Parties.\nVI. CONFIDENTIALITY\nThe Parties shall mutually disclose and receive from each other certain\nconfidential information (\"Information\") related to the Program for projects\nand other capital demands of local companies with high potential in United\nArab emirates and the countries in the region.\n\"Information\" shall include, but is not limited to any and all studies, analyses,\nproposals, projects, letters of intent, correspondence (both in written and\nelectronic form), minutes of meetings, presentations, business plans, prices,\ntariffs, costs, data, drawings and any other information of a technical, business\nor any other nature, in whole or in part, in any form, whether written or oral,\nand information obtained from any medium, as well as Information that may\nbe presumed to be confidential, regardless of whether or not the Disclosing\nParty has expressly identified it as such.\nTaking into account this disclosure of Information:\n1.\nEach party undertakes to the other:\n1.1. To keep the Information as strictly confidential, taking due care;\n1.2. Not to use, copy or record/keep the Information for any purpose other\nthan the Purpose stated in this Agreement;\n1.3. Not to perform any actions that could endanger the confidentiality /\nconfidential nature of the Information;\n1.4. Not to disclose, directly or indirectly, and not to allow the disclosure of the\nInformation to third parties;\n1.5. To restrict the access to the Information to those of its employees,\nrepresentatives, agents, managers, professional consultants and/or affiliates\n(persons who control, are controlled by or are under the control of each other\nor a common third party), who reasonably and where appropriate need the\nInformation for the implementation of the Purpose of this Agreement, ensuring\nthat each of these employees, representatives, agents, managers,\nprofessional consultants and/or affiliates shall comply with the obligations\nunder this Agreement;\n1.6. Not to make any statements in the press, as well as not to allow any other\npublicity about the relations between the Parties without the prior written\nconsent of the other Party and\n2.\nThe obligations set out in Section IV shall not apply to any Information\nfor which the following conditions apply, without prejudice to this Agreement:\n2.1 The Party has received and possesses the Information lawfully before\nor at the time of its disclosure;\n2.2 The disclosed Information is in the public domain;\n2.3 The Party has received the Information lawfully from third parties who\nhad the right to disclose it;\n2.4 The Party was obliged to disclose the Information by law or subordinate\nlegislation, order of a state body, stock exchange or competition protection\nauthority or similar body; or\n2.5 The Party has developed the disclosed information in an independent\nand lawful manner, without the use of the Information.\n3.\nThis Agreement shall enter into force on the date of its signing and shall\ncontinue in force for an indefinite period after the date of its termination.\n4.\nEach Party, upon the termination of this Agreement or at any time of its\nvalidity, when receiving a written request, shall be required to return all the\nInformation received to the other Party.\nVII. SUPPLEMENTARY PROVISIONS\n1. Nothing in this Agreement may be construed to restrict the Parties\nfrom achieving higher results than those set forth in this Agreement and\narising from EU legislation and/or United Arab emirates legislation.\nVIII. AMENDMENTS AND SUPPLEMENTS TO THE MEMOMRANDUM.\nTERMINATION\n1. The terms and conditions of this Agreement may be amended and\nsupplemented\nby mutual consent of the Parties expressed in writing.\n2. This Agreement may be terminated:\n2.1. upon the expiry of the period for which it is concluded;\n2.2. upon the termination of the existence of either of the two companies;\n2.3. in case of revocation of the relevant license or authorization for operations in\nthis matter of\nTIBIEL EOOD or BUL ENERGY RADIATION\nCONSULTANT;\n2.4. unilaterally, by 60-day written notice from one Party to the other;\n2.5. by mutual agreement of the Parties.\n3. Clauses relating to terms of procurement of business as stipulated in article II.7.\nas well as any economic interests of the parties that have been formed within the\nvalidity of this Agreement shall survive the termination of this Agreement until their\nresolution, regardless of the termination of this Agreement due to natural expiry or\nenforced reasons.\n4. Clauses relating to Confidentiality shall remain active for the full term of this\nAgreement's validity, regardless of its termination due to natural or enforced\nclauses.\n4. The parties to this Agreement shall resolve any disputes and misunderstandings\nin a spirit of goodwill and cooperation through negotiations, and where this is not\npossible, the disputed issues shall be referred to the competent London court. The\nlegislation governing this Agreement between the Parties and the possible\ndisputes arisen shall be subject to the laws of England and Wales.\nThis Agreement was prepared in two identical copies one for each of the Parties\nand is signed on 17/11/2022.\n00\nFor TIBIEL EOOD:\nFor Bul Energy Radiation Consultant:\nP.O. Box 29904\nDubai - U.A.E.\nUL ENERGY RADIATION CONSULTA"]}