{"attachments":[],"text":"Благодаря!\n\n\n\n--\n\n\n----- Цитат от Angelina Nedeva (nedeva.angelina@gmail.com), на 22.08.2022 в 09:56 -----\n\n\n\n\t---------- Forwarded message ---------\n\tОт: Tsvetelina Peeva <TPeeva@bacb.bg <mailto:TPeeva@bacb.bg> >\n\tDate: пн, 22.08.2022 г. в 10:54 ч.\n\tSubject: Извлечения Тибиел ЕООД\n\tTo: nedeva.angelina@gmail.com <mailto:nedeva.angelina@gmail.com>  <nedeva.angelina@gmail.com <mailto:nedeva.angelina@gmail.com> >\n\tCc: Lyubomir Petkov <LPetkov@bacb.bg <mailto:LPetkov@bacb.bg> >\n\t\n\n\n\n\t \n\n\t \n\n\t \n\n\tПоздрави,\n\n\t \n\nЦветелина Пеева\nСпециалист връзка с клиенти\nофис „Славянска“\n\nт: +359 2 9058385\nа: ул. „Славянска „ 2, София \n\nwww.bacb.bg <http://www.bacb.bg/> \n\n \n\n\n\n\t \n\n\t \n\n\t \n\n\t \n\n\n________________________________\n\n\tПредупреждение: Този имейл съдържа информация предназначена само за лицето, до което е адресиран и същият може да съдържа конфиденциална информация, собственост на „Българо-американска кредитна банка“ АД. Ако четящият този имейл, не е получател, за когото е предназначен, или не е служител или агент отговорен за получаването му, тогава всякакво разпространение, копиране, друга употреба или предприемане на каквото и да е действие в резултат на този имейл, е строго забранено. Ако получите по погрешка този имейл, моля веднага информирайте изпращащия за това, посредством връщане му обратно, като след това изтриете имейла, заедно с всички прикачени файлове, от всеки компютър, на който е бил съхраняван. Изразените мнения в този имейл са само лични, освен ако не е указано друго. \n\t\n\tWarning: This e-mail contains information intended solely for the named addressee(s) and may include confidential proprietary information of Bulgarian American Credit Bank AD. If the reader is not the intended recipient of this e-mail, or is not an officer or an agent responsible for its receipt, any dissemination, reproduction, other use or action as a result of this message is strictly forbidden. If you have received this e-mail by mistake, please, notify the sender immediately by returning this e-mail to him/her, and delete the message and all attachments thereto from any computer on which it was stored. Any opinion expressed in this e-mail is personal, unless otherwise stated. \n\n\n\n\t-- \n\t\n\tХубав и успешен ден! \n\t\n\tАнгелина Недева\n\t\n\t0882 641 227","subject":"RE: Fwd: Извлечения Тибиел ЕООД","date":"2022-08-22T11:33:45.000Z","to":[{"address":"","name":"Angelina Nedeva"}],"attachmentsData":[]}