{"attachments":["Декларация_за_деца_с_увреждания_чл_22г_ЗДДФЛ.doc","Декларация_за_деца_чл_22в_ЗДДФЛ.doc","Често_задавани_въпроси_данъчно_облекчение_за_деца_и_деца_с_увреждания.docx"],"text":"----- Препратено писмо от tbl_ood@mail.bg -----\n\nДата: 16.12.2015 в 14:23\nПодател: Daniel Bojchev (d_bojchev@tecbd.com)\nОтносно: Fw: Данъчно облкечение за деца и деца с увреждания по ЗДДФЛ\nПолучател: tbl_ood@mail.bg \n\n\n\n\n﻿ \n \n\nУважаеми клиенти, \n\nПриложено Ви изпращаме публикуваната на официалната интернет страница на НАП разработка „Често задавани въпроси и отговори“ относно практическото приложение на чл. 22в и чл. 22г от Закона за данъците върху доходите на физическите лица („ЗДДФЛ“)във връзка с данъчното облекчение за деца и данъчно облекчение за деца с увреждания. \n\nНапомняме, че посочените разпоредбите са в сила от 01.01.2015 г., и в този смисъл физическите лица, които отговарят на условията за ползване на това данъчно облекчение, могат да се възползват от него за първи път относно доходите, които са получили през 2015 г. \n  \nПриложено изпращаме и двете декларации за ползване на:   \n\n- Данъчното облекчение за деца по чл. 22в, ал. 8 от ЗДДФЛ;   \n\n- Данъчното облекчение за деца с увреждания по чл. 22г, ал. 7 от ЗДДФЛ. \n\nПри въпроси сме на разположение. \n\nУспешен ден. \n\nПоздрави/Regards, \n\nВелин Филипов/Velin Filipov \n\nУправляващ съдружник/Managing Partner \nДипломиран експерт-счетоводител/Регистриран одитор \nCPA/Registered Auditor \n\nТ:     02 /980 33 99 \nТ/F:  02 /85 85 85 5 \nЕ:     velin@filipov.bg <mailto:velin@filipov.bg>  \n \n\nОГРАНИЧЕНИЕ НА ОТГОВОРНОСТТА: Съдържанието на това електронно съобщение е предназначено единствено за посочения получател. В случай, че не сте указания получател на това съобщение или негов оторизиран представител, използването, копирането, разпространението му или предприемането на действия, свързани с него е строго забранено. Ако сте получили това съобщение в резултат на техническа грешка, моля уведомете пода\n\n\n\n-------------------------------------\nПП: СуперХостинг.БГ имат специално зимно предложение -75% отстъпка за теб и твоите приятели. Можеш погледнеш сайта.\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4125__zoneid=35__OXLCA=1__cb=63fb8395a3__oadest=http%3A%2F%2Fwww.superhosting.bg%2Fweb-hosting-compare-hosting-plans.php%3Futm_source%3DMailBG%26utm_medium%3Dfooter%26utm_content%3Dv1%26utm_campaign%3DWinter2016>","subject":"FWD: Fw: Данъчно облкечение за деца и деца с увреждания по ЗДДФЛ","date":"2015-12-16T16:17:30.000Z","to":[{"address":"tbl_ood@abv.bg","name":""},{"address":"jana_galabova@abv.bg","name":""}],"attachmentsData":["\u0001    \n\u0001\t      Образец 2006\nДЕКЛАРАЦИЯ\nпо чл. 22г, ал. 7 от ЗДДФЛ за ползване на данъчно облекчение за деца с увреждания\n\t\n\n\n\t\t\n\n\nПопълва се само ако декларацията се представя пред работодателя\t\tНаименование на работодателя\t\t\tЕИК/Служебен № от регистъра на НАП \t\t\t\t\t\t\t\t\t\t\t\t\t\t\tВходящ № и дата\t\t\tДлъжностно лице, \nприело декларацията\t\n/собствено и фамилно име, длъжност и подпис/\t\t\nПопълва се от приходната администрация, ако декларацията се подава в НАП\t\tТериториална дирекция на НАП\t\t\tВходящ № и дата\t\t\tОрган по приходите,\nприел декларацията\n\t/собствено и фамилно име, подпис/\t\t\n\n\nЧаст І - Данни за декларатора\n\nЕГН/ЛН/ЛНЧ/Служебен № от регистъра на НАП\t\t\t\t\t\t\t\t\t\t\tКод по т. 1\t\t\tАко в т. 1 е вписан ЕГН - в т. 2 се попълва цифрата 1; ако в т. 1 е вписан ЛН - в т. 2 се попълва цифрата 2; ако в т. 1 е вписан ЛНЧ - в т. 2 се попълва цифрата 3; ако в т. 1 е вписан служебен № от регистъра на НАП - в т. 2 се попълва цифрата 4\t\t3. Име\t3.1. Собствено име\t3.2. Презиме\t3.3. Фамилно име\t\t4.\tДекларирам, че за 20…. г. (посочва се годината за която се подава декларацията) съм местно лице на:\n4.1. България >>  FORMCHECKBOX \u0001                            4.2. друга държава - членка на ЕС или страна по споразумението за ЕИП >>  FORMCHECKBOX \u0001\t\t\nЧаст ІІ - Обстоятелства и условия за ползване на облекчението за деца с увреждания по чл. 22г от ЗДДФЛ за 20… г.\t\tТаблица 1\tДекларирам, че към 31.12.20… г.  съм >>\t1.  FORMCHECKBOX \u0001 родител, който не е лишен от родителски права   2.  FORMCHECKBOX \u0001 приемен родител   \n3.  FORMCHECKBOX \u0001 настойник  или попечител    4.  FORMCHECKBOX \u0001 член на семейство на роднини или близки \n5.  имам предоставени родителски права    FORMCHECKBOX \u0001 да   или   FORMCHECKBOX \u0001 не  (т. 5 се попълва само в случаите на развод)     \t\t6. Данни за детето, което е с 50 и над 50 на сто вид и степен на увреждане\t\t6.1. Собствено име\t6.2. Презиме\t6.3. Фамилно име\t6.4. ЕГН/ЛН/ЛНЧ/служебен № от регистъра на НАП \t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t6.5. Дата на раждане (дд/мм/гггг):\tКъм 31.12.20…. г. е местно лице на:\n6.6. България >>  FORMCHECKBOX \u0001  6.7. друга държава - членка на ЕС или страна по споразумението за ЕИП >>  FORMCHECKBOX \u0001\t\t\t\t\t\t\t\t\t\t\t\t6.8. Към 31.12.20…. г. не е настанено за отглеждане на пълна държавна издръжка в специализирана институция за деца  >>  FORMCHECKBOX \u0001\t\t7. Данни за другия родител (приемен родител, близък или роднина)\t\t7.1. Собствено име\t7.2. Презиме\t7.3. Фамилно име\t7.4. ЕГН/ЛН/ЛНЧ/ служебен № от регистъра на НАП\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tОтбележете, ако е налице някое от следните обстоятелства за другия родител (приемен родител, близък или роднина): \n7.5. неизвестен >>  FORMCHECKBOX \u0001; 7.6. починал >> FORMCHECKBOX \u0001; 7.7. лишен от родителски права >>  FORMCHECKBOX \u0001; 7.8. не му е предоставено упражняването на родителските права в случаите на развод >>  FORMCHECKBOX \u0001; 7.9. през 20 ... г. не е получавал доходи, подлежащи на облагане с данък върху общата годишна данъчна основа или с данък върху годишната данъчна основа по чл. 28 >>  FORMCHECKBOX \u0001     (ако са отбелязани т. 7.5 или 7.6, не се попълват т. 7.1 - 7.4)\t\t\t\tТаблица 2\tДекларирам, че към 31.12.20… г.  съм >>\t1.  FORMCHECKBOX \u0001 родител, който не е лишен от родителски права   2.  FORMCHECKBOX \u0001 приемен родител   \n3.  FORMCHECKBOX \u0001 настойник  или попечител   4.  FORMCHECKBOX \u0001 член на семейство на роднини или близки   \n5.  имам предоставени родителски права    FORMCHECKBOX \u0001 да   или   FORMCHECKBOX \u0001 не  (т. 5 се попълва само в случаите на развод)     \t\t6. Данни за детето, което е с 50 и над 50 на сто вид и степен на увреждане\t\t6.1. Собствено име\t6.2. Презиме\t6.3. Фамилно име\t6.4. ЕГН/ЛН/ЛНЧ/ служебен № от регистъра на НАП\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t6.5. Дата на раждане (дд/мм/гггг):\tКъм 31.12.20…. г. е местно лице на:\n6.6. България >>  FORMCHECKBOX \u0001  6.7. друга държава - членка на ЕС или страна по споразумението за ЕИП >>  FORMCHECKBOX \u0001\t\t\t\t\t\t\t\t\t\t\t\t6.8. Към 31.12.20…. г. не е настанено за отглеждане на пълна държавна издръжка в специализирана институция за деца  >>  FORMCHECKBOX \u0001\t\t7. Данни за другия родител (приемен родител, близък или роднина)\t\tОтбележете, ако сте посочили данните за другия родител в т. 7 на Таблица 1   >>  FORMCHECKBOX \u0001   и не попълвайте данните в т. 7 на Таблица 2 \t\t7.1. Собствено име\t7.2. Презиме\t7.3. Фамилно име\n\t7.4. ЕГН/ЛН/ЛНЧ/ служебен № от регистъра на НАП\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tОтбележете, ако е налице някое от следните обстоятелства за другия родител (приемен родител, близък или роднина): \n7.5. неизвестен >>  FORMCHECKBOX \u0001; 7.6. починал >> FORMCHECKBOX \u0001; 7.7. лишен от родителски права >> 7.8.  FORMCHECKBOX \u0001; не му е предоставено упражняването на родителските права в случаите на развод >>  FORMCHECKBOX \u0001; 7.9. през 20 ... г. не е получавал доходи, подлежащи на облагане с данък върху общата годишна данъчна основа или с данък върху годишната данъчна основа по чл. 28 >>  FORMCHECKBOX \u0001     (ако са отбелязани т. 7.5 или 7.6, не се попълват т. 7.1 - 7.4)\t\t\nЧаст ІІІ - Документи, приложени към декларацията\n\tБрой\t\t1\tКопие на валидно решение на ТЕЛК/НЕЛК\t FORMCHECKBOX \u0001\t\t\t2\tДекларация от другия родител (приемен родител, член на семейство на роднини или близки), че за 20… г. същият няма да ползва данъчното облекчение по чл. 22г от ЗДДФЛ \t FORMCHECKBOX \u0001\t\t\t3\tКопия на официални документи, доказващи наличието на условията за ползване на данъчното облекчение по чл. 22г от ЗДДФЛ, както и техният превод на български език, извършен от заклет преводач\t FORMCHECKBOX \u0001\t\t\t4\tСписък с допълнителни редове (попълва се, ако деклараторът има повече от две деца, които отговарят на условията по чл. 22г от ЗДДФЛ)\t FORMCHECKBOX \u0001\t\t\t\n\n\nДата\tден\tмесец\tгодина\tПодпис на\nдекларатора\t\n\tПодпис на\nупълномощеното лице/ законния представител\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tЗа деклариране на неверни данни се носи наказателна отговорност по Наказателния кодекс\n\n\nДЕКЛАРАЦИЯ\nот другия родител (приемен родител, член на семейство на роднини или близки)\n1. Собствено име\t2. Презиме\t3. Фамилно име\t4. ЕГН/ЛН/ЛНЧ/ служебен № от регистъра на НАП\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tДекларирам, че в качеството ми на:    5.  FORMCHECKBOX \u0001 родител           6.  FORMCHECKBOX \u0001 приемен родител           7.  FORMCHECKBOX \u0001  член на семейство на роднини или близки \nза данъчната 20…. г. няма да ползвам данъчното облекчение за деца по чл. 22г от ЗДДФЛ за:\t\t8. Данни за децата, които са с 50 и над 50 на сто вид и степен на увреждане\t\t8.1. Собствено име\t8.2. Презиме\t8.3. Фамилно име\t8.4. ЕГН/ЛН/ЛНЧ/ служебен № от регистъра на НАП\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t8.5. Собствено име\t8.6. Презиме\t8.7. Фамилно име\t8.8. ЕГН/ЛН/ЛНЧ/ служебен № от регистъра на НАП\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tАко имате повече от две деца, които отговарят на условията по чл. 22г от ЗДДФЛ отбележете тук  >>  FORMCHECKBOX \u0001 и приложете списък с допълнителни редове\t\t\nДата\tден\tмесец\tгодина\tПодпис\t\n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\tЗа деклариране на неверни данни се носи наказателна отговорност по Наказателния кодекс\n\n\n\n\n\nУ К А З А Н И Я:\n\n\fДекларацията се попълва от местни физически лица и от чуждестранни физически лица, установени за данъчни цели в държава - членка на Европейския съюз (ЕС), или в друга държава - страна по Споразумението за Европейското икономическо пространство (ЕИП), които имат право да ползват данъчното облекчение за деца с увреждания по чл. 22г от ЗДДФЛ за доходи, придобити през годината, за която се подава декларацията. Това може да бъде лице, което към 31 декември на данъчната година е:\nродител на дете с 50 и с над 50 на сто вид и степен на увреждане, който не е лишен от родителски права и при условие, че детето не е настанено извън семейството и не е учредено попечителство или настойничество; или\nнастойник или попечител на дете с 50 и с над 50 на сто вид и степен на увреждане - в случаите на настойничество или попечителство; или\nчлен на семейство на роднини или близки на дете с 50 и с над 50 на сто вид и степен на увреждане - в случаите, когато  детето е настанено за срок не по-кратък от 6 месеца при роднини или близки по смисъла на Закона за закрила на детето; или\nприемен родител на дете с 50 и с над 50 на сто вид и степен на увреждане - в случаите на дългосрочно настаняване на детето за отглеждане в приемно семейство по смисъла на Закона за закрила на детето.\nКачеството на декларатора (родител, приемен родител, настойник, попечител или член на семейство на роднини или близки) се отбелязва в т. 1 - 4 на Таблица 1 и 2 в Част ІІ на декларацията. В случаите на развод следва да се попълни и т. 5 от същата таблица.\n\nУсловия за ползване на данъчното облекчение за деца с увреждания\nДанъчното облекчение за деца с увреждания по чл. 22г от ЗДДФЛ се ползва, ако:\nкъм 31 декември на данъчната година детето е местно лице на държава - членка на ЕС, или на друга държава - страна по Споразумението за ЕИП; и\nдетето не е навършило пълнолетие; и\nкъм 31 декември на данъчната година детето не е настанено за отглеждане на пълна държавна издръжка в специализирана институция за деца.\nДанъчното облекчение се ползва, включително за годината, през която са установени видът и степента на увреждане и за годината на изтичане срока на валидност на решението.\nДанните на децата се попълват в т. 6 на Таблици 1 и 2 от Част ІІ. \nКогато данъчното облекчение се ползва от чуждестранно физическо лице, установено за данъчни цели в държава - членка на ЕС, или в друга държава - страна по Споразумението за ЕИП, към декларацията се прилагат копия на официални документи, доказващи наличието на условията по чл. 22г от ЗДДФЛ, както и техният превод на български език, извършен от заклет преводач. В тези случаи се попълва ред 3 от Част ІІІ на декларацията.\nДанъчното облекчение за деца с увреждания се ползва при условие, че се представи писмена декларация от другия родител (приемен родител или член на семейство на роднини или близки), че той няма да ползва намалението за конкретната данъчна година. За целта може да се ползва образецът на декларация от другия родител (приемен родител, член на семейство на роднини или близки) към формуляра или документ със същото съдържание на отделен лист. Броят на декларациите се посочва на ред 2 в   Част ІІІ. \n\nИзключения\n1. Декларация от другия родител (приемен родител, член на семейство на роднини или близки) не се представя, когато другият родител (приемен родител, член на семейство на роднини или близки):\nе неизвестен, починал или е лишен от родителски права, или не му е предоставено упражняването на родителските права в случаите на развод. Ако е налице едно от тези обстоятелства то се посочва в съответната точка (7.5, 7.6, 7.7 или 7.8) в Таблица 1 и 2 на Част ІІ. В случай че са отбелязани т. 7.5 или 7.6, не се попълват данните за другия родител в т. 7.1 - 7.4 на същата таблица;\nне е получавал доходи, подлежащи на облагане с данък върху общата годишна данъчна основа (доходи от: трудови правоотношения; друга стопанска дейност по чл. 29 от ЗДДФЛ; наем или друго възмездно предоставяне за ползване на права или имущество; прехвърляне на права или имущество и други доходи по чл. 35 от ЗДДФЛ) или с данък върху годишната данъчна основа по чл. 28 от ЗДДФЛ (доходи от стопанска дейност като едноличен търговец или като регистриран земеделски стопанин в случаите по чл. 29а от ЗДДФЛ). В тези случаи се попълва т. 7.9 от съответната таблица на Част ІІ.\nКогато данъчното облекчение се ползва от родител на когото е предоставено упражняването на родителските права при развод, деклараторът отбелязва „да\" в т. 5 от Таблица 1 и/или 2 на Част ІІ от декларацията и не представя декларация от другия родител.\n2. Данъчното облекчение може да се ползва и от родител, на когото не е предоставено упражняването на родителските права в случаите на развод, когато за него са налице останалите условия за ползване на данъчното облекчение за деца. В този случай е необходимо да се представи писмена декларация от другия родител и се отбелязва „не\" в т. 5 от Таблица 1 и/или 2 на Част ІІ от декларацията.\n\nРазмер на данъчното облекчение за деца с увреждания\nДанъчното облекчение се прилага като сумата от годишните данъчни основи се намалява с 2000 лв. за отглеждане на дете с 50 и с над 50 на сто вид и степен на увреждане, определени с влязло в сила решение на компетентен орган.\nДанъчното облекчение се ползва до размера на сумата от годишните данъчни основи!\n\nРед за ползване на данъчното облекчение \nДанъчното облекчение за деца с увреждания може да се ползва, както следва:\n1. От лицата, които имат доходи от трудови правоотношения - чрез работодателя по основно трудово правоотношение при определянето на годишния данък за този вид доходи. В тези случаи декларацията по чл. 22г, ал. 7 от ЗДДФЛ, включително приложенията към нея, се представя пред работодателя в срок от 30 ноември до 31 декември на съответната година. Към декларацията задължително се прилага копие на валидно решение на ТЕЛК/НЕЛК. Броят на приложените копия на решения на ТЕЛК/НЕЛК се посочва на ред 1 в Част ІІІ;\n2.  С подаване на годишната данъчна декларация по чл. 50 от ЗДДФЛ в компетентната Териториална дирекция на НАП - в срок до 30 април на следващата година. В тези случаи декларацията за ползване на данъчно облекчение за деца с увреждания по чл. 22г, ал. 7 от ЗДДФЛ се прилага към годишната данъчна декларация, като конкретният размер на облекчението се определя в Приложение   № 10 (образец 2010). Към декларацията също задължително се прилага копие на валидно решение на ТЕЛК/НЕЛК, като броят на приложените копия на решения на ТЕЛК/НЕЛК се посочва на ред 1 в Част ІІІ.\n\nКогато данъчното облекчение за деца с увреждания по    чл. 22г от ЗДДФЛ е ползвано чрез работодателя, но физическото лице е задължено да подаде годишна данъчна декларация по чл. 50 от ЗДДФЛ за съответната година, към нея трябва да се приложи и декларацията за ползване на данъчно облекчение за деца с увреждания. \n","\u0001    \n\u0001\t      Образец 2005\nДЕКЛАРАЦИЯ\nпо чл. 22в, ал. 8 от ЗДДФЛ за ползване на данъчно облекчение за деца \t\n\n\n\t\t\n\n\nПопълва се само ако декларацията се представя пред работодателя\t\tНаименование на работодателя\t\t\tЕИК/Служебен № от регистъра на НАП \t\t\t\t\t\t\t\t\t\t\t\t\t\t\tВходящ № и дата\t\t\tДлъжностно лице, \nприело декларацията\t\n/собствено и фамилно име, длъжност и подпис/\t\t\nПопълва се от приходната администрация, ако декларацията се подава в НАП\t\tТериториална дирекция на НАП\t\t\tВходящ № и дата\t\t\tОрган по приходите,\nприел декларацията\n\t/собствено и фамилно име, подпис/\t\t\n\n\nЧаст І - Данни за декларатора\n\nЕГН/ЛН/ЛНЧ/Служебен № от регистъра на НАП\t\t\t\t\t\t\t\t\t\t\tКод по т. 1\t\t\tАко в т. 1 е вписан ЕГН - в т. 2 се попълва цифрата 1; ако в т. 1 е вписан ЛН - в т. 2 се попълва цифрата 2; ако в т. 1 е вписан ЛНЧ - в т. 2 се попълва цифрата 3; ако в т. 1 е вписан служебен № от регистъра на НАП - в т. 2 се попълва цифрата 4\t\t3. Име\t3.1. Собствено име\t3.2. Презиме\t3.3. Фамилно име\t\t4.\tДекларирам, че за 20…. г. (посочва се годината за която се подава декларацията) съм местно лице на:\n4.1. България >>  FORMCHECKBOX \u0001                            4.2. друга държава - членка на ЕС или страна по споразумението за ЕИП >>  FORMCHECKBOX \u0001\t\t\nЧаст ІІ - Обстоятелства и условия за ползване на облекчението за деца по чл. 22в от ЗДДФЛ за 20… г.\t\tТаблица 1\tДекларирам, че към 31.12.20… г.  съм >>\t1.  FORMCHECKBOX \u0001 родител, който не е лишен от родителски права   2.  FORMCHECKBOX \u0001 приемен родител   \n3.  FORMCHECKBOX \u0001 настойник  или попечител    4.  FORMCHECKBOX \u0001 член на семейство на роднини или близки \n5.  имам предоставени родителски права    FORMCHECKBOX \u0001 да   или   FORMCHECKBOX \u0001 не  (т. 5 се попълва само в случаите на развод)     \t\t6. Данни за детето\t\t6.1. Собствено име\t6.2. Презиме\t6.3. Фамилно име\t6.4. ЕГН/ЛН/ЛНЧ/служебен № от регистъра на НАП \t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t6.5. Дата на раждане (дд/мм/гггг):\tКъм 31.12.20…. г. е местно лице на:\n6.6. България >>  FORMCHECKBOX \u0001  6.7. друга държава - членка на ЕС или страна по споразумението за ЕИП >>  FORMCHECKBOX \u0001\t\t\t\t\t\t\t\t\t\t\t\t6.8. Към 31.12.20…. г. не е настанено за отглеждане на пълна държавна издръжка в специализирана институция за деца  >>  FORMCHECKBOX \u0001\t\t7. Данни за другия родител (приемен родител, близък или роднина)\t\t7.1. Собствено име\t7.2. Презиме\t7.3. Фамилно име\t7.4. ЕГН/ЛН/ЛНЧ/ служебен № от регистъра на НАП\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tОтбележете, ако е налице някое от следните обстоятелства за другия родител (приемен родител, близък или роднина): \n7.5. неизвестен >>  FORMCHECKBOX \u0001; 7.6. починал >> FORMCHECKBOX \u0001; 7.7. лишен от родителски права >>  FORMCHECKBOX \u0001; 7.8. не му е предоставено упражняването на родителските права в случаите на развод >>  FORMCHECKBOX \u0001; 7.9. през 20 ... г. не е получавал доходи, подлежащи на облагане с данък върху общата годишна данъчна основа или с данък върху годишната данъчна основа по чл. 28 >>  FORMCHECKBOX \u0001     (ако са отбелязани т. 7.5 или 7.6, не се попълват т. 7.1 - 7.4)\t\t\t\tТаблица 2\tДекларирам, че към 31.12.20… г.  съм >>\t1.  FORMCHECKBOX \u0001 родител, който не е лишен от родителски права   2.  FORMCHECKBOX \u0001 приемен родител   \n3.  FORMCHECKBOX \u0001 настойник  или попечител   4.  FORMCHECKBOX \u0001 член на семейство на роднини или близки   \n5.  имам предоставени родителски права    FORMCHECKBOX \u0001 да   или   FORMCHECKBOX \u0001 не  (т. 5 се попълва само в случаите на развод)     \t\t6. Данни за детето\t\t6.1. Собствено име\t6.2. Презиме\t6.3. Фамилно име\t6.4. ЕГН/ЛН/ЛНЧ/ служебен № от регистъра на НАП\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t6.5. Дата на раждане (дд/мм/гггг):\tКъм 31.12.20…. г. е местно лице на:\n6.6. България >>  FORMCHECKBOX \u0001  6.7. друга държава - членка на ЕС или страна по споразумението за ЕИП >>  FORMCHECKBOX \u0001\t\t\t\t\t\t\t\t\t\t\t\t6.8. Към 31.12.20…. г. не е настанено за отглеждане на пълна държавна издръжка в специализирана институция за деца  >>  FORMCHECKBOX \u0001\t\t7. Данни за другия родител (приемен родител, близък или роднина)\t\tОтбележете, ако сте посочили данните за другия родител в т. 7 на Таблица 1   >>  FORMCHECKBOX \u0001   и не попълвайте данните в т. 7 на Таблица 2 \t\t7.1. Собствено име\t7.2. Презиме\t7.3. Фамилно име\n\t7.4. ЕГН/ЛН/ЛНЧ/ служебен № от регистъра на НАП\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tОтбележете, ако е налице някое от следните обстоятелства за другия родител (приемен родител, близък или роднина): \n7.5. неизвестен >>  FORMCHECKBOX \u0001; 7.6. починал >> FORMCHECKBOX \u0001; 7.7. лишен от родителски права >> 7.8.  FORMCHECKBOX \u0001; не му е предоставено упражняването на родителските права в случаите на развод >>  FORMCHECKBOX \u0001; 7.9. през 20 ... г. не е получавал доходи, подлежащи на облагане с данък върху общата годишна данъчна основа или с данък върху годишната данъчна основа по чл. 28 >>  FORMCHECKBOX \u0001     (ако са отбелязани т. 7.5 или 7.6, не се попълват т. 7.1 - 7.4)\t\t\t\tТаблица 3\tДекларирам, че към 31.12.20… г.  съм >>\t1.  FORMCHECKBOX \u0001 родител, който не е лишен от родителски права   2.  FORMCHECKBOX \u0001 приемен родител   \n3.  FORMCHECKBOX \u0001 настойник  или попечител   4.  FORMCHECKBOX \u0001 член на семейство на роднини или близки   \n5.  имам предоставени родителски права    FORMCHECKBOX \u0001 да  или    FORMCHECKBOX \u0001 не  (т. 5 се попълва само в случаите на развод)     \t\t6. Данни за детето\t\t6.1. Собствено име\t6.2. Презиме\t6.3. Фамилно име\t6.4. ЕГН/ЛН/ЛНЧ/ служебен № от регистъра на НАП\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t6.5. Дата на раждане (дд/мм/гггг):\tКъм 31.12.20…. г. е местно лице на:\n6.6. България >>  FORMCHECKBOX \u0001  6.7. друга държава - членка на ЕС или страна по споразумението за ЕИП >>  FORMCHECKBOX \u0001\t\t\t\t\t\t\t\t\t\t\t\t6.8. Към 31.12.20…. г. не е настанено за отглеждане на пълна държавна издръжка в специализирана институция за деца  >>  FORMCHECKBOX \u0001\t\t7. Данни за другия родител (приемен родител, близък или роднина)\t\tОтбележете, ако сте посочили данните за другия родител в т. 7 на Таблица 1 или 2 >>  FORMCHECKBOX \u0001  и не попълвайте данните в т. 7 на Таблица 3\t\t7.1. Собствено име\t7.2. Презиме\t7.3. Фамилно име\n\t7.4. ЕГН/ЛН/ЛНЧ/ служебен № от регистъра на НАП\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tОтбележете, ако е налице някое от следните обстоятелства за другия родител (приемен родител, близък или роднина): \n7.5. неизвестен >>  FORMCHECKBOX \u0001; 7.6. починал >> FORMCHECKBOX \u0001; 7.7. лишен от родителски права >>  FORMCHECKBOX \u0001; 7.8. не му е предоставено упражняването на родителските права в случаите на развод >>  FORMCHECKBOX \u0001; 7.9. през 20 ... г. не е получавал доходи, подлежащи на облагане с данък върху общата годишна данъчна основа или с данък върху годишната данъчна основа по чл. 28 >>  FORMCHECKBOX \u0001     (ако са отбелязани т. 7.5 или 7.6, не се попълват т. 7.1 - 7.4)\t\tЧаст ІІІ - Документи, приложени към декларацията\n\tБрой\t\t1\tДекларация от другия родител (приемен родител, член на семейство на роднини или близки), че за 20… г. същият няма да ползва данъчното облекчение по чл. 22в от ЗДДФЛ \t FORMCHECKBOX \u0001\t\t\t2\tКопия на официални документи, доказващи наличието на условията за ползване на данъчното облекчение по чл. 22в от ЗДДФЛ, както и техният превод на български език, извършен от заклет преводач\t FORMCHECKBOX \u0001\t\t\t3\tСписък с допълнителни редове (попълва се, ако деклараторът има повече от три деца, които отговарят на условията по чл. 22в от ЗДДФЛ)\t FORMCHECKBOX \u0001\t\t\t\nДата\tден\tмесец\tгодина\tПодпис на\nдекларатора\t\n\tПодпис на\nупълномощеното лице/ законния представител\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tЗа деклариране на неверни данни се носи наказателна отговорност по Наказателния кодекс\n\n\nДЕКЛАРАЦИЯ\nот другия родител (приемен родител, член на семейство на роднини или близки)\n1. Собствено име\t2. Презиме\t3. Фамилно име\t4. ЕГН/ЛН/ЛНЧ/ служебен № от регистъра на НАП\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tДекларирам, че в качеството ми на:    5.  FORMCHECKBOX \u0001 родител           6.  FORMCHECKBOX \u0001 приемен родител           7.  FORMCHECKBOX \u0001  член на семейство на роднини или близки \nза данъчната 20…. г. няма да ползвам данъчното облекчение за деца по чл. 22в от ЗДДФЛ за:\t\t8. Данни за децата\t\t8.1. Собствено име\t8.2. Презиме\t8.3. Фамилно име\t8.4. ЕГН/ЛН/ЛНЧ/ служебен № от регистъра на НАП\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t8.5. Собствено име\t8.6. Презиме\t8.7. Фамилно име\t8.8. ЕГН/ЛН/ЛНЧ/ служебен № от регистъра на НАП\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t8.9. Собствено име\t8.10. Презиме\t8.11. Фамилно име\t8.12. ЕГН/ЛН/ЛНЧ/ служебен № от регистъра на НАП\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tАко имате повече от три деца, които отговарят на условията по чл. 22в от ЗДДФЛ отбележете тук  >>  FORMCHECKBOX \u0001 и приложете списък с допълнителни редове\t\t\nДата\tден\tмесец\tгодина\tПодпис\t\n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\tЗа деклариране на неверни данни се носи наказателна отговорност по Наказателния кодекс\n\nУ К А З А Н И Я:\n\n\fДекларацията се попълва от местни физически лица и от чуждестранни физически лица, установени за данъчни цели в държава - членка на Европейския съюз (ЕС), или в друга държава - страна по Споразумението за Европейското икономическо пространство (ЕИП), които имат право да ползват данъчно облекчение за деца по чл. 22в от ЗДДФЛ за доходи, придобити през годината, за която се подава декларацията. Това може да бъде лице, което към 31 декември на данъчната година е:\nродител, който не е лишен от родителски права - при условие, че детето не е настанено извън семейството и не е учредено попечителство или настойничество; или\nнастойник или попечител - в случаите на настойничество или попечителство; или\nчлен на семейство на роднини или близки - в случаите, когато  детето е настанено за срок не по-кратък от 6 месеца при роднини или близки по смисъла на Закона за закрила на детето; или\nприемен родител - в случаите на дългосрочно настаняване на детето за отглеждане в приемно семейство по смисъла на Закона за закрила на детето.\nКачеството на декларатора (родител, приемен родител, настойник, попечител или член на семейство на роднини или близки) се отбелязва в т. 1 - 4 на Таблица 1, 2 или 3 в Част ІІ на декларацията. В случаите на развод следва да се попълни и т. 5 от същата таблица.\n\nУсловия за ползване на данъчното облекчение \nДанъчното облекчение се ползва, ако:\nкъм 31 декември на данъчната година детето е местно лице на държава - членка на ЕС, или на друга държава - страна по Споразумението за ЕИП; и\nдетето не е навършило пълнолетие; и\nкъм 31 декември на данъчната година детето не е настанено за отглеждане на пълна държавна издръжка в специализирана институция за деца.\nДанъчното облекчение се ползва и ако през течение на годината детето е родено или е навършило пълнолетие.\nДанните на децата се попълват в т. 6 на Таблици 1, 2 и 3 от Част ІІ. \nКогато данъчното облекчение се ползва от чуждестранно физическо лице, установено за данъчни цели в държава - членка на ЕС, или в друга държава - страна по Споразумението за ЕИП, към декларацията се прилагат копия на официални документи, доказващи наличието на условията по чл. 22в от ЗДДФЛ, както и техният превод на български език, извършен от заклет преводач. В тези случаи се попълва ред 2 от Част ІІІ на декларацията.\nДанъчното облекчение за деца се ползва при условие, че се представи писмена декларация от другия родител (приемен родител или член на семейство на роднини или близки), че той няма да ползва намалението за конкретната данъчна година. За целта може да се ползва образецът на декларация от другия родител (приемен родител, член на семейство на роднини или близки) към формуляра или документ със същото съдържание на отделен лист. Броят на декларациите се посочва на ред 1 в Част ІІІ. \n\nИзключения\n1. Декларация от другия родител (приемен родител, член на семейство на роднини или близки) не се представя, когато другият родител (приемен родител, член на семейство на роднини или близки):\nе неизвестен, починал или е лишен от родителски права, или не му е предоставено упражняването на родителските права в случаите на развод. Ако е налице едно от тези обстоятелства, то се посочва в съответната точка (7.5, 7.6, 7.7 или 7.8) в Таблица 1, 2 или 3 на Част ІІ. В случай че са отбелязани т. 7.5 или 7.6, не се попълват данните за другия родител в т. 7.1 - 7.4 на същата таблица;\nне е получавал доходи, подлежащи на облагане с данък върху общата годишна данъчна основа (доходи от: трудови правоотношения; друга стопанска дейност по чл. 29 от ЗДДФЛ; наем или друго възмездно предоставяне за ползване на права или имущество; прехвърляне на права или имущество и други доходи по чл. 35 от ЗДДФЛ) или с данък върху годишната данъчна основа по чл. 28 от ЗДДФЛ (доходи от стопанска дейност като едноличен търговец или като регистриран земеделски стопанин в случаите по чл. 29а от ЗДДФЛ). В тези случаи се попълва т. 7.9 от съответната таблица на Част ІІ\nКогато данъчното облекчение се ползва от родител на когото е предоставено упражняването на родителските права при развод, деклараторът отбелязва „да\" в т. 5 от Таблица 1, 2 или 3 в Част ІІ от декларацията и не представя декларация от другия родител.\n2. Данъчното облекчение може да се ползва и от родител, на когото не е предоставено упражняването на родителските права в случаите на развод, когато за него са налице останалите условия за ползване на данъчното облекчение за деца. В този случай е необходимо да се представи писмена декларация от другия родител и се отбелязва „не\" в т. 5 от Таблица 1, 2 или 3 в Част ІІ от декларацията.\n\nРазмер на данъчното облекчение за деца\nДанъчното облекчение за деца се прилага като сумата от годишните данъчни основи се намалява със:\n200 лева - при едно ненавършило пълнолетие дете;\n400 лева - при две ненавършили пълнолетие деца;\n600 лева - при три и повече ненавършили пълнолетие деца.\nДанъчното облекчение се ползва до размера на сумата от годишните данъчни основи!\n\nРед за ползване на данъчното облекчение \nДанъчното облекчение за деца може да се ползва, както следва:\n1. От лицата, които имат доходи от трудови правоотношения - чрез работодателя по основно трудово правоотношение при определянето на годишния данък за този вид доходи. В тези случаи декларацията по чл. 22в от ЗДДФЛ, включително приложенията към нея, се представя пред работодателя в срок от 30 ноември до 31 декември на съответната година;\n2. С подаване на годишната данъчна декларация по чл. 50 от ЗДДФЛ в компетентната Териториална дирекция на НАП - в срок до 30 април на следващата година. В тези случаи декларацията за ползване на данъчно облекчение за деца по чл. 22в, ал. 8 от ЗДДФЛ се прилага към годишната данъчна декларация, като конкретният размер на облекчението се определя в Приложение № 10 (образец 2010).\n\nКогато данъчното облекчение за деца е ползвано чрез работодателя, но физическото лице е задължено да подаде годишна данъчна декларация по чл. 50 от ЗДДФЛ, към нея трябва да се приложи и декларацията за ползване на данъчно облекчение за деца. \n","\r\nОтговори на често задавани въпроси във връзка с ползването на данъчното облекчение за деца и данъчното облекчение за деца с уврежданеАко ползвам данъчното облекчение за едно дете, 200 лв. ли ще ми бъдат възстановени?Не. С 200 лв. се намалява сумата от годишните данъчни основи. В най-често срещания случай, ако ползвате данъчното облекчение за едно дете, размерът на дължимия от Вас данък върху доходите реално ще се намали с 20 лв., респективно ще ви бъдат възстановени 20 лв.Ако ползвам данъчното облекчение за дете с увреждане, 2000 лв. ли ще ми бъдат възстановени?Не. С 2 000 лв. се намалява сумата от годишните данъчни основи. В най-често срещания случай, ако ползвате данъчното облекчение за дете с увреждане, размерът на дължимия от Вас данък върху доходите ще се намали с 200 лв., респективно ще ви бъдат възстановени 200 лв.Родители на дете с увреждане могат ли да ползват и двете облекчения или трябва да избират само едно от тях?Да. Могат да се ползват едновременно и двете облекчения. Тоест можете да намалите сумата от годишните данъчни основи с общо 2200 лв. - веднъж с 200 лв. заради данъчното облекчение за деца и още веднъж с 2000 лв., за данъчното облекчение за деца с увреждания. Важно е да се знае, че данъчното облекчение се ползва до размера на сумата от годишните данъчни основи!Родители на две деца с увреждания, какво данъчно облекчение за деца с увреждане могат да ползват?Родители на две деца с 50 и с над 50 на сто вид и степен на увреждане могат да намалят сумата от годишните данъчни основи с два пъти по 2000 лв., за всяко дете, тоест с 4 000 лв. Важно е да се знае, че данъчното облекчение се ползва до размера на сумата от годишните данъчни основи!Данъчното облекчение за деца с увреждания може ли да се ползва в годината на навършване на 18 години на детето?Да, може да се ползва в годината, в която детето навършва 18 години, стига да има валидно решение на ТЕЛК/НЕЛК.Ако родители имат четири деца, може ли единият от тях да ползва облекчението за трите деца, а другият – за последното?Не. С 600 лв. се намалява сумата от годишните данъчни основи за три и повече ненавършили пълнолетие деца. Ако и четирите деца отговарят на условията за ползване на данъчното облекчение, максималният размер, който може да се ползва е 600 лв.Може ли единственият ми работодател по трудово правоотношение да откаже да приеме декларацията за ползване на данъчното облекчение за деца или данъчно облекчение за деца с увреждане?Работодателят е длъжен да извърши годишно изравняване на данъка върху доходите на свой служител, когато той е работил само по трудов договор и има право на данъчно облекчение. За да стане това обаче, работникът трябва да предостави на работодателя си всички необходими документи в срок от 30 ноември до 31 декември на съответната година. Какви документи се представят заедно с декларацията за ползване на данъчното облекчение за деца (Декларация по чл. 22в, ал. 8 от ЗДДФЛ – образец 2005)?Данъчното облекчение се ползва при условие, че се представи писмена декларация от другия родител, че той няма да ползва намалението за конкретната данъчна година. Може да се ползва образеца, който е приложен към декларацията по чл. 22в, ал. 8 от ЗДДФЛ за ползване на данъчното облекчение за деца, или документ със същото съдържание на отделен лист.Какви документи се представят заедно с декларацията за ползване на данъчното облекчение за деца с увреждания (Декларация по чл. 22г, ал. 7 от ЗДДФЛ – образец 2006)?Данъчното облекчение се ползва при условие, че се представят:писмена декларация от другия родител, че той няма да ползва намалението за конкретната данъчна година. Може да се ползва образеца, който е приложен към декларацията по чл. 22г, ал. 7 от ЗДДФЛ за ползване на данъчното облекчение за деца с увреждания, или документ със същото съдържание на отделен лист икопие от валидно решение на ТЕЛК/НЕЛК.Прилага ли се декларация и от другия родител, че няма да ползва облекчението, ако родителите нямат сключен брак?Да, ако родителят е припознал детето е необходимо прилагането на писмена декларация, че няма да ползва данъчното облекчение.Кога не се прилага декларация от другия родител, че няма да ползва облекчението за деца и облекчението за деца с увреждания?В Закона за данъците върху доходите на физическите лица изрично са изброени случаите, в които не се прилага декларация от другия родител:Когато е неизвестен, починал или е лишен от родителски права, или не му е предоставено упражняването на родителските права в случаите на развод;Когато другият родител не е получавал доходи, подлежащи на облагане с данък върху общата годишна данъчна основа (доходи от: трудови правоотношения; друга стопанска дейност по чл. 29 от ЗДДФЛ; наем или друго възмездно предоставяне за ползване на права или имущество; прехвърляне на права или имущество и други доходи по чл. 35 от ЗДДФЛ) или с данък върху годишната данъчна основа по чл. 28 от ЗДДФЛ (доходи от стопанска дейност като едноличен търговец или като регистриран земеделски стопанин в случаите по чл. 29а от ЗДДФЛ).Ако ползвам данъчното облекчение за деца и/или данъчното облекчение за деца с увреждания чрез работодател, но съм задължен да подам годишна данъчна декларация за облагане на доходите (по чл. 50 от ЗДДФЛ), трябва ли да приложа към нея и декларация за ползване на данъчните облекчения?Да, в случай, че данъчните облекчения са ползвани чрез работодател, но физическото лице е задължено да подаде годишна данъчна декларация по чл. 50 от ЗДДФЛ, към нея задължително трябва да се приложи отново и декларация за ползване на съответното данъчно облекчение, както и задължителните документи към нея."]}