{"attachments":["CreditTransfer_3481678.pdf","договр_Мина_Станянци_ПОД.pdf"],"text":"Силвия Габровска\nЗаместник-председател на УС\n \nПОД \"Топлина\" АД\n1360 София, ИЗ \"Орион\", ул. \"3020\" №34\nТелефон:        + 359 2 / 812 07 84\nМобилен тел.: + 359 882 / 26 78 89\ne-mail:             sgabrovska@pod-toplina.bg <mailto:sgabrovska@pod-toplina.bg> \n\n\n\n\nТова съобщение е поверително и използването, копирането, разпространението или предприемането на действия, свързани с информацията в него е строго забранено. Ако сте получили това съобщение в резултат на техническа грешка, моля уведомете подателя и изтрийте съобщението от пощенската си кутия или всякакви други запаметяващи устройства. \n\nThis e-mail message is confidential and you are notified that disclosing, copying, distributing or taking any action in reliance on the contents of this information is strictly prohibited. Please notify the sender immediately if you have received this e-mail by mistake and delete this e-mail from your system. \n\n>>> Silvia Gabrovska 22.4.2021 г. 10:44 >>>\n\nЗдравей,\n\nИзпращам договора и платежното във връзка с превода от ПОД на сума в размер на 991 хил. лв. Нямам още нареждане от МСт за плащане към Тибиел. Като го получа ще ти изпратя и него.\n\nАко ти трябва още нещо - пиши.\n\nПоздрави,\n\n\n\nСилвия Габровска\nЗаместник-председател на УС\n \nПОД \"Топлина\" АД\n1360 София, ИЗ \"Орион\", ул. \"3020\" №34\nТелефон:        + 359 2 / 812 07 84\nМобилен тел.: + 359 882 / 26 78 89\ne-mail:             sgabrovska@pod-toplina.bg <mailto:sgabrovska@pod-toplina.bg>","subject":"Fwd: Мина Станянци","date":"2021-04-22T11:29:48.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":["Статус/ Status: Осчетоводен\nРеференция/ Reference Number: 0241196361\nИнвестбанк|АД\nПлатете на - име на получателя/ Recipient's Name\n„ТИБИЕЛ“ БООД\nIBAN на получателя/ Recipient's IBAN\nBIC на банка на получателя/\nBIC of the recipient's Bank\nBG66UNCR70001521765243\nUNCRBGSF\nПри банка - име на банката на получателя/ Recipient's Bank\nУниКредит Булбанк АД\nПЛАТЕЖНО НАРЕЖДАНЕ за кредитен\nВалута/ Currency\nСума/ Amount\nпревод/ Credit Transfer Order\nBGN\n991 369.86\nОснование за плащане/ Details of payment\nДОГ.ПОКУПКО-ПРОДАЖБА ОТ 16.04.21 г.\nОще пояснения/ Additional details\nISIN: BG2100007173\nНаредител - име/ Ordering customer\nПОД ТОПЛИНА АД\nIBAN на наредител/ Ordering customer's IBAN\nBIC на банка на наредителя/\nBIC of the ordering customer's Bank\nBG09IORT80481020191300\nIORTBGSF\nПлатежная система/ Payment System\nТакси/ Fees\nДата на изпълнение/\nExecution date\nRINGS\n002\n21.04.2021 14:20:17\nДекларирам, че паричните средства - предмет на посочените тук операции (сделки), имат\nследния произход:/ / declare that the funds - subject to specified herein operations (transactions), have the\nfollowing origin:\nИзвестна ми е наказателната отговорност по чл. 313 от наказателния кодекс за деклариране\nHa HeeepHu ofcmosmencmea./ I am aware of the criminal liability under Art. 313 of the Criminal Code for\nprovision of false information.\nСъздаден от МИЛКА ЕФТИМОВА ВАСИЛЕВА-СПАСОВА на 21.04.2021 14:16:31\nNomINcam or IKA E+TMMOBA BACKJEBA-CHACOBA a SMS TAH Ha 21.04.2021 14:17:37\nИапратем от МИЛКА ЕФИМОВА ВАСИЛЕВА-СПАСОВА на 21.04.2021 14:17:47\nДокумента е генериран от система за Интернет Банкиране на ИНВЕСТБАНК АД\nhttps://ibanking.ibank.bg","ДОГОВОР ЗА ПОКУПКО-ПРОДАЖБА\nДнес, 16.04.2021 г., в гр. София се сключи настоящий договор между:\n1. „Мина Станянци“ АД, със седалище и адрес на управление: гр. София, район „Сердика“, ул.\n„Козлодуй“ 2В, вх. Б, ет. 1, вписано в Търговския регистр с ЕИК 122013567, представлявано от\nВаско Николаев Марков - Изпълнителен директор, с ЕГН 6906276387, наричано по-долу\nПРОДАВАЧ, и\n2. ПОД „Топлина“ АД, със седалище и адрес на управление: гр. София, район Връбница,\nИндустриална зона „Орион“, ул. „3020\" №34, ет.8, вписано в Търговския регистар с ЕИК\n175137918, представлявано от Георги Петров Личев - Председател на УС и Силвия\nТенчева Габровска - Заместник-председател на УС, наричано по-долу КУПУВАЧ,\nкато страните се споразумяха за следното:\nІ ПРЕДМЕТ НА ДОГОВОРА\nЧл. 1 Продавачът продава на Купувача - ПОД „Топлина“ АД, обикновени, безналични, поименни,\nобезпечени корпоративни облигации, издадени от „Мина Станянци“ АД, с ISIN код\nBG2100007173, при условията на „свободна доставка\", като сделката се сключва извън регулиран\nпазар, при следните параметри:\n- Брой облигации: 1 000 (хиляда) броя;\nОбща номинална стойност: 1 000 000 (един милион) лева;\nISIN код: BG210007173;\nсрещу което КУПУВАЧЬТ е дльжен да заплати определената по-долу продажна цена.\nІ ЦЕНА И НАЧИН НА ПЛАЩАНЕ\nЧл. 2 За облигациите, описани в чл. 1 и предмет на този договор, КУПУВАЧЪТ се задължава за\nзаплати на ПРОДАВАЧА цена в размер на 991 369,86 (деветстотин деветдесет и една хиляди\nтриста шестдесет и девет и 86/100) лева.\nЧл. 3 В общата продажна цена, уговорена в чл. 2 от настоящий договор, е включена натрупана\nлихва за периода от 11.04.2021 г. до датата на сделката 21.04.2021 г. в размер на 1 369,86 (хиляда\nтриста шестдесет и девет и 86/100) лева.\nЧл. 4 (1) КУПУВАЧЬТ е дльжен да заплати на ПРОДАВАЧА продажната цена по чл. 2 в 7-дневен\nсрок от датата на подписване на настоящий договор, по банкова сметка, посочена от\nПРОДАВАЧА.\n(2) С плащането на сумата в размер на 991 369,86 (деветстотин деветдесет и една хиляди триста\nшестдесет и девет и 86/100) лева по банковата сметка, посочена от ПРОДАВАЧА, страните се\nсъгласяват, че вземането по чл. 2 от настоящий договор на „Мина Станянци“ АД от ПОД\n„Топлина\" АД се погасява изцяло.\nIII ПРЕХВЪРЛЯНЕ НА СОБСТВЕНОСТТА\nЧл. 5 С подписване на настоящий договор ПРОДАВАЧЬТ и КУПУВАЧЪТ нареждат на избрани от\nтях инвестиционни посредници, да предприемат процедура по прехвърляне на собственоста\nвърху облигациите, описани в чл. 1 от настоящий договор. Прехвърлянето на собственоста\nследва да бъде извршено в деня на плащане на продажната цената, уговорена в чл. 2 от\nнастоящий договор.\nIV ПРИЛОЖИМИ ПРАВИЛА. СПОРОВЕ\nЧл. 6 За всички неуредени в настоящий договор въпроси се прилагат разпоредбите на\nдействащата нормативна уредба в РБългария.\nЧл. 7 Споровете, неуредени по пьтя на споразумението, се разрешава от компетентния\nбългарски съд.\nНастоящият договор се състави и подписа в 4 (четири) еднообразни экземпляра, по един за всяка\nот страните и по един за инвестиционните посредници, всеки от които има силата на оригинал.\nОСИГУРИТЕЛ\nСАНО ДРУЖЕСТВО\nНОИЮНЕИ « ТОП\nЗа продавача:\nЗа купувача:\nGTA\nАЯHUM\"\nВаско Марков/С\nГеорги Личев\nГОПЛИНА АДИ\nКакие\nСилвия Габровска"]}