{"attachments":[],"text":"Много ти благодаря! Изпратила съм нещата на юриста и ще се чуем за последващите действия!\n\nПриятен ден!\n\nЖана \n\n----- Цитат от Yankova Daniela (Daniela.Yankova@UniCreditGroup.BG), на 30.10.2014 в 09:26 -----\n\n\tЗдравей Жана,\n\n\t \n\n\tИзпращам за предварително съгласуване текст на Референция, с който да удостоверим, че имате блокирана сума по запор при нас. \n\n\tАко текстът е приемлив, моля, да попълните и оформите приложеното Искане за издаване на референция и да ми го изпратиш сканирано. \n\n\t \n\n\tАко има нужда от корекция на текста или допълнителна информация, която искате да декларираме, коригирай или допиши в Искането, а аз ще я отразя в Референцията по начина , по който сте я посочили. \n\n\t \n\n\tНа разположение съм….\n\n\t \n\n\tПоздрави,\n\n\t----------------------------------------\n\n\tДаниела Янкова\n\n\tСтарши Мениджър Ключови Клиенти \n\n\tУправление Ключови Клиенти\n\n\tДирекция „Корпоративно, инвестиционно и частно банкиране“\n\n\t \n\n\tУниКредит Булбанк АД\n\n\tУл. Цар Симеон 11\n\n\tГр. Плевен 5800, България\n\n\tТел: + 359 64 890 312\n\n\tМобилен: + 359 894 563 901 \n\n\tmailto:daniela.yankova@unicreditgroup.bg <mailto:daniela.yankova@unicreditgroup.bg> \n\n\thttp://www.unicreditbulbank.bg <http://www.unicreditbulbank.bg/> \n\n\tУниКредит е официалната банка на UEFA Champions League.  \n\n\t---------------------------------------\n\n\tPlease, consider the environment before printing this e-mail\n\n\tТова електронно съобщение е конфиденциално и може да съдържа поверителна информация. Ако вие не сте получателят, за когото то е предназначено, то вие не сте оторизиран да четете, разпечатвате, съхранявате, редактирате или разкривате съдържанието му. Ако сте получили съобщението по погрешка, моля информирайте подателя незабавно и изтрийте писмото от пощенската си кутия заедно с приложенията или копията. Благодарим Ви!\n\n\t \n\n\t \n\n\n\n-------------------------------------\nMail.BG <http://mail.bg> : Безплатен e-mail адрес. Най-добрите характеристики на българския пазар - 20 GB пощенска кутия, 1 GB прикрепен файл, безплатен POP3, мобилна версия, SMS известяване и други.","subject":"RE:  Референция","date":"2014-10-30T10:21:48.000Z","to":[{"address":"","name":"Yankova Daniela"}],"attachmentsData":[]}