{"attachments":["АНЕКС_с__МАРИЦА_ЕНЕРДЖИ-1.doc"],"text":"-------------------------------------\nУникален пътеводител за туристи и планинари. Виж повече тук >>\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=2002__zoneid=35__OXLCA=1__cb=ba5965f891__oadest=http%3A%2F%2Fwww.waterfallsbg.info%2Fkniga>","subject":"анекс","date":"2013-11-07T08:51:19.000Z","to":[{"address":"d_malakov@abv.bg","name":""}],"attachmentsData":["\nАНЕКС\nКЪМ ДОГОВОР ОТ 01.04.2013 ГОДИНА\n\n\tДнес 01.06.013 година,  страните по Договора за ж.п. транспорт от 01.04.2013 година : \n\n1. „ТИБИЕЛ\" ЕООД, вписано в Агенция по вписвания, търговски регистър с ЕИК: 106588084, със седалище и адрес на управление: гр. Перник, площад „Св. Иван Рилски\", № 1, представлявано от Управителя Димитър Йорданов Иванов от една страна наричана за краткост СПЕДИТОР,\n\nИ\n\n„ МАРИЦА ЕНЕРДЖИ „ ЕООД, вписано в Агенция по вписвания, търговски регистър с ЕИК: 202420204, със седалище и адрес на управление:6400 гр.Димитровград, обл. Хасково представлявано от Управител Мирослав Стефанов Цанков от друга страна наричани за краткост ВЪЗЛОЖИТЕЛ \n\n  се договориха за следните измененията: \n1. Да се добави към т. 3.1 от  Раздел ІІІ -  ЦЕНИ И  ПЛАЩАНИЯ   следния текст:\n\"  3.1.1.  Страните се договориха за превозите на въглища с блок-вагони, ставени от минимум 24 броя вагони, по релацията гара Бели брег - гара Димитровград юг , ще се прилагат превозни цени, както следва:\n- за вагони, собственост на „БДЖ-Товарни превози\" ЕООД  в размер на 9.40 евро/на тон;\n- за частни вагони - комплесна цена, в размер на 7. 55 евро/тон, включваща превозва цена в пълно състояние и празното връщане на вагоните.\nВ така посочените цени не са включени такси маневра и каквито и да е било добавъчни такси  в отправна и / или получаваща гара, които се  заплащат  допълнително. \"\n2. Всички останали клаузи на Договора от 01.04.2013 година остават непроменени.\n\tНастоящият Анекс към Договора от 01.04.2013 година е в сила от 01.06.2013 година до 31.12.2013 година, изготвен е в два еднообразни екземпляра, по един за всяка една от страните е и неразделна част от Договора.\n\n\n    За „Тибиел\" ЕООД                                                   За „Марица Енерджи\" ЕАД\n\t                                                                                                                                             \n    ............................................                                         .......................................................                                                     \n     / Димитър Иванов /                                                     /   Мирослав  Цанков  /                             \n\n\n\n\t\t\t \n"]}