{"attachments":["П-22222521170548-040-001_ORGES.pdf"],"text":"--\n\n\n-------------------------------------\nИзпитваш ли затруднение със захранването на твоето бебе?\nПреодолей предизвикателството с помощта на книгата “По-здрави бебета”.\nРазбери повече за най-актуалния световен научен опит, споделен в книгата.\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4425__zoneid=35__OXLCA=1__cb=cc4aebcfd1__oadest=https%3A%2F%2Fwww.magipashova.com%2Fproduct%2Fpo-zdravi-bebeta%2F>","subject":"за документи","date":"2021-10-08T09:57:09.000Z","to":[{"address":"","name":"Въгледобив БОБОВ ДОЛ"}],"attachmentsData":["ОТГОВОРНИ ДНЕС. СИГУРНИ ЗА УТРЕ.\nНАЦИОНАЛНА АГЕНЦИЯ ЗА ПРИХОДИТЕ\nТЕРИТОРИАЛНА ДИРЕКЦИЯ СОФИЯ\n1000 гр. София, ул. \"Аксаков\" № 21 , ЕИК по БУЛСТАТ 131063180221\nДО\nДИМИТЪР\nЙОРДАНОВ\nИВАНОВ,\nпредставляващ на\nТИБИЕЛ ЕООД, 106588084,\nгр. ПЕРНИК, ПЛОЩАД СВЕТИ ИВАН РИЛСКИ\nNº1\nИСКАНЕ\nза представяне на документи и писмени обяснения\nот задължено лице\n№ П-22222521170548-040-001 / 05.10.2021 г.\nВъв връзка с извършването на проверка, с № П-22222521170548-ОРП-001/04.10.2021г., следва\nда представите:\n1. На основание чл. 37, ал. 2 и ал. 3 от ДОПК - следните документи /заверени копия/:\nпредставете писмени обяснения и документи относно:\n1. Получателя ли е „ТИБИЕЛ\" ЕООД с ЕИК: BG106588084 на фактури издаден от Ай Ви Пи\nКомършыл\" ЕООД с ЕИК: 205342860, както следва:\n№ ф-ра\nДата\nЕИК: Номер\nКонтрагент Вид на стоката\nдо ДДс\n100000022 |31.10.2020 BG10658808\nТИБИЕЛ\nУСЛУГА\n10 546175,2\n109235\n2\n4\nЕООД\nДОГОВОР/ТИБИЕЛ\nЕООД\n100000020\n30.09.2020 BG10658808\nТИБИЕЛ\nУСЛУГА\nNO 481541,9 96308,38\n4\n4\nЕООД\nДОГОВОР/ТИБИЕЛ\nЕООД\n100000026\n31.12.2020 BG10658808\nТИБИЕЛ\nУСЛУГА\nNO 467213,4 |93442,69\n5\n4\nЕООД\nДОГОВОР/ТИБИЕЛ\nЕООД\n100000029\n28.02.2021 BG10658808\nТИБИЕЛ\nУСЛУГА\nNO 466887,8 93377,55\n0\n4\nЕООД\nДОГОВОР/ТИБИЕЛ\nЕООД\n100000024\n30.11.2020 BG10658808\nТИБИЕЛ\nУСЛУГА\nДОГОВОР/ТИБИЕЛ\nNO 463594,3 92718,86\n1\n4\nЕООД\nЕООД\n100000018\n31.08.2020 BG10658808\nТИБИЕЛ\nУСЛУГА\nNO 456721,3 91344,26\n8\n4\nЕООД\nДОГОВОР/ТИБИЕЛ\nЕООД\n100000032\n30.04.2021\nBG10658808\nТИБИЕЛ\nУСЛУГА ПО\n387695,9\n77539,18\nКа40, версия Е\n3 \"Ограничено ползване\"\nСтр. 1 от 5\n1\n4\nЕООД\nДОГОВОР/ТИБИЕЛ\nЕООД\n100000031\n31.03.2021 BG10658808\nТИБИЕЛ\nУСЛУГА\nПО 383598,6 76719,71\n3\nЕООД\nДОГОВОР/ТИБИЕЛ\nЕООД\n100000027\n31.01.2021 BG10658808\nТИБИЕЛ\nУСЛУГА\nЕООД\nДОГОВОР/ТИБИЕЛ\nПО 382481,6 76496,32\n2\nЕООД\nПредставете заверени копия на фактурите и следните документи към тях.\n2. Всички сключени договор и анекси между страните, приемо-предавателни протоколи за\nизвршените доставки.\n3. Посочете начина на извршените разплащания по фактурите и представете, платежни\nдокументи - банкови извлечения, като се посочиномера на банковата сметка по която\n„ТИБИЕЛ” ЕООД е наредил разплащането към „Ай Ви Пи Комършъл” ЕООД.\nПосочете името на титуляря на банковата сметка и номера на сметката, от която и/или по\nкоято е направено плащането, има ли доказателства за разплащане от трети лица.\n4. Счетоводни операции за осчетоводяване на доставките.\n- Извлечение на сметка 401 - Доставчици, аналитично за „Ай Ви Пи Комьршьл” ЕООД за периода\nна получение фактури и документи, доказваща осчетоводения разход по съответните\nсчетоводни сметки от гр. 60, гр. 50;\n- Оборотна ведомости и главна книга за съответните периоди.\n5. Какъв е основния предмет на дейност на дружеството.\nВ случай, че не разполагате с някои от изисканите документи и/или справки, го\nдекларирано писмено.\nПри представяне на документите, следва да бъде изготвен Опис на същите.\nПосочете актуален телефонен номер за контакт с Вас.\nПо настоящото искане - документи, справки, декларации, объяснения и пр. следва да бъдат\nпредставени в 7 - дневен срок от връчване на настоящего искане в ТД на НАП София,\nофис „Оборище”, ул. „Силистра” № 8, ет. 1, стая 3 - деловодство /за Нина Митева - Главен\nинспектор по приходите тел. 02/9211838/ или по ел. път в ИС „Контрол\".\nПредставете в оригинал посочените в искането документи за сверка. „Посочете къде се\nсъхраняват оригиналните счетоводни и търговски документи на дружеството - моля,\nдекларирайте точен адрес (точното им местонахождение) и предоставете достьп на\nпроверяващия екип до документите за преглед в оригинал. Съгласно чл. 176, т. 6 от ЗДДС,\nкомпетентен орган по приходите може да откаже да регистрира или да прекрати\nрегистрацията на лице, което не представи или не осигури доступ до издадени или\nсъставени от него оригинални счетоводни документи, изискани от органа по приходите,\nпо приходите.\"\nосвен ако документите са загубени или унищожени, за което лицето е уведомило органите\nII. На основание чл.37, ал.2 и ал.3 от ДОПК - следните данни в електронен вид:\n1.\n2.\n3\n4.\nПри таблична организация на данните следва да дадете точно описание на съдържанието на\nвсяко от полетата /колоните/ в таблицата. Файловете следва да бъдат подписани с електронен\nподпис\nот\nпредставляващия\nзадълженото\nлице\nИ\nзаписани\nна\nIII. На основание чл. 53 от ДОПК - следните справки:\nКа40, версия Е\n3 \"Ограничено ползване\"\nСтр. 2 от 5\n1\n2\n3.\n4.\nIV. На основание чл. 55, ал. 1 от ДОПК - превод, извршен от заклет преводач, на следните\nдокументи, съставени на чужд език:\n1.\n2.\n3\n4.\nV. На основание чл.\n. - декларация относно\nVI. На основание чл. 56, ал. 1 от ДОПК - писмени объяснения относно:\n1.\n2.\nНа основание чл. 37, ал. 2 от ДОПК следва да посочите всички трети лица, органи и учреждения,\nу които се намират данни, сведения, документи, книжа, носители на информация и други\nдоказательства, отнасящи се до Вашите права и задължения или до фактите и обстоятельствата,\nподлежащи на установяване в настоящото производство.\nВ случай, че изисканите с настоящото искане копия на документи, справки, обяснения или части\nот тях са представени от Вас пред органи на НАП във врзка с друго производство, следва да\nпосочите УИН на производството, във врызка с което са били предоставени.\nЦитираните в настоящото искане документи, справки, декларации, объяснения и пр. следва да\nбъдат представени в 7-дневен срок от връчване на настоящето искане.\nУведомяваме Ви, че на основание чл. 56, ал. 2 от ДОПК в случай, че изисканите писмени\nобъяснения не бъдат представени в определения срок, ще бъдат приети за доказани, съответно\nнедоказани следните факти и обстоятельства:\nУведомяваме Ви, че ако не предоставите изисканите писмени обяснения в определения срок\nможе да бъдете призовани пред съда при условията на чл. 176 от Гражданския процесуален\nкодекс.\nОРГАНИИ ПО\nПРИХОДИТЕ:\nНина Кирилова Митева\nГлавен инспектор по приходите при ТД на НАП\nСофия\nНационална агенция за приходите обработва и защитава личните Ви данни, съобразно изискванията на\nЗакона за защита на личните данни (ЗЗЛД) и Регламент (ЕС) 2016/679 на Европейский парламент и на Съвета от\n27 април 2016 г.\nПовече подробности за ангажиментите на Националната агенция за приходите, в качеството й на\nадминистратор на лични данни, можете да намерите в „Политика по защита на личните данни в Националната\nагенция за приходите\", публикувана на интернет адрес: www.nap.bg или да се свържете с нас на имейл адреса на\nКа40, версия Е\n3 \"Ограничено ползване\"\nСтр. 3 от 5\nИнформационния центр на НАП: infocenter@nra.bg и телефон: 0700 18 700\nКа40, версия Е\n3 \"Ограничено ползване\"\nСтр. 4 от 5\nРАЗПИСКА\nДнес\n... c ЕГН.\nна длъжност.\nв качеството си на\n.... на ТИБИЕЛ ЕООД с ЕИК по ЗТР /БУЛСТАТ 106588084\nполучих экземпляр от Искане за представяне на документи и писмени обяснения от ЭЛ № П-22222521170548-040-001/\nСофия.\n05.10.2021, издаден от Нина Кирилова Митева, на длъжност Главен инспектор по приходите при Териториална дирекция\nПри получаване на документа от полнолетен член на семейството, същият се задължава да го предаде на лицето или\nнеговия пълномощник.\nВРЪЧИЛ :........\n\"Парите имена, альжност, постое\"\nПОЛУЧИЛ:\nБЕЛЕЖКА НА ВРЪЧИТЕЛЯ: (при отказ)\nСВИДЕТЕЛИ:\nДнес,\n, лицето\n1.\n(трите имена )\n\"inpime имена i ETH\"\nадрес\nв качеството му на\nПодпис\nна\n( именаименование на забылженого лице)\n2.\nотказа да получи экземпляр от настоящий акт.\nВРЪЧИТЕЛ:\nтрите имена)\n(mpume owens ur dirbkHocm)\nадрес\nПОДПИС:\n... ПОДПИС\nКа40, версия Е\n3 \"Ограничено ползване\"\nСтр. 5 от 5"]}