{"attachments":["oegggapjknbihooe.png","Справка.pdf"],"text":"-------- Препратено писмо -------- \nТема: \tсправка за предавани данни\t \nДата: \tFri, 15 Nov 2019 10:11:46 +0200\t \nОт: \tп.димитрова <p.dimitrova@nsys-bg.com> <mailto:p.dimitrova@nsys-bg.com> \t \nДо: \ttbl_ood@mail.bg <mailto:tbl_ood@mail.bg> \t \n\n\n\nPolina Dimitrova \nOperator call center \nNSYS Ltd. \nOffice 1: Sofia jhk\"Hadzhi Dimitar\", str.\"Vasil Kanchev\"#26, ent.G, fl. 6  <http://nsys-bg.com/bg/contacts>  \nOffice 2: Sofia jhk\"Moderno predgradie\", str.\"Videlina\"#17 <http://nsys-bg.com/bg/contacts> \nTel: +359(2)9203541 \nFax: +359(2)9203541 \nE-mail: p.dimitrova@nsys-bg.com <mailto:t.noeva@nsys-bg.com>  \nWeb: www.nsys-bg.com <http://www.nsys-bg.com>","subject":"Fwd: справка за предавани данни","date":"2019-11-15T10:16:57.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":["NSYS®\nгр. София, кв. \"Хаджи Димитър\" ул. \"Васил Кънчев\" №26.\nТел./Факс: 02 920 35 41 Мобилен: 0 896 707 655\nE-mail: office@nsys-bg.com","Във връзка с постьпили многобройни въпрос за това как лицето по чл.3 да провери кога е\nпоследна дата на предавани данни Ви изпращаме процедура за справка, която Ви съветваме\nда правите минимум един път седмично и при дата на последен отчет повече от три дни от\nтекущата да информирате незабавно сервизната фирма, която ви обслужва. Информираме Ви,\nче тази дата е дата на последний отчет и не е свързана с предаването на фискалния бон до 5\nминути след печат на бона.\nЗа да направите справка е необходимо да имате персонален КЕП и същия да е\nрегистиран на стрнаицата на Националната агенция по приходите.\n1. Влизате в сайта на НАП\n2.\nИзбирате Електронни услуги с е-подпис\nОДГОВОРИИ ДНЕС. СИГУР\nНационална агенция за приходите\nЗА БИЗНЕСА\nЗА ГРАЖДАНИТЕ\nЕ-УСЛУГИ | ДАНЬЦИ | ОСИГУРЯВАНЕ | ПЛАЩАНЕ | ИНТРАСТАТ | ФИСКАЛЕН КОНТРС\nКакво да направя, ако справката соч\nЕлектронни услуги\nПолезно\nЕлектронни услуги с е-подпис\nНово! Касови\nЕлектронни услуги г.ПИК\nСУПТО\nЕлектронни услуги сьс свободен достьп\nПолитика по :\nО Електронни услуги за възложители по ЗОП и\nВъпроси и отг\nкомпетентни органи по КАО\nТелекомуника\nПубличен бюлетин по ДДС\nО Фискални уст\nСправка за ДДС номер на контрагент от ЕС\nОбменни бюрі\nО Справка за даньчните номера на гражданите\nОбмен на дан\nна ЕС\nигри\nо ДДС при вътр\n3. Избирате Предоставяне на данъчна и осигурителна информация\n+ Заявление за регистрация по ЗАДС\n+ Декларации, документи и данки по ЗДДС, Запаление за дерегистрация по ЗАДС.\n+ Искане за прилагање на режим на касова отчетност по ЗДДС\n+ Декларации, документи или данни, подавани от юридических лица\n+ Декларации, документи или дании по ЗДЭП\n+ Декларации, документи или данни по Интрастат\n+ Искане за надавани на документ\n+ Декларации, документи или данни, спарзаки съе задолжительного осигураване\n+ Уведомления за сключване или изменений на трудови договори по чл. 62, ал. 5 от КТ, уведомление за прома\nактуально състопние на трудовите договори\n+ Предоставяне на данъчна и осигурителни информация и информация от даньчно-осигурителната сметка\n+ Справка за задълженията за МАТ с вызможност за изпъронване на плащане\n+ гонаяка за изплатени вампан на близимоги лина пол. 73 от залфа\n4. Избирате Справка за актуално състояние на фискални устройства\n· Предоставяне на даньчна и осигурителка информация и информация ос даньчно осигуритеината сметка\nАктуально состояние на даините, декларирани с Декларация обр.№1/обр. №5 по осигурител\nСправка\nВстране, поставьте на данной, бес пререна с Дистурция обр. №15Гр №15 по искупрема\nАктуально состояние на данните, декларифани с Декларация обр.№6/Заявление за разпределение на осигуритейни вноски\nСправка\nдоступно состояние на дачите местарирани с достарация Со.ЛИ Заволение за ;определение но осигурителивании.\nСправка за актуално состояние на трудовите договори\nСправка\nСправка за асудно сысканое на прудовнте договора\nСправка за задъложенията и плащанията\nСправка\nСправа за задыхания и полза ния\nСправка за задъженията с вызможност за изворивање на плащане\nСправка\nСправка за задачейнята с возможная я назоравана на плащане\nСправка за извршени плащания, преведени по сметки на НАП и погасени задьложения с тех\nСправка\nЗанезалене на приоритетно плащане на осигурителни вноски за дополнително задължително пенсионно осигураване\nПодаванс\nЗагальная не ст. 4, ал. 4 от Народвать за рода за обор на осигуравала, вчастию и распредествие на задигиположите контрактати вности, и еслине за 40мл\nСправка за декларираните продажби от регистрираните по ЗДДС лицо за определен даньчен период\nЗаявка Подедени данни\nОправда ло докторираните подаюби от регистрираните по 30℃ ят, и потражите де ин верны\nСправка за актуелното состояние на фискания устройства с дистанционна арызка, регистрирани на ЗЛ\nСправка и встречного растение на физалии устройства с дистанционно прыма, регистрирани на 30\n5. Избирате Данни за регистрирани фискални устройства\n\" Електронии услуги на НАП\nRegoby SICS\nRegistry MOS\nMCHIO\nНачало\nНАЦИОНАЛНА АГЕНЦИЯ ЗА ПРИХ\nДании за регистрирани фискални\nустройства за СИК\nДанни за актуалното състояние на фискални устройства с дистанционна вр\nза ЕИК 175192260 ЕНСИС\n• Исход\nВАЖНО !\n1. В новата версия на системата НЕ СЕ ДОПУСКА избор на ВИК, за които лицето в упыпомощено да изворшва справки. А\nнеобходимо да изберете уполномощилого Ви лице в портала за електронните услуги на НАП.\n2. Ным справката с регистрационни данни в добавена колона \"Брей дни с над 6 доставки [ за ЕСФП тип 31]\". Ако фискална\nвизуализира информацията в за броя дни, в конто са изпратени към НАП над 5 пьи дании за доставки ( данните са след (\nколона се визуализира в EXCEL дополнителна подробная информация\n3. Добавана в функционалност за тырсено по Код на дейността, Вид на фискального устройство и Статус на регистрацията\nИнформация за възможностите, които системата предоставя:\nт. 1 - Данни за регистрирани фискални устройства за ЕИК\n- извожда данни с актуелното состояние за всички ФУ, регистрирани на даден НИК\n- при въеждена на допъгнитопен критерий \"номер на ФУ\" се визуализират дании само за конкретния номер.\n6.\nИзбирате бутон Потвърди\n• Начало\nНАЦИОНАЛНА АГЕНЦИЯ ЗА ПРИХОДИТЕ\nДанни за регистрирани фискални\nСправка регистрирани фискални устройства с дистанционна пръзка:\nycrpolicros 32 Erin\nМоля, въведете давии:\nElIK:\nНомер на ФУ (незадъяжително поле - ще се\nKAI - BHA ACAROCT:\nBaa by\nСтатус на регистрацията п ФУ\nПоттерен\n7.\nПроверявате от списька с фискални устройства номер на ФУ, който ви интересува\n* Електронна услуги на НА7 20 Rejuary MOS\n@ Registry MOS\nНАЦИОНАЛНА АГЕНЦИЯ ЗА ПРИХОДИТЕ\nНачало\nРегистрирани фискални устройства за ЕИК\nДанни за регистрирани фискални\nyerpodemaa 33 EMK\nИзвод на данните в Excel\n• Изход\nHomep Oy Homep on\nТип Ю ФУ\nНаименование на ЕИК, подадено при регистрацията на ФУ Номер свидетелят:\nDT882230 0;\n02382230 CKA+11\nDT515607\n02515907 ЕКАФП\n508\n05001748\n158001748 ЕСФП с нивомерна система\n129F5\n05004253\n58004263 ЕСФП с нивомерна система\n129F9\n8. Проверявате дали посочената дата е по-стара с повече от три дни от текущата. При\nразлика незабавно информирате вашия сервиз\n* 1834100\nYETPORCTEJ 34 EHK\nENIK na copantana dupies Para na nochesen erver Spol ohn cata 6 nocrankx ( 38\n04.01.2012 17 41:32\n29.08.2019 18:11:15\n04.05.2015 16-13:26 13.07.2015 14:26:50\n13.07.2018 14:58:03\n814.06.2013 15-10:28 14.06.2013 15:15:34\n(20.11.2018 17:03:48 20.11 7018 17:04:34"]}