{"attachments":["GDD_92_1010_2014-09_02_2015.doc"],"text":"-------------------------------------\nMail.BG <http://mail.bg> : Безплатен e-mail адрес. Най-добрите характеристики на българския пазар - 20 GB пощенска кутия, 1 GB прикрепен файл, безплатен POP3, мобилна версия, SMS известяване и други.","subject":"GDD-последна","date":"2015-02-13T13:42:32.000Z","to":[{"address":"ilonka@oditing.com","name":""}],"attachmentsData":["\n\u0001\n\u0001\tОбразец 1010\n\n\u0001\nпо чл. 92 от ЗКПО за данъчния финансов резултат и дължимия годишен корпоративен данък\n \n\t\t\t\nПопълва се от приходната администрация\tДанъчна година >>\t\t\t\t\t\tТериториална дирекция на НАП \t\tВАЖНО! Ако вече сте подали годишна данъчна декларация за посочения период, но искате да направите корекции в нея, е необходимо да подадете нова данъчна декларация, в която се съдържат всички данни за периода, а не само тези които променяте. Корекции в декларацията може да правите в срока за подаването й.\t\tВходящ № и дата\t\t\t\tОрган по приходите,  приел декларацията\t\n\n/собствено и фамилно име, подпис/\t\t\t\nНавсякъде в декларацията и в приложенията към нея, където се изисква поставяне на отметка, отбележете вярното с „х\".\n\nЧаст І - Данни за декларацията\n1. Декларацията се подава: \t\t1.1. за календарната година - на основание чл.92, ал.1 от ЗКПО\nТози ред се попълва и от новообразуваните през годината данъчно задължени лица.\t\t\t1.2. при прекратяване с ликвидация или с обявяване в несъстоятелност или при прекратяване на преобразуващо се дружество \tчл.162 \b\u0001       чл.164 \b\u0001 чл.117, ал.1\b\u0001\nОтбележете приложимата разпоредба от ЗКПО.\t\t1.3. за данъка върху разходите - на основание чл.217, ал.1 от ЗКПО\t\t\t\nЧаст ІI - Идентификационни данни за данъчно задълженото лице\n1. ЕИК по ЗТР/ЕИК по БУЛСТАТ\t2. Наименование (посочете  наименованието съгласно акта за възникване) \t\t1\t0\t6\t5\t8\t8\t0\t8\t4\t\tТИБИЕЛ ЕООД\t\t3. Чуждестранно лице с място на стопанска дейност в България \t3.1. Наименование\t\t\t\t\t4. Вид предприятие \t4.1.Нефинансово предприятие       \t4.2.Финансова институция\n(с изключение на застраховател)        \t4.3. Застраховател       \t\t4.4.Неперсонифицирано дружество или осигурителна каса\t4.5.Юридическо лице с нестопанска цел     \t\t5. Седалище и адрес на управление\t5.1.Държава\nБЪЛГАРИЯ\t5.2. Област\nПЕРНИК\t5.3. Община\nПЕРНИК\t5.4. Населено място (гр./с.)\nПЕРНИК\t\t\t5.5. Улица, №, ж.к., бл., вх., ап. \nПЛОЩАД СВЕТИ ИВАН РИЛСКИ 1\t5.6. Пощенски код\t\t\t\t2\t3\t0\t0\t\t6. Адрес за \nкореспон-\nденция\tАдресът съвпада с\nтози по т. 5  \n(ако сте отбелязали с „Х\", не попълвайте тази точка)\t6.1. Държава\t6.2. Област \t6.3. Община\t6.4. Населено място (гр./с.)\n\t\t\t   6.5. Улица, №, ж.к., бл., вх., ап. \n\n\t6.6. Пощенски код\t\t\t\t\t\t\t\t\t7. За \nкон-\nтакт\n\t7.1. Телефон\n\t7.2. E-mail\t\t8. Данни за  представ-\nляващия\t8.1. Име, презиме, фамилия\nДИМИТЪР ЙОРДАНОВ ИВАНОВ\t8.2. ЕГН/ЛНЧ/Служебен № от регистъра на НАП\t\t\t\t7\t8\t1\t0\t2\t6\t7\t2\t2\t0\t\t9. Данни за данъчно задълженото лице, за което се подава декларацията съгласно чл.117 от ЗКПО\nНаименование \n\n\nЕИК по ЗТР/ЕИК по БУЛСТАТ\n\n\n\n\n\n\n\n\n\n\n\n\t\tПри недостиг на място за попълване на някой от редовете, приложете допълнителна справка с исканата информация.\t\t\nЧаст ІІІ - Данни за дейността на данъчно задълженото лице \n1.Код на основната дейност\t4\t7\t2\t3\t\t2. Място на стопанска дейност в чужбина\t FORMCHECKBOX \u0001\t3. Получени доходи от източници в чужбина\t FORMCHECKBOX \u0001\t\t4. Преотстъпване на корпоративен данък и/или намаление на счетоводния финансов резултат по реда на глава двадесет и втора  от ЗКПО \n(Ако сте отбелязали този ред,  попълнете ред 4.1)\t FORMCHECKBOX \u0001\t4.1. Изпълнение на изискването по чл.167, ал.1 от ЗКПО\n(Този ред се попълва на основание чл.167, ал.2 от ЗКПО)\t FORMCHECKBOX \u0001\t\t5. Прилагане на чл. 189 от ЗКПО - държавна помощ за регионално развитие\t FORMCHECKBOX \u0001 \n\t6. Дейността, свързана с първоначалната инвестиция се осъществява в съответната община по чл.189, ал.1, т.3 от ЗКПО за период от поне 5 години след годината на завършване на първоначалната инвестиция (Изпълнението на това условие се декларира след завършване на първоначалната инвестиция)\t FORMCHECKBOX \u0001\t\t7. Дейността по чл. 189б, ал. 1 (производство на непреработена растителна и животинска продукция) продължава да се осъществява за период от поне три години след годината на преотстъпване\t FORMCHECKBOX \u0001\t\tЧаст ІV - Образци и документи, които се подават заедно с декларацията\n№\tВид\n(поставете отметка срещу наименованието на съответния образец или документ само когато го прилагате към декларацията)\t\t1.\tОбразец 1011: Приложение № 1 за ползване на данъчни облекчения под формата на преотстъпване на корпоративен данък или чрез признаване за данъчни цели на счетоводни разходи за дарения или стипендии\t FORMCHECKBOX \u0001\t\t2.\tОбразец 1012: Приложение № 2 за печалби (доходи), обложени в чужбина, за които се прилага метод за избягване на двойното данъчно облагане\t FORMCHECKBOX \u0001\t\t3.\tГодишен отчет за дейността\t FORMCHECKBOX \u0001\t\t3.1.\tВх. № и дата на годишния отчет за дейността\tВх.№                                                                                              / 20……..г.\t\t4.\tДруги (посочете броя на документите)\t FORMCHECKBOX \u0001\tбр.\t\t\nЧаст V - Определяне на данъчния финансов резултат и дължимия корпоративен данък \n\n№\tПОКАЗАТЕЛИ \tШИФЪР\tСУМА\t\t1\t2\t3\t4\t\t1\tОБЩО ПРИХОДИ (посочват се приходите по отчета за приходите и разходите / отчета за доходите)\t0100\t125063343.95\t\t1.1\tв т.ч. нетни приходи от продажби (посочват се нетните приходи от продажби по смисъла на § 1, т. 49 от ДР на ЗКПО във връзка с § 1, т. 11 от ДР на Закона за счетоводството)\t0110\t\t\t2\tОБЩО РАЗХОДИ (посочват се разходите по отчета за приходите и разходите / отчета за доходите)\t0200\t119326383.95\t\tСЧЕТОВОДЕН ФИНАНСОВ РЕЗУЛТАТ (р.1 - р.2)\n/Ако получената разлика е > 0, попълнете ред 3.1;  Ако получената разлика е ≤ 0, попълнете ред 3.2/\t\t\t3.1\tСЧЕТОВОДНА ПЕЧАЛБА \t0310\t5 736 960.00\t\t3.2\tСЧЕТОВОДНА ЗАГУБА \t0320\t\t\tПриходи и разходи, които се изключват при определяне на счетоводния финансов резултат за данъчно преобразуване \t\t\t4\tОбщо приходи, които се изключват при определяне на счетоводния финансов резултат за данъчно преобразуване \t0400\t\t\t5\tОбщо разходи, които се изключват при определяне на счетоводния финансов резултат за данъчно преобразуване \t0500\t\t\tСЧЕТОВОДЕН ФИНАНСОВ РЕЗУЛТАТ ЗА ДАНЪЧНО ПРЕОБРАЗУВАНЕ \n(р.1 - р.4) - (р.2 - р.5)\n/Ако получената разлика е > 0, попълнете ред 6.1; Ако получената разлика е ≤ 0, попълнете ред 6.2/\t\t\t6.1\tПОЛОЖИТЕЛЕН \t0610\t5 736 960.00\t\t6.2\tОТРИЦАТЕЛЕН \t0620\t\t\tПРЕОБРАЗУВАНЕ НА СЧЕТОВОДНИЯ ФИНАНСОВ РЕЗУЛТАТ \t\t№\tА. УВЕЛИЧЕНИЯ\tШИФЪР\tСУМА\t№\tБ. НАМАЛЕНИЯ\tШИФЪР\tСУМА\t\t1\tГодишни счетоводни разходи за амортизации (чл.54, ал.2)\t7010\t905 325.36\t1\tГодишни данъчни амортизации (чл.54, ал.1) - вж. помощна справка „Амортизируеми активи\", публикувана на интернет страницата на НАП - www.nap.bg\t8010\t865 669.06\n\t\t2\tСчетоводна балансова стойност на отписаните активи от счетоводния амортизационен план (чл.66, ал.1)\t7020\t\t2\tДанъчна стойност на отписаните активи от данъчния амортизационен план (чл.66, ал.2)\t8020\t\t\t3\tРазходи от последващи оценки на активи и пасиви (чл.34), в т.ч.:\t7030\t\t3\tПриходи от последващи оценки на активи и пасиви (чл.34), в т.ч.:\t8030\t\t\t3.1\tразходи от последващи оценки и от отписване на вземания като несъбираеми  (чл. 34)\t7031\t\t3.1\tприходи от последващи оценки на вземания  (чл. 34) \t8031\t\t\t4\tПризнаване за данъчни цели на непризнати приходи от последващи оценки на активи и пасиви (чл.35)\t7040\t\t4\tПризнаване за данъчни цели на непризнати разходи от последващи оценки на активи и пасиви (чл.35 и 37), в т.ч.:  \t8040\t\t\t\t\t\t\t4.1\tот последващи оценки и от отписване на вземания (чл.37)\t8041\t\t\t5\tРазходи, представляващи доходи на местни физически лица по ЗДДФЛ и разходи за задължителни осигурителни вноски, свързани с тях (чл.42, ал.1, 5  и 8)\t7050\t`7789.42\t5\tПризнаване за данъчни цели на непризнати разходи по чл.42, ал.1, 5 и 8 (чл.42, ал.3 и 6, изречение първо)\t8050\t2 200.00\t\t\t\t\t\t6\tПриходи/сума, с която са намалени счетоводните разходи, отчетени по повод на задължения за неизплатени доходи по чл.42, ал.1 и на задължения за невнесени задължителни осигурителни вноски по чл.42, ал.5 (чл.42, ал.4 и ал.6, изречение второ)\t8060\t526.44\n\t\t6\tРазходи за лихви от прилагане на режима на слаба капитализация (чл.43, ал.1 ) - вж. помощна справка „Регулиране на слабата капитализация\", публикувана на интернет страницата на НАП - www.nap.bg\t7060\t\t7\tПризнаване за данъчни цели на непризнати разходи за лихви от прилагане на режима на слаба капитализация (чл.43, ал.2) - вж. помощна справка „Регулиране на слабата капитализация\", публикувана на интернет страницата на НАП - www.nap.bg\t8070\t\t\t7\tРазходи от липси и брак съгласно чл.28, в т. ч.:\t7070\t\t8\tПриходи, възникнали по повод на непризнати по чл. 28 липси и брак на активи (чл.29)\t8080\t\t\t7.1\tразходи от липси на дълготрайни и краткотрайни активи с изключение на материални запаси (чл.28, ал.1)\t7071\t\t\t\t\t\t\t7.2\tразходи от липси и брак на материални запаси (чл.28, ал.2)\t7072\t\t\t\t\t\t\t7.3\tразход за данък по чл. 79, ал. 3 от ЗДДС (чл.28, ал.4)\t7073\t\t\t\t\t\t\t7.4\tпоследващи разходи, отчетени по повод на вземане, възникнало в резултат на непризнати липси и брак на активи (чл.28, ал.5)\t7074\t\t\t\t\t\t\t8\tРазходи, непризнати за данъчни цели съгласно чл. 26, в т. ч.:\t7080\t\t9\tПриходи, възникнали по повод на непризнати за данъчни цели разходи по чл. 26, т. 6 (чл. 27, ал.1, т.2)  \t8090\t\t\t8.1\tразходи, несвързани с дейността и/или които не са документално обосновани (чл. 26, т. 1 и 2)\t7081\t\t\t\t\t\t\t8.2\tразходи за начислени глоби, конфискации, санкции и лихви за просрочие (чл.26, т.6)\t7082\t83 705.32\t\t\t\t\t\t9\tСума на задълженията (чл.46, ал.1)\t7090\t\t10\tСума на погасените задължения, за които е приложен чл.46, ал.1 през предходна година (чл.46, ал.3, т.1) \t8100\t\t\t\t\t\t\t11\tПриходи, отчетени по повод  отписване на задължения, за които е приложен чл.46, ал.1 през предходна година (чл.46, ал.3, т.2)\t8110\t\t\t\t12\tВж. помощна справка „Пренасяне на данъчни загуби\", публикувана на интернет страницата на НАП - www.nap.bg\nПриспадане на данъчна загуба, в т.ч.: \t8120\t\t\t\t12.1\tданъчна загуба от източник в страната \t8121\t\t\t\t12.2\tданъчна загуба от източник в чужбина при прилагане на метода „освобождаване с прогресия\" \t8122\t\t\t\t12.3\tданъчна загуба от източник в чужбина при прилагане на метода „данъчен кредит\" \t8123\t\t\t10\tДруги увеличения на счетоводния финансов резултат - вж. помощна справка „Други увеличения и намаления на счетоводния финансов резултат по реда на ЗКПО\", публикувана на интернет страницата на НАП - www.nap.bg\t7100\t35 064.82\t13\tДруги намаления на счетоводния финансов резултат - вж. помощна справка „Други увеличения и намаления на счетоводния финансов резултат по реда на ЗКПО\", публикувана на интернет страницата на НАП - www.nap.bg\t8130\t14021.64\t\t7\tВСИЧКО УВЕЛИЧЕНИЯ\n(от ред 1 до ред 10)\t0700\t1 031 884.92\t8\tВСИЧКО НАМАЛЕНИЯ \n(от ред 1 до ред 13)\t0800\t882 417.14\t\tДАНЪЧЕН ФИНАНСОВ РЕЗУЛТАТ\n (р. 6.1 или р. 6.2 + р. 7 от колона А - р. 8 от колона Б) \n/Ако получената разлика е > 0, попълнете ред 9.1; Ако получената разлика е ≤ 0, попълнете ред 9.2/\t5 884 995.30\t\t9.1\tДАНЪЧНА ПЕЧАЛБА \t0910\t5 886 427.78\t\t9.2\tДАНЪЧНА ЗАГУБА\t0920\t\t\t10\tДАНЪЧНА СТАВКА\t1000\t10 %\t\t11\tПОЛАГАЩ СЕ КОРПОРАТИВЕН ДАНЪК (р. 9.1 х р. 10) \t1100\t588 642.78\t\t12\tПОЛАГАЩ СЕ КОРПОРАТИВЕН ДАНЪК при прилагане на методи за избягване на двойно данъчно облагане \n(р. 3 или ред 5 от справка 1 на образец 1012 - Приложение № 2)\t1200\t\t\t13\tПРЕОТСТЪПЕН КОРПОРАТИВЕН ДАНЪК  \t1300\t\t\t14\tГОДИШЕН КОРПОРАТИВЕН ДАНЪК след преотстъпването \n(р. 11 или р.12 - р.13) \t1400\t588 642.78\t\t15\tОТСТЪПКА СЪГЛАСНО ЧЛ.92, АЛ.5 ОТ ЗКПО - 1 на сто от сумата по ред 14, но не повече от 1000лв. (Този ред  се попълва само от лица, които подадат годишната си данъчна декларация и годишния отчет за дейността до 31 март на следващата година по електронен път и внесат корпоративния данък в същия срок. Останалите лица на този ред следва да запишат нула.) \t1500\t\t\t16\tГОДИШЕН КОРПОРАТИВЕН ДАНЪК след приспадане на отстъпката \n(р. 14 - р. 15)\t1600\t\t\t17\tНАПРАВЕНИ АВАНСОВИ ВНОСКИ ЗА ГОДИНАТА \n(Попълнете този ред след установяване на точния размер на внесените авансови вноски за годината чрез преглед на данъчно-осигурителната сметка или чрез поискване на информация от НАП.)\t1700\t63 636.10\t\tРАЗЛИКА ЗА ВНАСЯНЕ/НАДВНЕСЕН ДАНЪК (р. 16 - р. 17) \t\t\t18.1\tРАЗЛИКА ЗА ВНАСЯНЕ \n(Този ред се попълва, когато получената разлика е положителна величина.)\t1810\t525 006.68\t\t18.2\tНАДВНЕСЕН ДАНЪК \n(Този ред се попълва, когато получената разлика е отрицателна величина или нула.)\nЗабележка:  Надвнесеният данък ще послужи за погасяване на данъчни задължения по реда на чл. 169, ал. 4 от ДОПК, ако не е отбелязан ред 19.\t1820\t\n\t\t19\tВъзстановяване по реда на раздел І от глава шестнадесета на ДОПК \nВ случай, че на този ред сте отбелязали с „х\", посочете банкова сметка на данъчно задълженото лице, по която да бъде възстановен данъкът:\t1900\tДа  FORMCHECKBOX \u0001 \t\t\t\nЕИК по ЗТР/БУЛСТАТ\n\n\n\n\n\n\n\n\n\n\n\n\nБанка…………………………………………… IBAN…………………………………………………………..  BIC…………………….\n\t\tЗАДЪЛЖЕНИЕ ЗА ИЗВЪРШВАНЕ НА АВАНСОВИ ВНОСКИ, ВИД И ОБЩ РАЗМЕР НА ОПРЕДЕЛЕНИТЕ (ДЕКЛАРИРАНИТЕ) АВАНСОВИ ВНОСКИ ЗА ГОДИНАТА \n(Тази информация се попълва за целите на определяне на лихва по чл. 89 от ЗКПО.)\t\t\t20.1\tМесечни - съгласно чл. 84 от ЗКПО                                                                              \tДа  FORMCHECKBOX \u0001\t2010\t610 000.00\t\t20.2\tТримесечни - съгласно чл. 85 от ЗКПО                                                                        \tДа  FORMCHECKBOX \u0001\t2020\t\t\t20.3\tТримесечни - съгласно чл. 118 или чл. 147 от ЗКПО \tДа  FORMCHECKBOX \u0001\tДата, на която изтича срокът за внасяне на първата тримесечна авансова вноска след преобразуването\t2030\t\t\t\t\t\tден\nмесец\nгодина\n\n\n\n\n\n2\n0\n\n\n\n\t\t\t\t20.4\tТримесечни - съгласно чл. 83, ал. 3 от ЗКПО                                                              \tДа  FORMCHECKBOX \u0001\t2040\tХ\t\t20.5\tДанъчно задълженото лице не е задължено да извършва авансови вноски и не е приложило чл. 83, ал. 3 от ЗКПО                                                                                     \tДа  FORMCHECKBOX \u0001\t2050\tХ\t\t20.6\tПрез 2014 г. данъчно задълженото лице е преотстъпвало авансови вноски съгласно чл. 91 от ЗКПО, но не отговаря на  условията за прилагане на чл. 184 във връзка с чл. 188 от същия закон (вж. § 41 от ПЗР на ЗИДЗДДС)                                  \tДа  FORMCHECKBOX \u0001\t2060\tХ\t\tСУМА, ВЪРХУ КОЯТО СЕ ДЪЛЖИ ЛИХВА ПО ЧЛ. 89 ОТ ЗКПО \n(Този ред  не се попълва, ако е отбелязан ред 20.4, ред 20.5 или ред 20.6)\t\t\t21.1\tЗа месечни авансови вноски: р. 14  - (р. 20.1 + 0,2 х р. 20.1)\nАко получената разлика е отрицателна величина или нула, на този ред се записва нула.\t2110\t0.00\t\t21.2\tЗа тримесечни авансови вноски: \n0,75 х р. 14 - (р. 20.2 + 0,2 х р. 20.2) или 0,75 х р. 14 - (р. 20.3 + 0,2 х р. 20.3)\nАко получената разлика е отрицателна величина или нула, на този ред се записва нула.\t2120\t\t\t\n Част VІ - Деклариране на взаимоотношения със свързани лица \n(Свързани лица са тези по § 1, т. 3  от ДР на ДОПК.  Юрисдикции с преференциален данъчен режим са тези по смисъла на § 1, т. 64 от ДР на ЗКПО.)\n \n№\tПОКАЗАТЕЛИ\tСУМА\t\t1\tОбщ размер на счетоводните приходи от взаимоотношения със свързани лица, в т.ч.: \t\t\t1.1\t - с лица от юрисдикции с преференциален данъчен режим\t\t\t2\tОбщ размер на счетоводните разходи от взаимоотношения със свързани лица, в т.ч.: \t\t\t2.1\t - с лица от юрисдикции с преференциален данъчен режим\t\t\t3\tВземания от свързани лица - салдо (остатък) към 31 декември на съответната година, в т.ч.:\t\t\t3.1\t- от лица от юрисдикции с преференциален данъчен режим\t\t\t4\tЗадължения към свързани лица - салдо (остатък) към 31 декември на съответната година, в т.ч.:\t\t\t4.1\t- към лица от юрисдикции с преференциален данъчен режим\t\t\tЗабележка: Не се попълват данни за: свързани лица по § 1, т. 3, б. „а\", „б\", и „л\" от ДР на ДОПК. Това са:\nсъпрузите, роднините по права линия, по съребрена - до трета степен включително; и роднините по сватовство. Изключението не се прилага само при взаимоотношения между търговски предприятия (ЕТ) на посочените лица. \nработодател и работник;\nлицата, едното от които е направило дарение на другото.\nНе се смятат за свързани лица за целите на декларирането търговските дружества с над 50 на сто държавно или общинско участие и държавните предприятия по чл. 62, ал. 3 от Търговския закон (ТЗ) само поради обстоятелството, че имат общ принципал - държавата/общината, включително когато принципалът е едно и също министерство. За предприятията по предходното изречение всички останали критерии за свързаност, установени в § 1, т. 3 от ДР на ДОПК, се прилагат по общия ред.\t\t\nЧаст VІІ - Деклариране на извършено скрито разпределение на печалбата\n (Тази част се попълва от данъчно задължени лица, които през годината са извършили скрито разпределение на печалбата по смисъла на § 1, т. 5 от ДР на ЗКПО)\n\nОбщ размер на сумите, представляващи скрито разпределение на печалбата\t\tлв.\t\tВ тази справка се посочва общият размер на сумите с характер на скрито разпределение на печалбата,включително и разходите,представляващи скрито разпределение на печалбата, които се включват в  сумата, посочена на ред 10, колона А от част V.\t\t\nЧаст VІІІ - Данък върху разходите\n(Тази част се попълва на основание чл. 217, ал. 1 от ЗКПО)\n№ \tВид разход\tДанъчна основа\tДанъчна ставка\tДължим данък\tНеоблагаеми разходи\t\t1\t2\t3\t4\t5\t6\t\t1\tПо чл.204, т.1 - представителни разходи\t\t10 %\t\tх\t\t2\tПо чл.204, т.2 - социални разходи, предоставени в натура \t\t10 %\t\t\t\t3\tПо чл. 204, т.3 - разходи, свързани с експлоатация на превозни средства\t8 547.06\t10 %\t854.71\tх\t\t\n\n\nЧаст ІХ - Деклариране на вида и размера на авансовите вноски \n(Тази част се попълва на основание чл. 87а, ал. 1 от ЗКПО. \nЛицата, които са освободени от авансови вноски и не са избрали да правят такива съгласно чл. 83, ал. 3 от ЗКПО, не попълват тази част.)\n\n1. Месечни  вноски\t2. Тримесечни вноски\t3.Тримесечни вноски на основание чл. 83, ал. 3\t\t4. Размер на месечната/тримесечната авансова вноска \t0.00 лв.\t\t5. Размер на месечната/тримесечната авансова вноска след прилагане на чл. 91 от ЗКПО (преотстъпване на авансови вноски)\tлв.\t\tЗабележки: 1. В случай че на ред 1.1 от част V е посочена сума в размер над 3 000 000 лв., се отбелязва т. 1; \n2. В случай че на ред 1.1 от част V е посочена сума в размер от 300 000,01 лв. до 3 000 000 лв. включително, се отбелязва т. 2;\n3. В случай че сте избрали да приложите чл. 83, ал. 3 от ЗКПО и на ред 1.1 от част V е посочена сума в размер до 300 000 лв. включително, се отбелязва т. 3.\n4. В случай че прогнозният данъчен финансов резултат е отрицателна или нулева величина, не се попълват т. 4 и/или 5 (т. 5 се попълва само от лицата, които ползват преотстъпване на корпоративен данък по реда на глава двадесет и втора от ЗКПО). \t\t\n\nДата\tден\tмесец\tгодина\tПодпис на                    \nпредставляващия:   \t\t\t\t\t\t\t\t\t\t\t\t\t\n"]}