{"attachments":[],"text":"Здравейте г-жо Станишелска,\n\nПриложено Ви изпращам платежното нареждане за окончателното изплащане на дължимото ДДС м.09.2017 година и допълнителна сума за  лихви за забавените плащания..\n\nУспешен ден!\n\n\n\n--\n\n\n----- Цитат от PETYA STANISHELSKA (p.stanishelska@ro29.nra.bg), на 20.10.2017 в 10:37 -----\n\n\t \n\n\tЗдравейте господин Попов,\n\n\t \n\n\tВъв връзка с предоставена в ТД на НАП ГДО от дружеството обезпечение по реда на чл.176а от ЗДДС - банкова гаранция, Ви уведомявам следното:\n\n\t \n\n\tВ разпоредбата на чл. 111е от ППЗДДС се предвижда, че обезпечението се усвоява по реда за принудително изпълнение, предвиден в ДОПК, когато е налице непогасено изискуемо задължение за данък върху добавената стойност на данъчно задълженото лице. В производството по принудително изпълнение обезпечението се усвоява до размера на задълженията по изпълнителното дело във връзка с разпоредбите на чл. 217, ал. 3 от ДОПК и чл. 219, ал. 1 от ДОПК.\n\n\tВ тази връзка моля да погасите задължението по  СД ЗДДС за м.09/2017 г. в срок до 30.10.2017 г.\n\n\tВ случай, че до тази дата задължението не бъде погасено ще бъдат предприети съответни действия за частично усвояване на банковата гаранция. В тази връзка, моля да изпратите платежните нареждания по ел. поща за сведение, ако са извършени до 30.10.17 г. \n\n\tПоздрави,\n\n\t \n\n\t________________\n\n\tПетя Станишелска \n\n\tГлавен публичен изпълнител \n\n\tОтдел \"Събиране\"\n\n\tТД Големи данъкоплатци и осигурители\n\n\tМейл: p.stanishelska@ro29.nra.bg\n\n\tТелефон: (+359 02) 98593411\n\n\tНационална агенция за приходите\n\n\tул. Аксаков №29, гр.София 1000 , България \n\n\thttp://www.nap.bg <http://www.nap.bg>  \n\n\t \n\n\tПреди да отпечатате това писмо, помислете за околната среда! \n\n\tПриятен ден. \n\n\n\n-------------------------------------\nП.П. Ще си правиш сайт? Вземи цялостно хостинг решение за него от СуперХостинг.БГ. Вече е на 12 години и черпи с отстъпки!\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4181__zoneid=35__OXLCA=1__cb=1c8d7401a5__oadest=https%3A%2F%2Fwww.superhosting.bg%2F%3Futm_source%3Dmail.bg%26utm_medium%3Dfooter%26utm_content%3Dv1%26utm_campaign%3D12birthday>","subject":"RE: Обезпечение предоставено по реда на чл.176в от ЗДДС.","date":"2017-10-31T10:35:26.000Z","to":[{"address":"","name":"PETYA STANISHELSKA"}],"attachmentsData":[]}