{"attachments":["image001.png"],"text":"Пивет, \n\n \n\nСамо за информация препращам съобщение от Юробанк Гърция, които ни уведомяват за нов метод на издаване на електронни фактури. \n\n \n\nПзодрави, \n\n \n\nНиколай\n\n \n\nFrom: Athanasios Karantzis <akarantzis@tibiel.com> \nSent: Wednesday, February 7, 2024 10:04 AM\nTo: Nikolai Hadzhiysky <n.hadzhiysky@tibiel.com>\nSubject: RE: Nέα διαδικασία e- παραστατικών / New procedure e- invoice\n\n \n\nGood morning, \n\n \n\nStarting January 1st, 2024, a new process for creating and uploading e-invoices will be implemented. Instead of individual invoices for each fee charge, there will now be one aggregate invoice issued monthly. \n\nThis single invoice will include all fee charges incurred throughout the month, specifically those falling under the invoice series XPROM (banking services fees), such as clearing fees, Credit Limit for Clearing the Spot/Derivatives Market, custody fees, etc.  The invoice will be available within on I-Docs or/and the our E-Banking account the first few days of the following month from billing, with the \"issue date\" being the last day of the billing month. \n\n \n\nAdditionally, partners will still receive a detailed breakdown of fees via email before the fees are debited.\n\n \n\nFrom: Nikolai Hadzhiysky <n.hadzhiysky@tibiel.com <mailto:n.hadzhiysky@tibiel.com> > \nSent: Wednesday, February 7, 2024 9:33 AM\nTo: Athanasios Karantzis <akarantzis@tibiel.com <mailto:akarantzis@tibiel.com> >\nSubject: FW: Nέα διαδικασία e- παραστατικών / New procedure e- invoice\n\n \n\nGood morning, can you please tell me what is this about?\n\n \n\nFrom: Domestic Client Management <DomesticClient@eurobank.gr <mailto:DomesticClient@eurobank.gr> > \nSent: Monday, February 5, 2024 5:51 PM\nTo: Domestic Client Management <DomesticClient@eurobank.gr <mailto:DomesticClient@eurobank.gr> >; Sales and Relationship Management <SalesandRelationshipManagement@eurobank.gr <mailto:SalesandRelationshipManagement@eurobank.gr> >\nSubject: Nέα διαδικασία e- παραστατικών / New procedure e- invoice\n\n \n\nΑγαπητοί Συνεργάτες,\n\n \n\nΣας ενημερώνουμε ότι από 01.01.2024, τίθεται σε εφαρμογή νέα διαδικασία δημιουργίας και διαβίβασης των e-παραστατικών σε μηνιαία βάση προς το I-Docs και/ή E-banking, ως κατωτέρω:\n\n \n\n*\tΘα εκδίδεται ένα συγκεντρωτικό παραστατικό που περιλαμβάνει όλες τις χρεώσεις που πραγματοποιήθηκαν κατά τη διάρκεια του μήνα \n*\tΤο παραστατικό θα αναγράφει τις χρεώσεις για όλες τις  προμήθειες που συμπεριλαμβάνονται στη σειρά ΧΠΡΟΜ (“προμήθειες τραπεζικών εργασιών”) ήτοι ενδεικτικά: Clearing Fees, Πιστωτικό Όριο για Εκκαθάριση Αγοράς Spot/ Παραγώγων, προμήθειες θεματοφυλακής κ.ο.κ.\n*\tΤο παραστατικό θα είναι διαθέσιμο τις πρώτες ημέρες του επόμενου μήνα, με ημερομηνία έκδοσης την τελευταία μέρα του μήνα χρέωσης \n\n                                                                                                                                                                                 \n\nΣημειώνεται ότι θα συνεχίσετε να λαμβάνετε μέσω e-mail το  ενημερωτικό σημείωμα ανάλυσης των αντίστοιχων προμηθειών πριν την ημερομηνία χρέωσης.\n\n \n\nΠαραμένουμε στη διάθεσή σας για περαιτέρω πληροφορίες.\n\n \n\nΜε εκτίμηση,\n\n \n\n \n\nSecurities Services\n\n \n\n\n\n \n\n____________________________________________________________________________________________________________________________________________________________________________________________________\n\n \n\n \n\nDear Partners,\n\n \n\nPlease be informed that as of 01.01.2024 onwards, a new process will be applied for the creation and upload of e-invoices to I-Docs and/or E-banking on a monthly basis, as follows:\n\n \n\n*\tOne aggregate invoice will be issued that will include all fee charges debited throughout the month \n*\tThis invoice will incorporate charges for all fees  which fall under the invoice series XPROM  (\"banking services fees\")  including, indicatively: clearing fees, Credit Limit for Clearing the Spot/ Derivatives Market, custody fees, etc.\n*\tThe invoice will be available within the first days of the following month from billing; with “issue date” the last day of the billing month \n\n \n\n \n\nKindly note that you will continue to receive via e-mail the detailed breakdown fees advice prior to the fees debit date.\n\n \n\nWe remain at your disposal for further information.\n\n \n\n \n\nKind Regards,\n\n \n\n \n\nSecurities Services\n\n \n\n\n\n \n\n \n\n* Think before you print.\n\n\nDisclaimer:\nThis e-mail is confidential. If you are not the intended recipient, you should not copy it, re-transmit it, use it or disclose its contents, but should return it to the sender immediately and delete the copy from your system.\nEurobank S.A. is not responsible for, nor endorses, any opinion, recommendation, conclusion, solicitation, offer or agreement or any information contained in this communication.\nEurobank S.A. cannot accept any responsibility for the accuracy or completeness of this message as it has been transmitted over a public network. If you suspect that the message may have been intercepted or amended, please call the sender.","subject":"FW: Nέα διαδικασία e- παραστατικών  / New procedure e- invoice","date":"2024-02-07T15:26:02.000Z","to":[{"address":"","name":"ТИБИЕЛ ЕООД"}],"attachmentsData":[false]}