{"attachments":["Scan-130603-0002.pdf"],"text":"-------------------------------------\nMail.BG <http://mail.bg> : Безплатен e-mail адрес. Най-добрите характеристики на българския пазар - 20 GB пощенска кутия, 1 GB прикрепен файл, безплатен POP3, мобилна версия, SMS известяване и други.","subject":"dogovor","date":"2013-06-03T09:40:34.000Z","to":[{"address":"toncheva@tec-marica3.com","name":""}],"attachmentsData":["7.1.3. С едномесечно едностранно предизвестие:\nVIII. ОБЩИЕ ПОЛОЖЕНИЯ\n8.1 Страните се задължават да доведат до знанието на своите служители този договор,\nкакто и да осигурят точното му изпълнение.\n8.2 Рекламации за надвзети суми се предявяват пред СПЕДИТОРА срещу представяне\nна оригинал от товарителницата, както и опис - сметка за извршено плащане, по реда.\nсроковете и условията, предвидени в Закона за железопытния транспорт /ЗЖТ/, Устава\nна железниците, Единни правила СІМ, СМГС, Наредба № 44 за превоз на товари с жп.\nтранспорт, както за действащите в областта на железопытния транспорт нормативни\nактове.\n8.3 СПЕДИТОРЪТ си запазва правото, съгласно предвидените срокове в ЗЖТ, СІМ,\nСМГС и Устава на железниците, да представя на ВЪЗЛОЖИТЕЛИТЕ фактури и\nдосъбиране на суми възникнали в следствие на промяна в превозните цени и/или други\nвъзникнали вследствие на промени в тарифите на железниците осущестяващи\nконкретен превоз.\n8.4. ВЪЗЛОЖИТЕЛЯТ се задължава да не прехвърля и/или предоставя правата си по\nтози договор на трети лица по какъвто и да било начин.\nІХ. ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ\n9.1 Настоящият договор е конфиденциален. Страните се задължават всяка получена\nинформация да бъде използвана само за изпълнение на договора.\n9.2 Прекратяването на договора не освобождава страните от задълженията им.\nвъзникнали по време на действието му, както и от съответните лихви и разноски по\nсъбирането на вземанията до окончательното им погасяване.\n9.3 Настоящият договор влиза в сила от 01.04.2013г. и е валиден до 31.12.2015 г. и се\nсъстави и подписа в два еднообразни экземпляра за всяка от страните.\nЗа „Тибиел\" ВООД\nЗа „Марица Енерджигнори»\nWW\nBULGARIA\n027\nMARICA ENERO"]}