{"attachments":["CCF09032024.pdf"],"date":"2024-03-09T09:32:52.000Z","to":[{"address":"tbl_ood@abv.bg","name":""}],"attachmentsData":["ДЕКЛАРАЦИЯ\nЗА СЪОТВЕТСТВИЕ НА КАЧЕСТВОТО\nНА ТЕЧНИТЕ ГОРИВА\n№ 121 от 21.02.2024 г.\nПроизводител, вносител или лице, косто освобождава за потребление по смисла на Закона за акцизите и даньчните\nскладове течни горива, в случай че извършва смесване на биогорива с горива от нефтен произход\nЛУКОЙЛ-БЪЛГАРИЯ ЕООД, ЕИК 121699202\nпредставлявана от:\nИВО ГУИДО ХОСКЕНС, Генерален директор\nседалище на фирмата:\nгр. София 1303, бул ,Тодор Александров“ №42, тел .: 02/9174100,\nфакс: 02/9622228, e-mail: office@lukoil.bg\nс\nДекларирам, че:\n1. Течното гориво:\nГориво за Дизелови двигатели\nбана на гормоно по ча, 6 от Наробота за изыскованинких за качеството на мечните гарита, условних, реда к матчамг эх меяния книмрату\"\nс добавен минимум:\n6% биодизел, вкл. 1% биодизел от ново поколение\n(песника ст . 5% бнодняет, аса. ..... 76 мм мого поколение или _. 76 болевания и или смерти, произведени он болмаса, сых. 368/0)\nOT naprana\n121\nв количество\n3500\nTOHA\nсъответства на изискванията на Наредбата за изискванията за качеството на течните горива, условията, реда и начина за\nтехния контрол.\n2. Горивото е изпитано за съответствие по изискваните показатели съгласно чл. 9, ал. 1 в\n\"Булгарконтрола\" АД, гр София, бул. \"Ситияково\" №23\nсертификат за акредитация\n275 ЛИ\nвалиден до\n20.10.2026r.\nиздаден от\nИзпълнителна Агенция БСА\n(Протокол № 02/0318 от 21.02.2024г.)\nДекларирам, че ми с известна одговорността, която нося съгласно Закона за чистотата зратмосферния въздух.\nLUKOIL\n(подпись и потом на производителя, вносители чений разпространителя)\n· Вна горняк:\n1. автомобилей бензин, RON .... 2. гориво за дизелови двигатели; 3. биодизел; 4, биодится за отопление, 5, газоди за промишлени и комунийи боль, б борная за изпопытка\nтехника и трактори; 7. лено корабно дизелово гориво - марка ISO-F; 5. корабво дизелово гориво - марка 150-5, 9, корабик остатьчии горива - марка ISO-F: 10, горива за\nкораби, пзаваши по вътрешните водни вытиша, и за плавателии съдове за отдых; 11. копано гориво \"(средво/рожко)\": 12, тежии горива\n3. Течното гориво Дизелово гориво с БИОКОМПОНЕНТ\nв количество 30186 л./25437 кг., предоставено за разпространение и/или използване найл-Былга\nЛИТЕКС АД ИН: BG110060025 с док. за експедиция N: 1426184 от дата 09.03.2024 е от партида 121/21.02.2024\nсъответствието на която е декларирано в т. 1 *.\nДекларирам, че ми е известна отговорността, която нося съгласно Закона за чистотата на атмосферния въздух.\nGobun\nжество\nЛУКОИЛ\nБЪЛГАРИЯ GOOD\nПОДПИСЬ И ПЕЧАТЬ.\nSO- OHanNHediO\nонЛимон\nтоверно\n* Съгласно чл. 12, ал. 2 и 4 от наредбата текстьт на т. 3 допълнително се вписва и заверява при всяко\nпоследващо разпространение."]}