{"attachments":["Акт.pdf"],"text":"--\n\n\n-------------------------------------\nMail.bg дава 50 GB на всеки потребител! Работи от вкъщи!\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4262__zoneid=35__OXLCA=1__cb=c51a128f70__oadest=https%3A%2F%2Fmail.bg%2Fsignup>","subject":"АКТ","date":"2021-03-12T11:15:51.000Z","to":[{"address":"kamiboood@abv.bg","name":""}],"attachmentsData":["Извършвана дейност през проверявания период: Предмет на дейност е строительно-монтажни\nдейности на сгради, съоръжения и инсталации за тях, строителна дейност в областта на\nелектропроизводството, производство и разпределение на ел. енергия, пренос на топлинна и\nелектрическа енергия. През проверявания период дружеството не е декларирало доставки.\nДружеството извършва дейността си от следните объекти: в представените писмени объяснения от\nстрана на дружеството е декларирано, че местоположението на офиса, от който се извършва дейността\nс адрес гр. София, жк. „Надежда\" № 155, вх. „В\", ап. 71.\nДейността се упражнява на територията на площадка „ХИМКО\" АД - източна промишлена зона на гр.\nВраца. „КАМИБО” ЕООД притежава активите на „ХИМЕНЕРГО\" гр. Враца и на „ХИМ ТРАНС\" - гр. Враца,\nкоито са на територията на „ХИМКО\" АД, от където дружеството декларира, че извършва дейността си,\nВ хода на проверката са представени месечни оборотни ведомости за проверявания период м. 11.2019\nПритежавани ДМА:\nг. - м. 01.2020 г., видно от които към 31.01.2020 г. дружеството разполага със следните долготрайни\nматериални активи:\n· По дебита на сметка 203 „СГРАДИ\" е отразена сумата от 36 800,00 лв .;\n• По дебита на сметка 204 „Машини” е отразена сумата от 22 225,00 лв .;\n· По дебита на сметка 214 „Програмни продукти\" е отразена сумата от 852,89 лв.\nВидно от представените оборотни ведомости за периода 01.11.2019 г. до 31.01.2020 г. дружеството има\nФинансиране:\nдополнительно привлечени средства, отразени като кредитен оборот на сметка 499 „Други кредитори\" в\nразмер на 260 071,5 лв. В хода на проверката е представена Аналитична оборотна ведомость на\nсинтетична сметка 499 „Други кредитори\", видно от която сумата от 260 071,55 лв. е получена от ТЕЦ\nБОБОВДОЛ ЕАД с ЕИК 109513731. Получената сума е във връзка с погасяване на задължения на\n„КАМИБО” ЕООД към „АДВОКАТСКО ДРУЖЕСТВОТО \"Георгиев, Тодоров и КО\" с ЕИК 1314137426. В\nхода на проверката са представени банкови извлечения.\nСметка 151 „Получени краткосрочни заеми\" е с крайно кредитно салдо в размер на 1 124,04 лв .; сметка\n159 „Други заеми и долгове\" е с крайно кредитно салдо в размер на 307 928,14 лв. През проверявания\nпериод няма допълнително привлечени средства. В хода на предходни контролни производства са\nизследвани получените средства (УИН № П-22221316089296; УИН № П-22221317030588; УИН № П-\n22221317217716).\nВ хода на проверката от страна на проверяваното дружество е представена декларация обр. СД-46 от\n24.02.2020 г., с която е декларирано, че „КАМИБО\" ЕООД няма ликвидни и изискуеми задължения към\nкредитори / доставчици.\nВ хода на проверката са представени оборотни ведомости за периода от 01.11.2019 г. до 31.01.2020 г.,\nвидно от които по сметка 702 „Приходи от продажба на услуги\" няма отразени суми.\nЗа проверявания период от м. 11.2019 г. до м. 01.2020 г. включительно в „Дневник продажби\" няма\nотразени приходи от продажби.\nОсигурителен статус: осигурител\nСъгласно данни от информационните масиви на НАП .Справка за всички действащи трудови договори\"\nе установено, че за дружеството има регистрирани 14 бр. действащи трудови договора. Дружеството в\nкачеството му на осигурител е подавало Декларации обр. № 1 - Данни за осигурените лица, по чл.5,\nал.4, т.1 от Кодекса за социално осигуряване в нормативно определените срокове по чл.4, ал.1, т.1 от\nНаредба № Н-13 от 17.12.2019 г. за съдържанието, сроковете, начина и реда за подаване и съхранение\nна данни от работодателите, осигурителите за осигурените при тях лица, както и от самоосигуряващите\nсе лица.\nДружеството е подавало Декларации обр. № 6 - „Справка за задълженията на осигурител\" по чл.5, ал.4.\nт.2 от Кодекса за социално осигуряване, в нормативно - определените срокове по чл.4, ал.3, т.1 от\nНаредба № Н-13 от 17.12.2019 г. за съдържанието, сроковете, начина и реда за подаване и съхранение\nна данни от работодателите, осигурителите за осигурените при тях лица, както и от самоосигуряващите\nИзвршена е проверка в ПП СУП в ДОСІДОИС /справка № 15/ за наличие на несъответствие между\nлица.\nподадени декларации обр. № 1 и обр. № 6, при която не се установиха различия.\nПредходни проверки по прихващане и възстановяване и ревизионни производства:\nНа дружеството има извършвани ревизии, последната от които е с обхват ДДС за периода от 01.08.2012\nг. - 31.12.2015 г. и Корпоративен данък за периода от 01.01.2012 г. - 31.12.2014 г., приключена с РА №\nР-22221316001594-091-001 / 02.12.2016 г., с който са установени задължения в размер на 33 807,04 лв.\nНа дружеството се извършват проверки по прихващане и възстановяване, последната от които обхваща\nданъчен период м. 06.2019 г. и е приключила с АПВ № П-22221319128550-004-001 / 31.07.2019 г., с която\nе възстановен ДДС в размер на 29 510,40 лв.\nК04. версия 3\nЗ \"Ограничено ползване\"\nСтр. 2 от 18"]}