{"attachments":[],"text":"С най-добри пожелания,                                                   \nЕлена Ковачки\nРъководител Администрация и Бек Офис                                             \nМоб: +359 893 659 834                                                                                                                                                \nwww.tibiel.com     \nТИБИЕЛ ЕООД    \n\n                                                              \n\n-----Original Message-----\nFrom: efaktura.bg <notify@efaktura.bg> \nSent: Monday, February 24, 2025 2:59 PM\nTo: Office <office@tibiel.com>\nSubject: Polucheni novi fakturi v eFaktura.bg\n\nУведомяваме Ви, че в системата на eFaktura.bg са получени 1 бр. нови фактури адресирани до Вас с издател М ЛИЗИНГ ЕАД.\n\nЗа да ги получите моля, посетете посочения по-долу линк:\n\nhttps://efaktura.bg/view/b97de93069bd6d610cfb7a3cc89102ac\n\nМоля, не отговаряйте на това съобщение.\n\nТова съобщение е изпратено до Вас, тъй като издател в системата на eFaktura.bg е добавил този email адрес, като получател на електронни документи. За повече информация можете да се свържете с издателя на електронния документ.\n\nСъобщенията, изпращани от адрес notify@efaktura.bg не съдържат прикачен файл и няма опасност да получите вирус при тяхното отваряне. Линкът, който те съдържат, ще Ви отведе до https://efaktura.bg където Вие можете да получите по сигурен начин документите, които са предназначени за Вас.\n------------------------------------------------------------------------\nUvedomyavame Vi, che v sistemata na eFaktura.bg sa polucheni 1 br. novi fakturi adresirani do Vas s izdatel M LIZING EAD.\n\nZa da gi poluchite molya, posetete posochenia po-dolu link:\n\nhttps://efaktura.bg/view/b97de93069bd6d610cfb7a3cc89102ac\n\nMolya, ne otgovaryayte na tova saobshtenie.\n\nTova saobshtenie e izprateno do Vas, tay kato izdatel v sistemata na eFaktura.bg e dobavil tozi email adres, kato poluchatel na elektronni dokumenti. Za poveche informatsia mozhete da se svarzhete s izdatelya na elektronnia dokument.\n\nSaobshteniyata, izprashtani ot adres notify@efaktura.bg ne sadarzhat prikachen fayl i nyama opasnost da poluchite virus pri tyahnoto otvaryane. Linkat, koyto te sadarzhat, shte Vi otvede do https://efaktura.bg kadeto Vie mozhete da poluchite po siguren nachin dokumentite, koito sa prednaznacheni za Vas.\n\n\n{HA4TENRZGQ3TE-7UNQ}","subject":"FW: Polucheni novi fakturi v eFaktura.bg","date":"2025-02-24T15:10:16.000Z","to":[{"address":"","name":"ТИБИЕЛ ЕООД"}],"attachmentsData":[]}