{"attachments":[],"text":"Dear Partners,\n\n \n\nAs part of our ongoing dedication to enhancing services, we've renewed the graphic user interface (UI) of the RBP - Regional Booking Platform to create an application that not only surpasses expectations but is also more user-friendly than ever before. We understand that it is a significant milestone in the application therefore we are organizing Online Workshops to demonstrate the changes and improvements.\n\n \n\nDates of Online Workshops:\n\n \n\n1.         23nd of May 10:00 CET – 11:00 CET – Demo in English language\n\n2.         29th of May 10:00 CET – 11:00 CET – Demo in English language\n\n \n\nNo pre-registration is required for attending the meeting, you can join the conference call via the following MS TEAMS link:\n\n \n\nClick here to join the meeting <https://teams.microsoft.com/l/meetup-join/19%3ameeting_MjU3NGQ3MjYtZWRiMS00ZTRkLWFhYjctMmQyZWRlMTUxODNj%40thread.v2/0?context=%7b%22Tid%22%3a%2205ec0abd-b5e4-46a7-b2bd-0cb8a32b9715%22%2c%22Oid%22%3a%22bdef325a-7c94-465d-a5a2-fd15d79b7dd6%22%7d>  \n\n \n\nSave the date, we are looking forward to meeting you!\n\n \n\nFGSZ Ltd.\n\n \n\n \n\n \n\n \n\nTisztelt Partnereink!\n\n \n\nA szolgáltatások fejlesztése iránti elkötelezettségünk részeként megújítottuk az RBP - Regional Booking Platform grafikus felhasználói felületét (UI), hogy olyan alkalmazást hozzunk létre, amely nemcsak felülmúlja az elvárásokat, hanem minden eddiginél felhasználóbarátabb is. Tudjuk, hogy ez jelentős mérföldkő az alkalmazásban, ezért az alábbi online workshopot szervezzük, hogy bemutassuk a változásokat és fejlesztéseket.\n\n \n\n1.         Május 14 10:00 - 11:00 – Magyar nyelvű demó\n\n \n\nA bemutatón való részvételhez nem szükséges előzetes regisztráció, a konferenciahíváshoz az alábbi MS TEAMS linken keresztül csatlakozhat:\n\n \n\nCsatlakozás az értekezlethez <https://teams.microsoft.com/l/meetup-join/19%3ameeting_ZWU1YWI1YTgtODYyNS00Zjc2LThjZGQtMjgzYjYyZmI5ZmQy%40thread.v2/0?context=%7b%22Tid%22%3a%2205ec0abd-b5e4-46a7-b2bd-0cb8a32b9715%22%2c%22Oid%22%3a%22bdef325a-7c94-465d-a5a2-fd15d79b7dd6%22%7d>  \n\n \n\nÜdvözlettel,\n\n \n\nFGSZ Zrt.","subject":"RBP New Design Online Demo for Network Users -  Change of date / Időpontváltozás","date":"2024-05-08T15:14:44.000Z","to":[{"address":"","name":"RBP Support"}],"attachmentsData":[]}