{"attachments":["авариен_план_гсм_пожарна_2019.pdf"],"text":"--\n\n\n-------------------------------------\nП.П. Виж как една учителка по китайски реши да си направи сайт. А ти искаш ли да те намират лесно в интернет? Направи си сайт! Научи повече на www.superhosting.bg.\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4244__zoneid=35__OXLCA=1__cb=d94c84ba67__oadest=https%3A%2F%2Fwww.superhosting.bg%2F%3Futm_source%3Dmbg%26utm_medium%3Dcpm%26utm_content%3Dmail_footer%26utm_campaign%3Dnewuser_campaign2019>","subject":"за г-н Сотев","date":"2019-06-21T08:58:44.000Z","to":[{"address":"moviz@abv.bg","name":""}],"attachmentsData":["„Ти Би Ел ” ЕООД - гр.Перник\nЗАПОВЕД\nгр.Бобов дол,\n02 04.2019 г.\nНа основание чл. 9, ал. 2, т. 6 от Наредба № 81213-647/01.10.2014 г. за правилата и нормите\nза пожарна безопастност при експлоатация на обектите,\nНАРЕЖДАМ:\n1. В извън работно време при възникване на пожар в помещенията на ГСМ 3 Бобов\nдол, района на ГСМ 3 Бобов дол, служителите от охранителното звено, техните\nпостове и и првият забелязал пожара подавать сигнал в РС ПБЗН на телефон\n160 или 112 /0702-6-77-30, 0702-6-73-30/ и предприемат мерки за\nограничаване и потушаване на пожара с наличните пожарогасителни средства.\n2. Служителите от охранителното звено уведомяват дежурния диспечер, а той\nУправителя на фирмата,отговорник ПБ,инж.минен \"ЗБУТ\" за вземане на мерки и\nвъзстановяване на последиците от пожара.\nЗаповедта да се сведе за изпълнение от служителите на охранителното звено и\nдежурен диспечер-управление при „Въгледобив Бобов дол\" ЕООД.\nУправител\n„Ти Би Ел“ ЕООД:\nBB/\n„Ти Би Ел ” ЕООД - гр. Перник\nЗАПОВЕД\nNo\n6\nгр.Бобов дол,\n02 01.2019 г.\nНа основание чл. 9, ал. 2, т. 5 от Наредба № 81213-647/01.10.2014 г. за правилата и нормите\nза пожарна безопастност при експлоатация на обектите,\nНАРЕЖДАМ:\n1. Новопостьпващите на работа работници и служители да преминават\nзадължителен инструктаж по противопожарна безопастност, който да се\nизвршва от инж.минен \"ЗБУТ\" в рудник „Хр.Ботев” и след това да бъдат\nдопускани на работа.\n2. Всички отговорници на отоплителни и ел.нагревателни уреди всяка година преди\nнаступване на отоплителния сезон задължително и срещу подпис да преминават\nинструктаж по противопожарная охрана.\n3. При промяна условията на работа, вида и свойствата на използваните материали,\nкакто и цялостната реорганизация на помещенията, променяща /повишаваща/\nпожарната опастност на обекта, на служителите да бъде провеждан извънреден\n(\nинструктаж по противопожарна охрана.\nЗаповедта да се сведе за изпълнение от инж.минен \"ЗБУТ\" в рудник „Хр.Ботев”.\n*\nУправител\n„Ти Би Ел“ ЕООД:\nMEPG\nBB/\n„Ти Би Ел ” ЕООД - гр. Перник\nЗАПОВЕД\nNO\n5\nгр.Бобов дол,.\n02. 01.2019 г.\nНа основание чл. 9, ал. 2, т. 4 от Наредба № № 81213-647/01.10.2014 г. за правилата и\nнормите за пожарна безопастност при експлоатация на обектите,\nНАРЕЖДАМ:\n1. Отговорници/гесемчици/ на ГСМ 3 Бобов дол да изключват електрическото\nзахранване след приключване на работното време в сграда на ГСМ 3 Бобов дол и\nсъоръженията и включват ел.захранването преди започване на работното\nвреме.\n2. Забранявам използването на нестандартни електрозащитни средства / подсилени\nбушони и др./,които не отговарят на напрежението и проектната документация\nза съответната електроинсталация.\n3. Часът на изключване на електрозахранването в сграда ГСМ 3 Бобов\nдолда се отразява от определените за целта лица в дневник по образец\n/приложение № 3 към чл.12, ал. 1 от Наредба № 81213-647/2014 г./\n(\nЗаповедта да се сведе за изпълнение от длъжностните лица работещи в ГСМ 3\nБобов дол .\nл\nУправител\nill\n„Ти Би Ел“ ЕООД:\nВВ/\n„Ти Би Ел ” ЕООД - гр. Перник\nЗАПОВЕД\n4\nгр.Бобов дол\n02.01.2019 г.\nНа основание чл. 9, ал. 2, т. 3 от Наредба № 81213-647/01.10.2014 г. за правилата и нормите\nза пожарна безопастност при експлоатация на обектите,\nНАРЕЖДАМ:\n1. Забранявам пушенето в работните помещения на ГСМ 3 Бобов дол и в\nрайона на ГСМ като цяло.\n2. Забранявам паленето на открит огън по какъвто и да било повод.\nЗаповедта да се сведе за изпълнение от целия личен състав в Управлението,\nчрез ръководителите на отдели и направления.\n(\n*\nУправител\n„Ти Би Ел” ЕООД:\nВВ\n„Ти Би Ел ” ЕООД - гр. Перник\nЗАПОВЕД\nгр.Бобов дол,.\n02.01.\n.2019 г.\nНа основание чл. 9, ал. 2, т. 2 от Наредба № № 81213-647/01.10.2014 г. за правилата и\nнормите за пожарна безопастност при експлоатация на обектите,\nНАРЕЖДАМ:\n1. Отоплението на работните и спомагателните помещения в сградата на ГСМ 3\nБобов дол при \"Ти Би Ел\" ЕООД, се извършва от стандартни електроуреди.\n2. Използваните оплителни уреди да бъдат стандартни, съобразно нормите в ЕС,\nизправни и пожарообезопасени.\n3. Ползваните ел.уреди да отстоят на безопасни разстояния от горими материали и\nда не се оставят без наблюдение.\n4. След приключване на работния ден определените със заповед отговорници за\nлокалните отоплителни и нагревателни уреди да изключват същите и да\nрегистрират пожаробезопасяването им в заведен за целта дневник.\n5. При използване в процеса на работа на котлони и др.нагревателни уреди,същите\nда се поставят на негорими подложки и на пожаробезопасно разстояние от горими\nматериали. Да не се оставят включени без наблюдение.\nЗаповедта да се сведе за изпълнение от целия личен състав в ГСМ 3 Бобов дол.\nУправител\n„Ти Би Ел” ЕООД:\nВВ/\n„Ти Би Ел ” ЕООД - гр.Перник\nЗАПОВЕД\nNo ...\nгр. Бобов дол, 02 04\n2019 г.\nНа основание чл.9 ал.2, т.1 от Наредба № № 81213-647/01.10.2014 г. за\nправилата и нормите за пожарна безопастност при експлоатация на обектите,\nНА РЕЖДАМ:\n(\nІ. Места за извършване на постоянни огневи работи в ГСМ 3 Бобов дол\nне се предвиждат.\n1. Забранявам извършването на огневи работи в района на ГСМ 3 Бобов\nдол!\n2. При извршване на ремонтни дейности, преустройства, реконструкции и\nмодернизации на помещения, съоръжения и други свързани с огневи работи се\nизготовя план, който се утверждава от Управителя на дружеството и се съгласува с\nРС ПБЗН-гр. Бобов дол. Съдържанието на същия да съответства на изискванията на\nНаредба № 81213-647/2014 г.\nЗаповедта да се сведе до знанието на персонала обслужващ ГСМ 3 Бобов\nдол.\nУПРАВИТЕЛ,\n„Ти Би Ел“ ЕООД:\n“ВЪГЛЕДОБИВ БОБОВ ДОЛ\" ЕООД - ЕЛЕКТРОСНАБДЕВАНЕ - ЕЛЕКТРОЛАБОРАТОРИЯ\nПРОТОКОЛ №\n84\n/ 14.1.18\n2 X1 banche\n-\nДата: „ГСМ. Автобаза\nИЗМЕРВАНЕ НА ЗАЩИТНА ЗАЗЕМИТЕЛНА ИНСТАЛАЦИЯ\nпо ПУЕУ - 80\nВид на заземителя:\nВертикален на дълбочина\n153\nm\nхоризонтален на дълбочина\nm\nСезон на измерването\nCYY\nкоефициент Ф=1; 15\nИзчисление на коригираното сопротивление: R кор = R x · Ф, 5\n(cy%, Bnaken)\n(\n1. Скица на заземителна инсталация:\nday Hul\n2\n3\n1\n2\n3\n<\n35\n= 15\n- 23\n35\n2. Измерено сопротивление на заземителите:\nИЗМЕРВАТЕЛНИ\nЕЛЕКТРОДИ\nСЪПРОТИВЛЕНИЕ\nНА ЗАЗЕМИТЕЛЯ\nOmeo-\nNº\nЗАЗЕМИТЕЛИ\nBapa\nпомощен\nзаземител\nсонда\nизмерено\nкоригирано\nнорма\nДА/НЕ\nQ\nQ\n7\nCO\n2\n3\n4\n5\n6\n-\nTCH - PYHul\nCY Hus -1\n30\n3,45\n4\n6444-2\n3.1\n$44mg - 3\n3.1\n3,50\n3,5€\n4\nga\nCH - KOLOHKU\nken. 1''\n3.1\n3,54\n4\nKal . 2\n3.0\n3,45\n4\nKan. 3\n3,0\n3,45\n4\nga\nИзмервателен уред: ЧЕСТЕР\nmun.\nMÃO10\n. фабр. №141068215\nЗаключениеИзмерение стонности отговорут на гачоквания\nHa HTEE\nИзменението извршиили г. С.Прво Ке\n2.\n3.\nРУКОВОДИТЕЛ ЕЛ. ЛАБОРАТОРИЯ:\nН-К \"ЕЛ. СНАБДЯВАНЕ\":\n“ВЪГЛЕДОБИВ БОБОВ ДОЛ\" ЕООД - ЕЛЕКТРОСНАБДЕВАНЕ - ЕЛЕКТРОЛАБОРАТОРИЯ\nПРОТОКОЛ №\n85\n/ 14.11.18\n, Y precio boucle\nO6ekm:\nДата:\nICH\nИЗМЕРВАНЕ НА ЗАЩИТНА ЗАЗЕМИТЕЛНА ИНСТАЛАЦИЯ\nпо ПУЕУ - 80\nВид на заземителя:\nВертикален на дълбочина\n123\nm\nхоризонтален на долбочина\nm\nСезон на измерването\nИзчисление на коригираното сопротивление: R кор = R x · Ф. 22\n(сух, блажен)\nкоефициент Ф =\n1,15\n1. Скица на заземителна инсталация:\n# 23\n11.13\n2\nLo\n2. Измерено сопротивление на заземителите:\nИЗМЕРВАТЕЛНИ\nСЪПРОТИВЛЕНИЕ\nNo\nЗАЗЕМИТЕЛИ\nЕЛЕКТРОДИ\nНА ЗАЗЕМИТЕЛЯ\nOmeo-\nВаря\nпомощен\nзаземител\nсонда\nизмерено\nкоригирано\nнорма\nДА/НЕ\nΩ\n(\n1\n2\n3\nСО\n4\n5\n6\n7\nBeute 1\n3.3\n3,79\n4\nseule\n2\n-\n3,4\n3,91.\n4\nJa\nИзмервателен уред :.\nTECTEP\nЗаключение ИЗмережите стойности отговарит на гнекварта\n... mun M5010\nфабр. № 4.41088215\n* HTEE\nИзменението извршили 1. Ст. Переве\n2\n3.\nENGHTPO MATOY\nРУКОВОДИТЕЛ ЕЛ. ЛАБОРАТОРИЯ:\nН-К \"ЕЛ. СНАБДЯВАНЕ\":\nУТВЪРЖДАВАМ:\nУПРАВИТЕЛ „Ти Би Ел” БООД С,\nПЛАН\nза действие при пожар във„Ти Би ЕЛ” ЕООД и неговите поделения, съгласно\nизискванията на чл.9, ал.1, т.2 от Наредба № 81213-647/2014\n1. Последователност на действията при пожар.\n1. Съобщаване за възникнал пожар;\n1.1. Работникът или служителят, пръв забелязял или установил запалване или пожар\nна промишлената плащадка, в сграда ГСМ 3 Бобов дол, незабавно съобщава в РС Пожарна\nбезопастност и защита на населението-гр. Бобов дол на телефони 112 или 160;\n• уведомява прекия си руководител и дежурен Енергиен минен диспечер - Управление\nза възникнали запалване или пожар на телефон 0702/6-71-38, вътр. 333 или 0884-39-30-\n44\n· Дежурен Енергиен минен диспечер - Управление уведомява Управителя на\nдружеството за възникналата ситуация, инж.минен ЗБУТ на тел. 0884-39-30-11 и\nдублира сигнала до РС ПБЗН на тел 112 или 160.\n1.2. При известиване по точка 1.1. се съобщава следното:\nА) дляжност и фамилия;\nБ) наименование на обекта в който е възникнало запалване или пожар;\nВ) вид на възникналата опастност, точно местоположение, опастност и темп на\nнарастване, както и има ли застрашени работници и служители.\n2. При постъпване на сигнал за запалване или пожар към дежурния енергиен минен\nдиспечер - Управление, същият известява в зависимости от обстановката:\n2.1. органите на РС Пожарна безопастност и защита на населението - гр. Бобов дол;\n• Управителя на дружеството;\n• Инж.минен ЗБУТ- Р.Василева - тел. 0884-39-30-27\n• Дежурен МСС на тел.0702/6-71-38 вътр. 474 или 0885-88-48-46\n2.2. Дежурният енергиен минен диспечер известява пребиваващите във всички зони за\nнеобходимостта от евакуация, както следва:\nА) в съседни помещения и зони на зоната, в която е възникнал пожарът;\nБ) в помещения и зони, намиращи се в района на обекта;\nВ) при необходимости се евакуират застрашени лица от съседните сгради и района около\n• ГСМ 3 Бобов дол.\n3. Дежурниат Енергиен минен диспечер организира незабавното напускане на\nзастрашените лица от зоната /помещението/ на възникналия пожар,съгласно плана за\nевакуация, през основните и аварийни изходи.\n4. При получаване на информация за възникнали запалване или пожар на промишлената\nплощадка, дежурен енергиен диспечер - Управление / отговорник по ПБ /,известяват:\n· РС ПБЗН - гр. Бобов дол на тел 112 или 160 / 0702-6-77-30 , 0702-6-73-30/;\n· Дежурен МСС на тел. вътр.474 или 0885-88-48-46;\n· Дежурният Енергиен мимен Диспечер уведомява рудниците „Бобов дол”,\nорганизатор производство на рудник „Хр. Ботев”, ръководството на ЦОФ за\nевакуация на хората от зоната на пожара и предприемане на действия за неговото\nгасене, ако е необходимо;\nІІ. Действия за локализиране на пожар и за свеждане на опастностите и щетите\nдо минимум.\n1. Изключване на електрическото захранване на сградата, в която е възникнал пожар.\n2. 3anoyBaHe raceHe Ha огнищeTO Ha\nзапалване /пожар/\nчрез наличните\nпожаротехнически средства за первоначално гасене на пожари /пожарогасители-\nпрахови, СО2, водни пенни, /;\n3. Затваряне на вратите и прозорците към помещението или към зоната, обхваната от\nпожара, след приключване на евакуацията, за да не се допусне задимяване на\nсъседните части на сградата и се ограничи достъпът на кислород до огнището на\nС\nпожара.\n4. Предоставяне на информация за евакуациата след пристигане на органите на РС\nПБЗН, за размера на пожара, за нанесените до момента щети и за извршените\nдействия по пожарогасенето.\nIII. Функции и отговорности на длъжностните лица при пожар.\n1. Всеки работник или служител, забелязал пожар, е дльжен да съобщи в центра за\nспешни повиквания на тел.112 /или 160/ и да уведоми прекия си ръководител\n/дежурен диспечер или отговорник по ПБ/, както и застрашените лица.\n2. Руководителят на обекта или инж.минен ЗБУТ, преценява естеството на опастността\nи взема решение за необходимостта от евакуация.\n3. Руководителят на обекта /отговорника по ПБ/:\n3.1. подпомага с информация органите на РС ПБЗН след тяхното пристигане;\n3.2. изключва целостно или частично електрозахранването на обекта;\n3.3. изключва технологичното оборудване /ако на обекта има такова/;\n3.4. осигурява безпрепятствен достьи на пожарните автомобили до зоната на пожара;\n3.5. осигурява безпрепятствен доступ до наличните пожарни хидранти;\n3.6. при наличие на засегнати или пострадали от пожара работници и служители\n150.\nизвестява дежурен МСС или бърза и неотложна медицинска помощ на тел. 112 или\n3.7. предприема допълнителни действия в зависимости от конкретната обстановка.\nИзготовил:\n/инж. В. Велиров/\nУТВЕРЖДАВАМ:\nСерия\nУПРАВИТЕЛ\n„ Ти Би Ел Перник “\nДата:\n02.01. 2019 год.\nАВАРИЕН ПЛАН\nна\nОбект: ГСМ 3 Бобов дол - Ти Би Ел Перник\nОБЩИНА\nБобов дол\n(\nОБЛАСТ\nКюстендил\nГр.Бобов дол\n2019г.\n1\nСЪДЪРЖАНИЕ\n1. План за действия при възникване на аварии и/ или пожари\n2. План за действия при силни земетресения\n3. План за действия при възникване на наводнения\n4. План за действия при снегонавалявания и обледявания.\n5. План за действия при аварии и инциденти свързани с опасни вещества и\nматериали и при необходимости от биологическа, химическа и радиоактивна\nзащита\n6. План за провеждане на защитни и спасителни действия на персонала и\nпосетители в резултат от терористични заплахи и дейности\n7. Действия при изтичане на опасен газ (пропан-бутан, метан от цистерна или\nбутилки)\n8. Заповед за изграждане на аварийна група;\n9. Схема за оповестяване на Единната спасителна система / ЕСС/ на тел. 11.2.\n10. Списък със служителите на обект „ГСМ 3 Бобов дол - Ти Би Ел Перник ”\nзапознати с аварийния план.\nЗАБЕЛЕЖКА: Плановете са изготвени на основание чл. 35 от Закона за\n27.06.2014 г.)\nзащита при бедствия (ДВ, бр. 102/19.12.2006год. изм. и доп., бр. 53 от\n(\n1\n2\nПЛАН ЗА ДЕЙСТВИЯ\nПРИ ВЪЗНИКВАНЕ НА АВАРИИ И/ИЛИ ПОЖАРИ\nна объект „ГСМ 3 Бобов дол -Ти Би Ел Перник“\nПлана е изготвен в съответствие с изискванията на чл. 35, ал. 1 от Закона за\nзащита при бедствия (ДВ, бр. 102/19.12.2006г. изм. и доп., бр.53 от 27.06.2014 г.)\n1.Максимални възможни последици за персонала, населението и\nоколната среда от авария в объекта\n- Възникналите аварии и/или пожари на обекти с такъв предмет на дейност\n(ГСМ) водят до значими вредни последици:\nа) Възможно е получаване на разливи на ЛЗТ и ГТ, обгазяване, последващо\nвъзпламеняване- причини за взривяване на резервоари с ЛЗТ, ГТ, и газово\nгориво и съпроводено с разрушаване на сгради и съоръжения, прекъсване на\nпътища, разрушаване на електро и водопроводни връзки и други комуникации.\nб) Възможни са интоксикации, травми, раняване на хора от персонала и\nпосетители в обекта, човешки жертви, пътнотранспортни произшествия в зоната\nна обекта и като резултат реална, сложна критична обстановка в обекта;\n2. Мерки за ограничаване и ликвидиране на последиците от авария в\noбeKTa\n- Мерките са следните:\nа) провеждане на различни видове инструктажи ( встъпителни според\nестеството на работното място, периодични и други )\nб) теоретично обучение\nв) практически тренировки относно последователността на действия в\nслучаи на възникнали критични ситуации в объекта\nг) поддържане на наличните съоръжения и уреди за начални гасителни\nдействия в състояние на техническа изправност и осигурен постоянен свободен\nдоступ до тях;\n- Изготвени в писмен вид конкретни инструкции относно:\nа) спазване на правила при зареждане на резервоари за ЛЗТ, ГТ и газово\nгориво и МПС в обекта, с цел недопускане на разливи на горива и загазяване на\nатмосферата, както и спазване на часовете за забрана на зареждане в зависимости\nот температурата\nб) задължително заземяване на зареждащите с гориво обекта -\nавтоцистерни;\nв) поддържане в постоянна техническа изправност на: заземителен контур,\nконтролноизмервателна и спирателна апаратура, дихателни съоръжения и\nискроуловители ;\n3\n- Организиране провеждането на тренировка по изпълнение на аварийния\nплан най-малко веднъж в календарна година и изготовяне на протокол от\nтренировъчно занятие с конкретизиране на: Темата, деня и часа на\nпровеждането, броя на участниците и техните функционални задължения при\nнормална обстановка и в случай на аварийна ситуация в обекта;\nПровеждането на защитни дейности на територията на обекти при\nвъзникнала авария и/или пожар включва следните основни задачи:\nА) Оповестяване за възникнали авария или пожар в обекта чрез викове\n„Пожар, пожар!” или звуковата\nсигнализация\nOT\nавтоматичната\nпожароизвестителна инсталация (чрез натискане на рьчен бутон на тази\nсигнализация) от първия служител в обекта констатирал на място възникналата\nситуация.\nБ) Служителя в обекта първи констатирал конкретната ситуация пожар-\nнезабавно да се обади на телефон 112 -с точно указване на:\nа) наименование на обекта\nб) точен адрес\nв) място на възникналия пожар\n3. Мерки за защита на персонала\nЮридически лица и еднолични търговци (съгласно чл. 35 (1) на Закона за\nзащита при бедствия) - при дейности с рискови вещества и материали, в рискови\nусловия или дейност, която е потенциально опасна за работещите, служителите,\nнаселението и околната среда:\nа) планират и осуществяват необходимите мерки за защита на работещите\nв обекта и прилежащите им площи при възникване на бедствия.\nб) планират и провеждать мероприятия за повишаване устойчивото\nфункциониране на обектите при възникване на бедствия\nв) създават, подготовят и поддержат в готовности за използване средства за\nпредупреждение и сили за провеждане на дейности по защита на работещите в\nобектите и прилежащите им площи;\nг) провеждать обучение на работещите за способите за защита, начините за\nповедение и действие и оказване на първа долекарска помощ при възникване на\nбедствия\nд) създават резерв от материални средства за ликвидиране на последиците\nот бедствия\nВ обекта има осигурени като вид, брой и доступ до тях на:\n- индивидуални средства за защита ( ръкавици, предпазни маски или\nпротивогази)\n- медикаменти за оказване на първа медицинска помощ + аптечки\n4. Разпределение на задълженията и отговорните структури и лица за\nизпълнение на предвидените мерки\n4\nРуководител на аварийната група в обекта е управителят на обекта или\nдежурния по смяна в обекта служител, а членове на аварийната група -\nслужители от работната смяна в обекта;\nРуководителя на аварийната група или (дежурния по смяна в объекта\nслужител) осигурява:\n4.1. Прекратяване на търговската дейност на объекта\n-незабавна евакуация на всички МПС намиращи се на терена на ГСМ 3-\nБобов дол, както и на всички в близост до обекта(съгласно схемата за евакуация\nна безопасно разстояние извън обекта)\n- изключване на ел. захранването чрез ел. прекъсвач\n- Осведомява се дали за пожара е съобщено на телефона за спешни\nповиквания 112;\n- извършва разузнаване и оценка на обстановката\n(\n- проверява дали има пострадали и застрашени хора и създава организация\nза спасяването им.\n-организира пункт за първа неотложна медицинска помощ на пострадали;\n-организира отцепване на района, установяване на строг пропускателен\nрежим и недопускане на външни лица в участка с възникнал пожар или\nзагазяване;\n-организира устна и с технически средства връзка с членовете на\nаварийната група, както и ръководи на място дейността по локализиране на\nпожара с налични ПП уреди до пристигане на специализираните -звена -МПС\nна ГД \"ПБЗН” -МВР;\n-при аварии съпроводени с разливи на ЛЗТ и ГТ взема мерки за\nпренасочване на продуктите в други резервоари\n-следи за спазване мерките на индивидуална безопасность от членовете на\nаварийната група в обекта;\n- Руководи и съдейства при изолиране на евентуално възникнали разливи\nна ЛЗТ (лесно запалими течности) и ГТ (горими течности ) от зоните с висока\nтемпература.\n- Извршва контрол по дегазация на ЛЗТ, ако състава им предполага\nпоявата на токсични изпарения;\n- руководителя на аварийната група е длъжен да посрещне\nспециализираните звена на ГД „ПБЗН”- МВР и МПС, да ги насочи към мястото\nна пожар или авария да даде необходимите сведения и документи свързани с\nпожарната безопасность на объекта и да оказва помощ при гасенето на пожара.\n4.2.Ред за възстановяване на работата на обекта\nО\nСлед ликвидиране на последиците от аварията и/или пожара се\nорганизира комисия съставена от представители на съответните компетентни\nоргани, със задача да определи състоянието на обекта и необходимите ремонтно\nвъзстановителни работи, за да може да бъде пуснат в експлоатация;\nО\nКомисията извършва оглед и оценява състоянието на сградите,\nоборудването, трубопроводите, вентилацията,\nсиловото\nи\nосветително\n5\nелектрооборудване и инсталациите с цел да се установи пълното им\nсъответствие с изискванията на технологията и пожарната безопасности;\nПри необходимости от възстановяване на разрушени водопроводи,\nелектрозахранване, отоплителни инсталации, телефонни връзки Руководителят\nна\nаварийната група осигурява пълно\nсъдействие на ремонтно\nвъзстановителните работи извършвани от тези звена с наличните сили и техника\nв обекта;\nПускането на обекта в експлоатация се извършва в съответствие с\nтехнологичния\nрегламент и последователност, осигураващи пожарна\nбезопасность , след съгласуване със съответните специализирани органи и\nдругите компетентни ведомства.\nЗАБЕЛЕЖКА: От момента на пристигане на силите и средствата на\nРДПБЗН - ръководител на място е най-старший служител, като разпорежданията\nна специализираните органи издадени в границите на тяхната компетентност са\nзадължителни за руководителя и членовете на аварийната група в обекта;\n5.Средства и ресурси необходими за изпълнение на предвидените\nмерки.\n- Средствата които ще се използват са:\nа) наличните уреди в обекта за начално гасене на пожари с гасително\nвещество, вода, прах или въглероден двуокис\n- противопожарните хидранти или резервоари с вода, разположени на\nтерена на обекта, (при осигурен постоянен свободен доступ до тях и в състояние\nна техническа изправност)\n- метални шкафове оборудвани с противопожарни одеяла, шлангове със\nсъединители и струйници, пяськ и лопати;\n(\n6. Времето за готовност за реагиране на структурите и лицата по т. 4 .\nСлед получаване на сигнала в работно време управителя(на обекта) и\nдежурната смяна реагират до Ч + 01 мин. , а в извънработно време управителя\n(на обекта) реагира до Ч + 60 мин.\n7. Реда за информиране на органите на изпълнителната власт при\nнеобходимость от въвеждане на плановете за защита при бедствие.\n- Ако на обекта има обгазяване с токсични вещества от разрушени\nрезервоари и инсталации управителя на обекта или дежурния по смяна в обекта\nслужител уведомява по тел. 112 съответните специализирани органи, а при\nпристигането им изпълнява техните разпореждания\n6\n-ако се налага специализирана лекарска помощ на пострадали служители\nили намиращи се в непосредствена близост хора до обекта при възникнали\nпожар или разрушения на сгради, съоръжения, инсталации или загазяване на\nтерена (Руководителят на аварийната група) да осигури уведомяване на тел. 112\nна центар за спешна медицинска помощ с уточняване на броя на пострадалите и\nвида на пораженията;\nЗАБЕЛЕЖКА: Преди отстраняване на възникналите повреди и евентуални\nщети на околната среда обекта не трябва да се пуска в действие.\n- персонала на обекта задължително срещу подпис трябва да се запознае със\nсъдържанието на плана.\nПРИЛОЖЕНИЯ КЪМ АВАРИЙНИЯ ПЛАН\n1. Инструкции за действия дежурен персонал при:\n- разлив на лесно запалими и горими течности\n- инструкция за работа с пожарогасители и начин на первоначално гасене на\nпожар\n2. Заповед относно определяне на - Ръководител и членове на аварийна група\nв обекта\n3. Список на персонала работещ в обекта\n4. Схема на оповестяване при авария на объекта или извън района на обекта\n(\n7\nПЛАН ЗА ДЕЙСТВИЯ ПРИ СИЛНИ ЗЕМЕТРЕСЕНИЯ\nна объект ,ГСМ 3 Бобов дол -Ти Би Ел Перник“\nПлана е изготвен в съответствие с изискванията на чл. 35, ал. 1 от Закона за\nзащита при бедствия (ДВ, бр. 102/19.12.2006г. изм. и доп., бр.53 от 27.06.2014 г.)\n1.Максимални възможни последици за персонала и околната среда от\nавария в обекта.\nПри силно земетресение могат да възникнат значителни разрушения и\nсъздаване на следната обстановка в района на обекта:\nа) разрушаване на сгради, паника сред персонала , свличане на земни маси,\nразрушаване на инсталации, съоръжения и резервоари;\nб) при падане на строителни елементи или части от оборудването могат да\nсе получат наранявания или смртни случаи на работещите , както и на всички в\nблизост до обекта ;\nв)възможни са повреди в комуникациите, транспортните подходи и\nизходи, електрозахранване, В и К, телефон и връзки;\nг) разрушаване на трубопроводи, изтичане на опасни вещества, пожари и\nвзривове водещи до много сложна критична обстановка\n2. Мерки за ограничаване и ликвидиране на последиците от авария в\nобъекта.\nС плана за действия при възникнало земетресение се цели:\n- да се осигурят необходимите сили и средства (инструменти и материали)\nза провеждане на дейностите\n- да е известен начина за оповестяване и привеждане в готовности;\n- поддържане на определени умения и психологически нагласи у персонала\nза дейност при такива условия;\n- провеждане на теоретично обучение и инструктажи за поведение на\nперсонала в случаи на земетресение;\n- практически тренировки относно последователността на действия при\nизпълнение изискванията на плана и изготвяне на протокол от тренировъчното\nзанятие с конкретизиране броя на участниците и проведените мероприятия;\n- да се постигне оптимална организация в провеждането на дейностите;\n- да се осигури ефективност и координация в управлението на дейностите;\n- да се посочи реда за възстановяване работата на обекта;\n8\n3. Мерки за защита на персонала\nЮридически лица и еднолични търговци (съгласно чл. 35 (1) на Закона за\nзащита при бедствия) - при дейности с рискови вещества и материали, в рискови\nусловия или дейност, която е потенциально опасна за работещите, служителите,\nнаселението и околната среда:\nа) планират и осуществяват необходимите мерки за защита на работещите\nв обекта и прилежащите им площи при възникване на бедствия.\nб) планират и провеждать мероприятия за повишаване устойчивото\nфункциониране на обектите при възникване на бедствия\nв) създават, подготовят и поддържат в готовность за използване средства за\nпредупреждение и сили за провеждане на дейности по защита на работещите в\nобектите и прилежащите им площи;\nг) провеждать обучение на работещите за способите за защита, начините за\nповедение и действие и оказване на първа долекарска помощ при възникване на\nбедствия\nд) създават резерв от материални средства за ликвидиране на последиците\nот бедствия\nВ обекта има осигурени като вид, брой и доступ до тях на:\n- индивидуални средства за защита ( ръкавици, предпазни маски или\nпротивогази)\n- медикаменти за оказване на първа медицинска помощ + аптечки\n4. Разпределение на задълженията и отговорните структури и лица за\nизпълнение на предвидените мерки.\nРуководител на аварийната група в объекта е управителят на объекта или\nдежурния на смяна в объекта служител , а членове на аварийната група -\nслужители от работната смяна в объекта.\nРъководителя на аварийната група е длъжен:\n-да посрещне специализираните звена на ГД „ПБЗН”- МВР и ЦСМП (да ги\nнасочи към мястото за оказване на долекарска помощ на пострадалите от\nземетресението), както и към местата на възникналите пожари и аварии, давайки\nнеобходимите сведения за конкретната ситуация в обекта;\n4.1. Последователност на действията на руководителя и членовете на\nаварийната група\nА) При усещане на првите признаци на земетресение от дежурния на\nсмяна в обекта да предупреди персонала и всички в близост до объекта чрез\nпоследователни викове „Земетресение - земетресение!”;\nБ) При силно земетресение и невъзможност за незабавна евакуация\nслужителите и да застанат под рамките на врати далеч от падащи предмети,\nапаратура и съоръжения;\nВ) След преминаване на првия трус се извършва оповестяване чрез\nвикове „Евакуация - Евакуация!” от руководителя на аварийната група;\n9\nГ) Осигуряване на незабавно отваряне на основни и аварийни изходи на\nобслужващата сграда на терена на объекта - с цел бърза и ефективна евакуация на\nслужители и клиенти на объекта извън територията му далеч от сгради, високи\nдрвета и стълбове на ел. мрежа;\nД) След преустановяване на последователно възникнали по-слаби земни\nтрусове Руководителя на аварийната група и членовете на тази група извършват\nразузнаване, при което се констатира:\n-степента, характера и размера на пораженията в сгради, инсталации\nсъоръжения, трубопроводи\n-състоянието на пътищата на терена на объекта и тяхната проходимость\n-разрушаване на резервоари за ЛЗТ, ГТ и газово гориво, възникнали течове\nна гориво, загазяване, пожари и взривове;\n-разкриване на затрупани служители , организиране на спасяването им, при\nразчистването на разрушенията на рька, установяване на състоянието им - рани,\nобгаряния, счупвания;\n-оказване на необходимата психологична и првична до лекарска помощ;\n- незабавно изключване на ел. захранването на объекта\n-уведомяване от руководителя на обекта на специализираните звена на ГД\n„ПБЗН”-МВР и ЦСМП при необходимости от помощ на тел. 112 с точно указание\nна: наименованието на обекта, адрес; вид и размер на пораженията, както и брой\nна загинали или пострадали хора\n-организиране на отцепване на района, недопускане на външни лица в\nучастьците с разрушения, както и охрана на материалните ценности;\n-извършване възстановяване на пътища и подходите към площадките в\nобекта- с цел улесняване въвеждането на силите на специализирани звена на ГД\n„ПБЗН”- МВР и центра за спешна медицинска помощ чрез използване на\nналичните шанцови инструменти.\n- осигуряване локализиране на възникнали пожари чрез ползване на\n(\nналични в обекта уреди за начални гасителни действия с гасително вещество\n(вода, прах или въглероден двуокис)\n-осигуряват изолиране на възникнали разливи на ЛЗТ и ГТ\nПри необходимости от възстановяване на разрушени водопроводи,\nелектрозахранване, телефонни връзки, руководителя на аварийната група\nосигурява пълно съдействие на ремонтно възстановителните работи с наличните\nсили и техника в обекта\n4.2. Ред за възстановяване на работата на обекта\nА) След ликвидиране на последиците от силното земетресение се\nорганизира комисия съставена от представители на съответните компетентни\nоргани, със задача да определи състоянието на обекта и необходимите ремонтно .\nвъзстановителни работи, за да може да бъде пуснат в експлоатация;\nБ) Комисията извършва оглед и оценява състоянието на сградите,\nоборудването, трубопроводите, вентилацията, силовото и осветително\n10\nелектрооборудване и инсталациите с цел да се установи пълното им\nсъответствие с изискванията на технологията и пожарната безопасности;\nВ) Пускането на обекта в експлоатация се извършва в съответствие с\nтехнологичния регламент и последователност, осигуряващи пожарна\nбезопасность, след съгласуване със съответните специализирани органи и другите\nкомпетентни ведомства.\nЗАБЕЛЕЖКА: От момента на пристигане на силите и средствата на\nОУПБЗН - руководител на място е най-старший служител, като\nразпорежданията на специализираните органи издадени в границите на тяхната\nкомпетентност са задължителни за руководителя и членовете на аварийната\nгрупа в обекта;\n5.Средства и ресурси необходими за изпълнение на предвидените\n(\nмерки.\nФинансовото материално - технического осигуряване на защита при\nбедствия се осигурава от търговските дружества и едноличните търговци - за\nобектите им.\nСредства които ще се използват за предотвратяване последиците от\nвъзникналото земетресение са шанцови инструменти от противопожарните\nтабла, както и други налични подходящи инструменти и материали,\nвключително и средства за оказване на първа помощ;\n6. Времето за готовност за реагиране на структурите и лицата по т. 4 .\nСлед получаване на сигнала в работно време управителя(на обекта) и\nдежурната смяна реагират до Ч + 01 мин. , а в извънработно време управителя (\nна обекта) реагира до Ч + 60 мин.\n7. Реда за информиране на органите на изпълнителната власт при\nнеобходимость от въвеждане на плановете за защита при бедствие.\n- Ако на объекта има обгазяване с токсични вещества от разрушени\nрезервоари и инсталации отговорника на обекта или дежурния по смяна в обекта\nслужител уведомява на тел. 112 съответните специализирани органи, а при\nпристигането им изпълнява техните разпореждания\n-ако се налага специализирана лекарска помощ на пострадали служители\nили хора в близост до объекта при възникнали пожар или разрушения на сгради,\nсъоръжения, инсталации или загазяване на терена (Ръководителят на аварийната\nгрупа) да осигури уведомяване на тел. 112 на центар за спешна медицинска\nпомощ с уточняване на броя на пострадалите и вида на пораженията;\n11\nЗАБЕЛЕЖКА: Преди отстраняване на възникналите повреди и евентуални\nщети на околната среда обекта не трябва да се пуска в действие.\n- персонала на обекта задължително срещу подпис трябва да се запознае със\nсъдържанието на плана.\n(\n12\nПЛАН ЗА ДЕЙСТВИЯ ПРИ НАВОДНЕНИЕ\nна обект „ГСМ 3 Бобов дол -Ти Би Ел Перник“\nПлана е изготвен в съответствие с изискванията на чл. 35, ал. 1 от Закона за\nзащита при бедствия (ДВ, бр. 102/19.12.2006г. изм. и доп., бр.53 от 27.06.2014 г.)\n1.Максимални възможни последици за персонала и околната среда от\nавария в обекта.\nНаводнения са възможни само в обекти разположени в низини и краиречни\nдолини в резултат на брзо повишаване на нивото на водата водещо до времено\nспиране дейността на обекта или разрушаване на сгради и съоръжения.\nПри наводнение на обекта могат да възникнат значителни разрушения и\nсъздаване на следната обстановка в района на обекта:\nа) разрушаване на сгради, паника сред персонала и клиентите, свличане на\nземни маси, разрушаване на инсталации, съоръжения и резервоари;\nб)възможни са повреди в комуникациите- транспортни електрозахранване ,\nВ и К, телефони.\n2. Мерки за ограничаване и ликвидиране на последиците от авария в\noбeKTa.\nС плана за действие при възникване на наводнения се цели:\n- да се осигурят предварительно необходимите средства за защита и\nспасяване на персонала в обекта и периодично да се проверява тяхната годност\n-да е известен начина за оповестяване и привеждане в готовности и да се\nподдържат в изправност средствата за оповестяване\n- поддържане на определени умения и психологически нагласи у персонала\n(\nза дейност при такива условия;\n-да се постигне оптимална организация при провеждането на дейностите\n-да се осигури ефективност и координация в управлението на дейностите\n-да се посочи реда за възтановяване работата на обекта\n- провеждане на инструктажи за поведение на персонала в случаи на\nнаводнения;\n- практически тренировки относно последователността на действия при\nизпълнение изискванията на плана и изготовяне на протокол от тренировъчното\nзанятие с конкретизиране броя на участниците и проведените мероприятия;\n3. Мерки за защита на персонала\nЮридически лица и еднолични търговци (съгласно чл. 35 (1) на Закона за\nзащита при бедствия) - при дейности с рискови вещества и материали, в рискови\nусловия или дейност, която е потенциально опасна за работещите, служителите,\nнаселението и околната среда:\n13\nа) планират и осуществяват необходимите мерки за защита на работещите\nв обекта и прилежащите им площи при възникване на бедствия.\nб) планират и провеждать мероприятия за повишаване устойчивото\nфункциониране на обектите при възникване на бедствия\nв) създават, подготовят и поддържат в готовность за използване средства за\nпредупреждение и сили за провеждане на дейности по защита на работещите в\nобектите и прилежащите им площи;\nг) провеждать обучение на работещите за способите за защита, начините за\nповедение и действие и оказване на първа долекарска помощ при възникване на\nбедствия\nд) създават резерв от материални средства за ликвидиране на последиците\nот бедствия\nВ обекта има осигурени като вид, брой и доступ до тях на:\n- индивидуални средства за защита ( ръкавици, предпазни маски или\nпротивогази)\n- медикаменти за оказване на първа медицинска помощ + аптечки\n4. Разпределение на задълженията и отговорните структури и лица за\nизпълнение на предвидените мерки.\nРъководител на аварийната група в обекта е управителят или дежурния по\nсмяна в объекта служител, а членове на аварийната група са служители от\nработната смяна в обекта.\n4.1. Руководителя на аварийната група е длъжен: - да посрещне\nспециализираните звена на ЦСМП и ГД „ПБЗН”-МВР и да ги насочи към\nмястото за оказване на долекарска помощ и към местата на възникналите\nпоражения , давайки необходимите сведения за конкретната ситуация в объекта:\n(\n4.2. Последователност на действията на руководителя и членовете на\nаварийната група:\nВ случай на наводнение члена на аварийната група први забелязат това,\nподава сигнал чрез викове „Наводнение, Наводнение!”, а руководителя на\nаварийната група отганизира:\n- незабавна евакуация на намиращите се в търговско обслужваща сграда,\nчрез отваряне на всички основни и аварийни изходни врати и насочването на\nперсонала към най-близкото безопасно място;\n- уведомяване на тел. 112 за възникналата критична ситуация в обекта с\nточни указване за наименованието на объекта, адреса му, вида и размера на\nразрушенията и необходимость от помощ от специализираните звена на ГД.\n„ПБЗН”-МВР и ЦСМП\n-изключване на всички ел. инсталации от главния прекъсвач\n-оказване на първа (долекарска медицинска помощ) на пострадали\n-спасителни дейности в обекта се провеждать от членове на аварийната\nгрупа и се свеждат до:\n14\nа) спасяване на хора намиращи се във водата\nб) евакуиране от залятата територия на обекта на материални ценности\n(доколкото нивото на водата и нейното увеличаване позволява това).\n4.3. В периода след наводнение на терена на обекта руководителя на\nаварийната група-при необходимости от възстановяване на разрушени\nводопроводи, електрозахранване, телефонни връзки, както и почистване на\nотточните шахти за дъждовни и отпадни битови води - оказва пълно съдействие\nпри ремонтно възстановителните работи с наличните сили и техника в обекта.\n4.4. Ред за възстановяване на работата на обекта\nСлед ликвидиране на последиците от възникналото наводнение се\nорганизира комисия съставена от представители на съответните компетентни\nоргани, със задача да определи състоянието на обекта и необходимите ремонтно\n(\nвъзстановителни работи, за да може да бъде пуснат в експлоатация;\nКомисията извършва оглед и оценява състоянието на сградите,\nоборудването, трубопроводите, вентилацията, силовото и осветително\nелектрооборудване и инсталациите с цел да се установи пълното им\nсъответствие с изискванията на технологията и пожарната безопасности;\n• Пускането на обекта в експлоатация се извършва всъответствие с\nтехнологичния регламент и\nпоследователност, осигураващи пожарна\nбезопасность , след съгласуване със съответните специализирани органи и\nдругите компетентни ведомства.\nЗАБЕЛЕЖКА: От момента на пристигане на силите и средствата на\nОУПБЗН - ръководител на място е най-старший служител, като\nразпорежданията на специализираните органи издадени в границите на тяхната\nкомпетентност са задължителни за руководителя и членовете на аварийната\nгрупа в обекта;\n(\n5.Средства и ресурси необходими за изпълнение на предвидените\nмерки.\nФинансовото материално - технического осигуряване на защита при\nбедствия се осигурава от търговските дружества и едноличните търговци - за\nобектите им.\nСредствата които ше се използват за предотвратяването на последиците от\nвъзникналото наводнение са шанцови инструменти от противопожарните табла,\nкакто и други налични подходящи инструменти и материали включително и\nсредства за оказване на първа помощ.\n6. Времето за готовност за реагиране на структурите и лицата по т. 4 .\nСлед получаване на сигнала в работно време управителя(на обекта) и\nдежурната смяна реагират до Ч + 01 мин. , а в извънработно време управителя\n(на обекта) реагира до Ч + 60 мин.\n15\n7. Реда за информиране на органите на изпълнителната власт при\nнеобходимость от въвеждане на плановете за защита при бедствие.\n- Ако на обекта има обгазяване с токсични вещества от разрушени\nрезервоари и инсталации управителя на обекта или дежурния по смяна в обекта\nслужител уведомява на тел. 112 съответните специализирани органи, а при\nпристигането им изпълнява техните разпореждания\n-ако се налага специализирана лекарска помощ на пострадали служители\nили клиенти в объекта при възникнали пожар или разрушения на сгради,\nсъоръжения, инсталации или загазяване на терена (Руководителят на аварийната\nгрупа) да осигури уведомяване на тел. 112 на центар за спешна медицинска\nпомощ с уточняване на броя на пострадалите и вида на пораженията;\nЗАБЕЛЕЖКА: Преди отстраняване на възникналите повреди и евентуални\nщети на околната среда обекта не трябва да се пуска в действие.\n- персонала на объекта задължително срещу подпис трябва да се запознае със\nсъдържанието на плана.\n(\n16\nПЛАН ЗА ДЕЙСТВИЯ\nПРИ СНЕГОНАВЯВАНЕ И ОБЛЕДЯВАНИЯ\nна объект „ГСМ 3 Бобов дол -Ти Би Ел Перник“\nПлана е изготвен в съответствие с изискванията на чл. 35, ал. 1 от Закона за\nзащита при бедствия (ДВ, бр. 102/19.12.2006г. изм. и доп., бр.53 от 27.06.2014 г.)\n1.Максимални възможни последици за персонала и околната среда от\nавария в обекта.\nСпецификата на континенталния климат е в основата на възможни\nснегонавявания и обледявания. При снегонавяване могат да се образуват големи\nпреспи което би затруднило или би прекъснало комуникацията на обекта, което\n(\nсъздава опасност ако възникне аварийна ситуация, за обладяването на която ще е\nнеобходима външна намеса и съответно осигурен подход към обекта.\n- Обледяването е природно бедствие, което настъпва при рязко\nпонижаване на температурата под 0° С, при валежи на дъжд, сняг, при мъгла и\nвидока влажност на въздуха придружени от студен вятър -и изразяваща се в\nнатрупване на голямо количество лед по предмети и съоръжения, водещо до\nдеформация и разрушаване на обледенените съоръжения\n2. Мерки за ограничаване и ликвидиране на последиците от авария в\noбeKTa.\nС плана за действия при снегонавалявания и обледявания се цели:\n- да се осигурят предварительно необходимите средства за защитни и\nспасителни действия и за оказване на първа медицинска помощ\n- да е известен начина заоповестяване и провеждане в готовность\n-да се постигне оптимална организация при провеждането на защитните и\nспасителни дейности\n- да се осигури ефективност и координация в управлението на дейностите;\n- да се ликвидират последиците от снегонаваляването и обледяването;\n- провеждане на инструктажи за поведение на персонала\n- последователност на действията при изпълнение изискванията на плана;\n3. Мерки за защита на персонала\nЮридически лица и еднолични търговци (съгласно чл. 35 (1) на Закона за\nзащита при бедствия) - при дейности с рискови вещества и материали, в рискови\nусловия или дейност, която е потенциально опасна за работещите, служителите,\nнаселението и околната среда:\nа) планират и осуществяват необходимите мерки за защита на работещите\nв обекта и прилежащите им площи при възникване на бедствия.\nб) планират и провеждат мероприятия за повишаване устойчивото\nфункциониране на обектите при възникване на бедствия\n17\nв) създават, подготовят и поддържат в готовность за използване средства за\nпредупреждение и сили за провеждане на дейности по защита на работещите в\nобектите и прилежащите им площи;\nг) провеждать обучение на работещите за способите за защита, начините за\nповедение и действие и оказване на първа долекарска помощ при възникване на\nбедствия\nд) създават резерв от материални средства за ликвидиране на последиците\nот бедствия\nВ обекта има осигурени като вид, брой и доступ до тях на:\n- индивидуални средства за защита ( ръкавици, предпазни маски или\nпротивогази)\n- медикаменти за оказване на първа медицинска помощ + аптечки\n4. Разпределение на задълженията и отговорните структури и лица за\n(\nизпълнение на предвидените мерки.\nРъководител на аварийната група в обекта е управителят или дежурният\nпо смяна в объекта служител, а членове на аварийната група са служители от\nработната смяна в объекта.\n4.1. Руководителя на аварийната група е длъжен:\n- да посрещне специализираните звена на ЦСМП и ГД „ПБЗН”-МВР и да\nги насочи към мястото за оказване на долекарска помощ и към местата на\nвъзникналите поражения , давайки необходимите сведения за конкретната\nситуация в обекта:\n- да се посочи реда за възстановяване на работата на обекта, ако е била\nпрекратена;\n(\n4.2. Последователност на действията на руководителя и членовете на\nаварийната група.\nА) при опасност от снегонавалявания и обледявания управителя на обекта\nизвестява дежурния по смяна служител в обекта изпълняващ функциите на\nръководител на аварийната група, като му дава необходимите указания\nБ) руководителя на аварийната група в обекта поставя конкретни задачи на\nвсеки член от групата във връзка с възникналата критична ситуация\nВ) Проверява се наличността и състоянието на шанцовите инструменти от\nпротивопожарните табла и ако е необходимо се осигурават допълнителни\nинструменти.\nГ) Осигуряване на нужното количество пясък или заместващ материал\n(луга, сгур) на депо с цел предприемане на незабавни действия\nпо\nопесъчаванена площадката на обекта и подходите към него;\nД) Основна задача на членовете на аварийната група при наступило\nснегонавяване или обледеняване- е да поддържа в достатъчна степен на\n18\nпроходимость в подходите към обекта, чрез непрекъснато почистване на\nнатрупания сняг и обработка на подходите чрез пяськ и луга;\nЕ) При възникнала критична ситуация в обекта и необходимость от помощ\nот специализираните звена на ГД „ПБЗН”- МВР и ЦСМП- ръководителя на\nаварийната група уведомява на тел. 112 за ситуацията с точно указване\nнаименованието на обекта, адреса му и вида и размера на пораженията;\n- при обледяването най-уязвими са навесите, покривните конструкции и\nрезервоарите, особено ако натрупването на големи ледени маси се комбинира с\nураганен вятър, в резултат на което се получат различни степени на деформации\nзастрашаващи цялоста на съоръженията и здравето на персонала;\n4.3. Ако в резултат на създадената критична обстановка обектът\nпреустанови работа.\nОрганизира комисия съставена от представители на съответните\nкомпетентни органи, със задача да определи състоянието на обекта и\nнеобходимите ремонтно възстановителни работи, за да може да бъде пуснат в\nексплоатация;\nКомисията извършва оглед и оценява състоянието на сградите,\nоборудването, трубопроводите, вентилацията, силовото и осветително\nелектрооборудване и инсталациите с цел да се установи пълното им\nсъответствие с изискванията на технологията и пожарната безопасности;\n.\nПускането на обекта в експлоатация се извършва в съответствие с\nтехнологичния регламент и последователност, осигуряващи пожарна\nбезопасность , след съгласуване със съответните специализирани органи и\nдругите компетентни ведомства.\nЗАБЕЛЕЖКА: От момента на пристигане на силите и средствата на\nОУПБЗН - ръководител на място е най-старший служител, като\n(\nразпорежданията на специализираните органи издадени в границите на тяхната\nкомпетентност са задължителни за ръководителя и членовете на аварийната\nгрупа в обекта;\n5.Средства и ресурси необходими за изпълнение на предвидените\nмерки.\nФинансовото материално - технического осигуряване на защита при\nбедствия се осигурава от търговските дружества и едноличните търговци - за\nобектите им.\nСредствата който ще се използват за предотвратяване последиците от\nвъзникналата критична обстановка са\nшанцовите инструменти от\nпротивопожарните табла, гребла за риене на сняг, пяськ или друг подобен по.\nкачества материал, както и други налични подходящи инструменти и материали;\n19\n6. Времето за готовност за реагиране на структурите и лицата по т. 4 .\nСлед получаване на сигнала в работно време управителя(дилъра на обекта)\nи дежурната смяна реагират до Ч + 01 мин. , а в извънработно време управителя\n(дилъра на обекта) реагира до Ч + 60 мин.\n7. Реда за информиране на органите на изпълнителната власт при\nнеобходимость от въвеждане на плановете за защита при бедствие.\n- Ако на обекта има обгазяване с токсични вещества от разрушени\nрезервоари и инсталации дилъра на обекта или дежурния по смяна в обекта\nслужител уведомява на тел. 112 съответните специализирани органи, а при\nпристигането им изпълнява техните разпореждания\n-ако се налага специализирана лекарска помощ на пострадали служители\nили клиенти в обекта при възникнали пожар или разрушения на сгради,\nсъоръжения, инсталации или загазяване на терена (Ръководителят на аварийната\nгрупа) да осигури уведомяване на тел. 112 на центар за спешна медицинска\nпомощ с уточняване на броя на пострадалите и вида на пораженията;\nЗАБЕЛЕЖКА: Преди отстраняване на възникналите повреди и евентуални\nщети на околната среда объекта не трябва да се пуска в действие.\n- персонала на обекта задължително срещу подпис трябва да се запознае със\nсъдържанието на плана.\n20\nПЛАН ЗА ДЕЙСТВИЯ\nПРИ АВАРИИ И ИНЦИДЕНТИ СВЪРЗАНИ С ОПАСНИ\nВЕЩЕСТВА И МАТЕРИАЛИ И ПРИ НЕОБХОДИМОСТИ ОТ\nБИОЛОГИЧЕСКАЯ ХИМИЧЕСКА И РАДИОАКТИВНА ЗАЩИТА\nна обект „ГСМ 3 Бобов дол -Ти Би Ел Перник“\nПлана е изготвен в съответствие с изискванията на чл. 35, ал. 1 от Закона за\nзащита при бедствия (ДВ, бр. 102/19.12.2006г. изм. и доп., бр.53 от 27.06.2014 г.)\n1.Максимални възможни последици за персонала и околната среда от\nавария в обекта ..\nНа територията на Европа има 207 действащи атомни електроцентрали.\nПри авария в някоя от тях, свързана с изхвърляне на радиоактивни вещества в\nатмосферата и при неблагоприятна метеорологична обстановка е възможно част\nот замърсените радиоактивни въздушни маси да достигнат и замърсят части от\nтерриторията на област Кюстендил.\nТакава аварийна ситуация може да има много сериозни последствия извън\nплощадката на авариралата атомна централа, хранилище за отработено ядрено\nгориво или завод за преработка на ядрено гориво.\nАвария в такива обекти, разположени на повече от 600 километра от\nтерриторията на областта, не предполага предприемането на неотложни защитни\nмерки, като например евакуация или укриване.\nТрансгранични ефекти могат да възникнат и от объект, намиращ се на брега\nили в близост до голямообемни водни площи. Радиоактивните вещества,\nизпуснати от такъв обект могат да бъдат пренесени на много големи разстояния\nот водните течения.\nТрансгранични ефекти могат да възникнат и в случаите на пожар,\nвключващ радиоактивни вещества, или при разтопяване по погрешка на\nрадиоактивен източник в пещите на металургични заводи.\nРадиоактивно замърсяване би могло да се получи при:\n- аварийна ситуация в АЕЦ “Козлодуй”, съпроводена с безконтролно\nизпускане в околната среда на газообразни радионуклеиди;\n- при авария в АЕЦ “Черна вода\"\n- трансгранични радиоактивни замърсявания;\n- при авария по време на транспортиране на средно и ниско радиоактивни\nотпадъци\nПри радиоактивно замърсяване персоналът на обекта действа съгласно -\nтози план.\n2. Мерки за ограничаване и ликвидиране на последиците от авария в\noбeKTa.\n21\n2.1. В обекта осигуряването на химическа, биологическа и радиационная\nзащита включва:\n• провеждане на мерки за предотвратяване и / или намаляване\nпоследиците от инцидента и аварията за персонала и околната среда.\n· оказване помощ на пострадалите\n• ликвидиране на последиците от инцидента или аварията\n2.2. Химическа, биологическа и радиационная защита се извършва чрез:\n• установяване\nвъзникването\nна\nинциденти\nи\nаварии\nи\nразпространението на опасни вещества и материали\n• организиране на контрол, предупреждение и оповестяване\nза\nвъзникналата опасност от този вид заразяване\n• създаване на организация и изпълнение на мерки за химическа,\n(\nбиологическа и радиационна защита\n• създаване и поддържане на необходимия резерв от материално-\nтехнически средства за защита (включително и индивидуални средства за\nзащита)\nоказване на първа долекарска помощ на пострадалите\n• ограничаване, локализиране и ликвидиране на зоните на радиационно и\nхимическо замърсяване и биологическо заразяване.\n3. Мерки за защита на персонала.\nЮридически лица и еднолични търговци (съгласно чл. 35 (1) на Закона за\nзащита при бедствия) - при дейности с рискови вещества и материали, в рискови\nусловия или дейност, която е потенциально опасна за работещите, служителите,\nнаселението и околната среда:\n• планират и осуществяват необходимите мерки за защита на работещите\nв обекта и прилежащите им площи при възникване на бедствия.\n• планират и провеждать мероприятия за повишаване устойчивото\nфункциониране на обектите при възникване на бедствия\n• създават, подготовят и поддержат в готовности за използване средства за\nпредупреждение и сили за провеждане на дейности по защита на работещите в\nобектите и прилежащите им площи;\n• провеждат обучение на работещите за способите за защита, начините за\nповедение и действие и оказване на първа долекарска помощ при възникване на\nбедствия\n• създават резерв от материални средства за ликвидиране на последиците\nот бедствия\nЗа защита на персонала и клиентите на обекта от облъчване в резултат на\nрадиоактивно замърсяване трябва да се вземат мерки, които са в зависимости от\nконкретната радиационная обстановка на обекта, от прогнозата за очакваните\nдози и от времето изтекло от момента на аварията.\n22\nМерките за радиационная защита са следните:\n.\nограничаване на пребиваването на персонала на открито, чрез което\nсе намалява преди всичко външното облъчване;\nвъзможно по-плътно затваряне на помещенията;\nпребиваване на открито;\nпредпазване от запрашиване и вдишване на прах при работа и\nприемане на медикаменти, които възпрепятстват или намаляват\nинкорпорирането на определени радионуклиди (например т. н. \"йодна\nпрофилактика\") - извършват се по указание на компетентните органи;\nограничаване на използуването на вода от открити водоеми или на\nсняг за битови и питейни нужди;\nобработка (измиване, изкисване с честа смяна на водата,\nотстраняване на поверхностния слой) на хранителни продукти (предимно от\nрастителен произход), които са замърсени с радиоактивни вещества;\n.\nограничаване и спиране за различен период от време на\nконсумацията на хранителни продукти при недопустимо високи концентрации\nна радионуклиди в тях - извършва се по указание на компетентните органи.\nВземането на решение за оповестяване и за въвеждане в действие на\nнастоящий план за действия при радиоактивно замърсяване зависи от\nконкретната оценка на радиоактивната обстановка от страна на компетентните\nоргани и от мащаба на аварията в първите часове след констатирането и.\nВсички дейности за защита от радиоактивно замърсяване на персонала и\nклиентите на обекта са подчинени на разпореждането на Щаба за изпълнение\nна общинския план за защита при бедствия в общината.\nВ обекта има осигурени като вид, брой и доступ до тях на:\n- индивидуални средства за защита ( ръкавици, предпазни маски или\nпротивогази)\n(\n- медикаменти за оказване на първа медицинска помощ + аптечки\n4. Разпределение на задълженията и отговорните структури и лица за\nизпълнение на предвидените мерки.\n4.1. Дейностите по химическа, биологична и радиационная защита се\nкординират от:\nУправителя на обекта или дежурния по смяна служител при\nнеобходимость от помощ оказвана от специализираните звена на ГД „ПБЗН”-\nМВР, Министерството на околната среда и водите (МОСВ) и Министерство на\nздравеопазването\n• Зоните на химическо замърсяване се изолират и се ограничава достьпа и\nдвижението в тях\n• разпорежда задължително използване на персонала на индивидуални\nсредства за защита на дихателните органи, очите и кожата от аерозоли,\nизпарения и други механични въздействия.\n23\n• организира извеждане на персонала извън засегнатия район и защита\nпри възможност в приспособени за целта помещения.\n4.2. В мястото на инцидента от руководителя на аварийната група и\nчленовете и се провеждат дейност за намаляване и ликвидиране на последиците\nот химическо замърсяване чрез:\n• отстраняване, депониране и измиване на замърсените участьци\n• локализиране и отстраняване на разливи на петролни продукти при\nпробиви на резервоари, трубопроводи и автоцистерни\n4.3. Участвалите в спасителните дейности и / или в дейност за намаляване\nи ликвидиране на последиците от инцидента и аварията задължително:\n• ползват индивидуални защитни средства ( маски, противогази, наметала,\nръкавици и ботуши )\n• осуществяват дезинфекция на терена\n• подлежат на медицински преглед и имунизация при необходимости\n• санитарная обработка\n4.4. При възникване на авария или инцидент свързан с заразяване с опасни\nбиологични вещества.\nПри необходимости от помощ руководителя на аварийната група в обекта\nуведомява на тел. 112 специализираните звена на ГД „ПБЗН”- МВР,\nМинистерство на здравеопазването и Министерство на земеделието и храните и\nсъвместно с тези звена се извършват дейности по:\n1. Установяване наличието на причинители на биологично заразяване\n2. Уточняване на вида на причинителя\n3. Определяне източника и зоната на биологично заразяване\n4. Определяне на безопасни маршрути за придвижване\n5. Определяне на местата на контрольно-пропусквателните пунктове,\nпунктове за санитарная обработка на персонал и транспортни средства и оказване\nна първа медицинска помощ, след издирване на пострадали;\n4.5. При възникване на радиационна аварийна ситуация свързана с\nизхвърляне на радиоактивни вещества в околната среда и опасно облъчване или\nавария в обекти използващи или съхраняващи източници на йонизиращи\nлъчения или при транспортиране на отработено ядрено гориво или радиоактивни\nотпадъци.\nРръководителя на аварийната група в обекта уведомява на тел. 112\nспециализираните звена на ГД „ПБЗН”- МВР и Министерство\nна\nздравеопазването за случилото се в близост до обекта.\n1. стриктно изпълнява дадените му указания относно необходимите\nдействия на членовете на аварийната група до пристигането на компетентните\nспециализирани звена;\n24\n2. след пристигане на специализираните звена се изпълняват техните\nразпореждания и се оказва помощ при провеждане на дозиметричния контрол и\nсигнализиране при достигане на прагови стойности\n3. контролира използването на индивидуални средства за защита от\nчленовете на аварийната група\n4. извеждане на персонала на обекта извън територията му на безопасно\nмясто\n5. оказват помощ при организиране на контролно пропусквателни\nпунктове-за санитарная обработка и преобличане на персонала и обеззаразяването\nна транспортни средства и техника\n6. осигурява укрепване и хидроизолация на участьци замърсени с\nрадиоактивни вещества, с цел предотвратяване на разпространението им в\nоколната среда;\n7. съдейства на членовете на аварийната група и служителите на\nспециализираните звена при премахване на радиоактивно замърсения слой;\n4.6. Ред за възстановяване работата на обекта.\nа) след края на аварийната ситуация ( химическо замърсяване, биологично\nзаразяване и радиоактивно облъчване) се организира комиссия за извършване\nоглед и оценка на състоянието на сгради; инженерная инфраструктура и\nсъоръжения , с цел да се установи пълното им съответствие с изискванията на\nтехнологията и тяхната безопасности;\nб) пускането на обекта в експлоатация се извършва в съответствие с\nтехнологичния регламент, след съгласуване със специализираните органи на\nкомпетентните ведомства.\n5.Средства и ресурси необходими за изпълнение на предвидените\nмерки.\n(\nФинансовото материално - технического осигуряване на защита при\nбедствия се осигурава от търговските дружества и едноличните търговци - за\nобектите им.\nВ обекта има осигурени като вид, брой и доступ до тях на:\n- индивидуални средства за защита ( ръкавици, предпазни маски или\nпротивогази)\n- медикаменти за оказване на първа медицинска помощ + аптечки\n6. Времето за готовност за реагиране на структурите и лицата по т. 4 .\nСлед получаване на сигнала в работно време управителя(дилъра на обекта)\nи дежурната смяна реагират до Ч + 01 мин. , а в извънработно време управителя,\n(дилъра на обекта) реагира до Ч + 60 мин.\n7. Реда за информиране на органите на изпълнителната власт при\nнеобходимость от въвеждане на плановете за защита при бедствие.\n25\n- Ако на обекта има обгазяване с токсични вещества от разрушени\nрезервоари и инсталации управителя на обекта или дежурния по смяна в обекта\nслужител уведомява на тел. 112 съответните специализирани органи, а при\nпристигането им изпълнява техните разпореждания\n-ако се налага специализирана лекарска помощ на пострадали служители\nили клиенти в обекта при възникнали пожар или разрушения на сгради,\nсъоръжения, инсталации или загазяване на терена (Руководителят на аварийната\nгрупа) да осигури уведомяване на тел. 112 на центар за спешна медицинска\nпомощ с уточняване на броя на пострадалите и вида на пораженията;\nЗАБЕЛЕЖКА: Преди отстраняване на възникналите повреди и евентуални\nщети на околната среда обекта не трябва да се пуска в действие.\n- персонала на обекта задължително срещу подпис трябва да се запознае със\nсъдържанието на плана.\n26\nПЛАН ЗА ДЕЙСТВИЯ ПРИ ТЕРОРИСТИЧНИ ЗАПЛАХИ\nна объект „ГСМ 3 Бобов дол -Ти Би Ел Перник „ “\nПлана е изготвен в съответствие с изискванията на чл. 35, ал. 1 от Закона за\nзащита при бедствия (ДВ, бр. 102/19.12.2006г. изм. и доп., бр.53 от 27.06.2014 г.)\n1.Максимални възможни последици за персонала и околната среда от\nавария в обекта.\nСъществува потенциална опасност от извършване на терористичен акт на\nтерриторията на обекта и прилежащите резервоари с ЛЗТ, ГТ, и трубопроводи;\nпри залагане и активиране на взривно устройство е възможно прекъсване\nна технологичния процес, наранявания, смртни случай и замърсяване на\nоколната среда, както и възникване на пожари и аварии. Съществува опасност от\nпосегательства върху складове за ЛЗТ, съоръжения, МПС, административни\nсгради и от вземане на заложници. Анонимни заплахи за терористичен акт може\nда се подаде по телефона, по компютърна мрежа, с писмена бележка или устно.\n2. Мерки за ограничаване и ликвидиране на последиците от авария в\nобекта.\n1. Основните действия, които трябва да се предприемат при получаване\nна сигнал за терористичен акт са:\nа)да се запази спокойствие\nб) да се предразположи обаждащия се към по продължителен разговор и\nевентуално да се установи кой се обажда\nв) да се запише точния текст на заплахата\nг) да се установи запознат ли е обаждащия се с разположението на обекта\n(според неговото описание за мястото на поставеното взривно устройство);\nд) при възможност да се установят отличителни характеристики на\nобаждащия се (пол, возраст, глас, говор, акцент, език) както и вид на разговора\n(градски, междуградски, международен или по GSM) и характерни шумове\nсъпровождащи разговора.\n2. Основни действия, които трябва да се предприемат при установяване\nна съмнителен товар, багаж или пакет на територията на объекта:\nа) предприемат се мерки за издирване на евентуален собственик\nб) при липса на собственик-се отцепва района\nв) забранява се преместването на съмнителния товар, багаж или пакет\nг) от руководителя на аварийната група (дилъра на объекта или началника\nна смяна) в обекта на тел. 112 се уведомяват специализираните звена на ГД\n„ПБЗН”- МВР и полицията за възникналата ситуация.\n3. Групировка на сили и средства на обекта\nа) дейностите по предотвратяване на последиците от терористичните\nдействия се осуществяват от членове на аварийната група в обекта\n27\nб) средствата, които ще ползват са инструменти и уреди за начални\nгасителни действия,както и налични в обекта средства за оказване на първа\nмедицинска помощ;\n4. Задачи за изпълнение\nа) известяване на компетентните органи ГД „ПБЗН”- МВР, Полиция и\nЦСМП на тел. 112 за извршеното терористично действие и за създадената от\nтова обстановка на обекта\nб) локализиране на възникналите пожари от членове на аварийната група\nръководени от руководителя на аварията, чрез ползване на наличните\nпротивопожарни уреди (които да са технически изправни и с осигурен постоянен\nсвободен достьи до тях) до пристигането на специализиране звена на ГД\n„ПБЗН”- МВР и оказване на съдействие и изпълнение на разпорежданията на\nтези звена след пристигането им.\nв) оказване на първа медицинска помощ на пострадалите до пристигането\nна екип на „Бърза помощ”\nг) извеждане на клиенти и МПС на безопасно място извън територията на\nобъекта\nд) локализиране на последиците от разрушенията\n5. Дейностите по локализирането на аварийни ситуации потушаването\nна възможни пожари зависи от вида на терористичното действие и от неговите\nпоследици.\nа) прекратява се незабавно търговската дейност в объекта\nб) отварят се всички основни и аварийни изходни врати на търговско\nобслужващата сграда, с цел бърза и ефективна евакуация на клиенти и персонал\nи извеждането им до безопасно място извън територията на обекта\nв) изключване на ел. захранването, чрез главен ел. прекъсвач\nг) незабавни действия с наличните ПП уреди, инструменти и съоръжения\nпо локализиране последиците;\n- При разрушения без пожар\nа) при получени разрушения в резултат на терористични действия (без да е\nпредизвикан пожар)- е возможен пробив или разрушаване на резервоари за ЛЗТ,\nГТ трубопроводи или съоръжения, а като следствие от това изтичане на ЛЗТ и\nГТ или загазяване на атмосферата - при което може да възникне пожар или\nвзрив, е необходимо:\n- извършване на дейности свързани само с ликвидиране на последствията\n- използване на лични защитни средства от членовете на аварийната група\n- оказване на първа медицинска помощ на пострадалите членове на тази\nгрупа и извеждането им на безопасно място;\n- осигуряване доступ до участьците с възникнали взривове, пожари или\nаварии на специализираните звена на ГД „ПБЗН”- МВР\n6. При вземане на заложници\nа) възможна ситуация в случай, че похитителя желае да получи дадена\nсума пари и прибягва до вземането на заложници, като при възникване на такава\nобстановка е необходимо:\n28\n-в случай, че от объекта са взети от въоръжени лица за заложници\nслужители, то служителите\nа) не трябва да противоречат и да спазват указанията на въоръжените лица;\nб) не трябва да се държат предизвикателно, а това може да бъде крайно\nопасно за живота им\nв)руководителя на аварийната грипа незабавно уведомява Районното\nполицейско управление на тел. 112 и изпълнява стриктно всички указания на\nспециалните полицейски части;\n3. Мерки за защита на персонала.\nЮридически лица и еднолични търговци (съгласно чл. 35 (1) на Закона за\nзащита при бедствия) - при дейности с рискови вещества и материали, в рискови\nусловия или дейност, която е потенциално опасна за работещите, служителите,\n(\nнаселението и околната среда:\nа) планират и осуществяват необходимите мерки за защита на работещите\nв обекта и прилежащите им площи при възникване на бедствия.\nб) планират и провеждать мероприятия за повишаване устойчивото\nфункциониране на обектите при възникване на бедствия\nв) създават, подготовят и поддержат в готовность за използване средства за\nпредупреждение и сили за провеждане на дейности по защита на работещите в\nобектите и прилежащите им площи;\nг) провеждать обучение на работещите за способите за защита, начините за\nповедение и действие и оказване на първа долекарска помощ при възникване на\nбедствия\nд) създават резерв от материални средства за ликвидиране на последиците\nот бедствия\nВ обекта има осигурени като вид, брой и доступ до тях на:\n- индивидуални средства за защита ( ръкавици, предпазни маски или\nпротивогази)\n- медикаменти за оказване на първа медицинска помощ + аптечки\n4. Разпределение на задълженията и отговорните структури и лица за\nизпълнение на предвидените мерки.\n4.1. Управление на защита и спасяване на работещи и персонал\nПри пристигане в объекта на специализирани звена на ГД „ПБЗН”- МВР,\nполицията и ЦСМП\n- Руководителя на аварийната група е длъжен да даде необходимите\nсведения относно вида на критичната ситуация, размера на възникналите\nразрушения, пожари и загазяване на околната среда, предприетите действия от\nчленове на аварийната група и броя на пострадалите клиенти или персонал в\nобъекта в резултат на терористичните действия\n29\n- да насочи специализираните звена към местата на поражения, да оказва\nсъдействие и изпълнява разпорежданията на упоменатите звена;\nЗАБЕЛЕЖКА: От момента на пристигането на звената на ГД „ПБЗН” -\nМВР - ръководител на място е най-старший служител, като разпорежданията\nиздадени в границата на тяхната компетентност са задължителни за\nръководителя на аварийната група и членовете и.\n4.2.Ред за възстановяване работата на обекта.\nСлед ликвидиране последиците от терористичното нападение над обекта и\nпри\nнеобходимость от възстановяване\nна разрушени водопроводи,\nелектрозахранване , телефонни връзки, отоплителни инсталации се уведомяват\nдруги специализирани звена по съответните направления, като руководителя на\nаварийната група оказва съдействие, с цел да се достигне пълното им\n(\nсъответствие с изискванията на технологията и на пожарната безопасности;\n- Пускането на объекта в експлоатация се извършва в съответствие с\nтехнологичния регламент и в последователност осигуряващи пожарна\nбезопасность, след съгласуване със съответните специализирани органи и другите\nкомпетентни ведомства.\n- Създава се от компетентния орган по опазване на околната среда\nкомисия, която трябва да изврши оглед и да оцени повредите и нанесените\nщети на околната среда.\n- Преди отстраняване на възникналите повреди и щети на околната среда,\nобекта не трябва да се пуска в действие.\n- Планът за провеждане на защитни и спасителни дейности на персонал и\nпосетители в обекта при терористични действия е задължителен за изпълнение, а\nперсонала да се запознае със съдържанието срещу подпис.\n(\n5.Средства и ресурси необходими за изпълнение на предвидените\nмерки.\nФинансовото материално - технического осигуряване на защита при\nбедствия се осигурава от търговските дружества и едноличните търговци - за\nобектите им.\nВ обекта има осигурени като вид, брой и доступ до тях на:\n- индивидуални средства за защита ( ръкавици, предпазни маски или\nпротивогази)\n- медикаменти за оказване на първа медицинска помощ + аптечки\n6. Времето за готовност за реагиране на структурите и лицата по т. 4 .\nСлед получаване на сигнала в работно време управителя(дилъра на обекта)\nи дежурната смяна реагират до Ч + 01 мин. , а в извънработно време управителя\n(дилъра на обекта) реагира до Ч + 60 мин.\n30\n7. Реда за информиране на органите на изпълнителната власт при\nнеобходимость от въвеждане на плановете за защита при бедствие.\n- Ако на обекта има обгазяване с токсични вещества от разрушени\nрезервоари и инсталации дилъра на обекта или дежурния по смяна в обекта\nслужител уведомява на тел. 112 съответните специализирани органи, а при\nпристигането им изпълнява техните разпореждания\n-ако се налага специализирана лекарска помощ на пострадали служители\nили клиенти в объекта при възникнали пожар или разрушения на сгради,\nсъоръжения, инсталации или загазяване на терена (Ръководителят на аварийната\nгрупа) да осигури уведомяване на тел. 112 на центар за спешна медицинска\nпомощ с уточняване на броя на пострадалите и вида на пораженията;\nЗАБЕЛЕЖКА: Преди отстраняване на възникналите повреди и евентуални\nщети на околната среда объекта не трябва да се пуска в действие.\n- персонала на объекта задължително срещу подпис трябва да се запознае със\nсъдържанието на плана.\n31\nДействия при разлив/теч на нефтепродукт\nПри разлив на нефтепродукт (или гориво) вследствие на ПТП с\nкамион-цистерна или при товаро - разтоварна дейност се предприемат следните\nмерки:\n1. Членовете на екипа за аварийно реагиране обличат изолиращите\nкостюми;\n2. Средствата за пожарогасене се привеждать в готовность за работа. В\nопасната зона да не се използват мобилни телефони, радиостанции и други\nуреди, които могат да произведат искра;\n3. Уведомяват се ЕСС на тел. 112 и РИОСВ\n4. Правят се измервания на концентрацията на пари на опасни\nхимични вещества (гориво) в приземния атмосферен слой с индикаторни\nтръбички за експресен анализ „Хигитест“ или „Дрегер\";\n5. Районът на инцидента/аварията се отцепва, ограничава се достьпа до\nнего и се извеждать всички МПС-та и външни лица;\n6. Ако има пострадали те се извеждать от опасната зона и им се\nоказва долекарска помощ;\n7. Ако е налице продължаващ теч от автоцистерна се прави\nопит\nза тампониране и спиране на теча или преливане в друга изправна\nцистерна;\n8. Разливът се залива с пяна („Пенол М90”, „Верифлам”, „Универсал 8” и\nдр.)за да не се допусне възпламеняване и пожар или се обработва с 3%-воден\nразтвор на хлорна вар или хлорамин (или 1,5% дихлорамин);\n(\n9. Разливът се локализира чрез ограждане с пяськ, бентонит или земна\nмаса (пръст) и се направлява към ров или каломаслоуловител (ако е на\nплощадка на бензиностанция);\n10. Управителят на обекта (бензиностанция) или фирмата -собственик на\nавтоцистерната се обажда на специализирана лицензирана фирма за по-\nнататьшна работа по събиране (изпомпване), транспортиране, съхраняване и\nобезвреждане на нефтепродукта;\n11. Извършва се сухо почистване на района на инцидента/аварията и\nзамърсеният пяськ или друг поглътител (хидрофобизиран перлит) се депонират\nна подходящо място с цел по-нататьшното му транспортиране и третиране\nот специализирана фирма. По изключение след внимателна преценка може да-\nсе изврши внимателно контролирано изгаряне на събрания разлят\nпетролопродукт.\n32\nЗаповед\nNo ...\n10.2:01.2019г.\nНа основание чл.35 от Закона за защита при бедствия ( ДВ, бр.53 от 27.06.2014\nг .. ) и правилното организиране действията на личния състав при възникване на\nбедствия и аварии:\nНареждам:\nда се изгради аварийна група в обект: „ГСМ 3 Бобов дол \"\nна „ Ти Би Ел ЕООД гр.Перник “\nв състав:\nРъководител на аварийната група:\nДиляна Страхилова Георгиева - отговорник ГСМ 3 - GSM:0884393031\n(\nРайка Тодорова Петрова - отговорник ГСМ 3 - GSM:0884393031\nЧленове на аварийната група\n№\nпо\nТрите имена\nДлъжност\nGSM\nПодпис\nред\n1\nЕмил Методиев Манев\nшофьор\n0887654863\n2\nРумен Георгиев Котларски\nшофьор\n0884827635\nС текста на настоящата заповед да се запознаят определените лица\nКонтрол по изпълнението на заповедта възлагам на руководителя на обекта.\nУПРАВИТЕЛЯ:\nFEO\n33\nCXEMA\nза оповестяване на съставните части на Единната спасителна система при\nвъзникване на бедствия извън или на територията на обект „ГСМ 3 Бобов дол”,\nсобственность на „Ти Би ЕЛ ЕООД - Перник”\nРъководител\nаварийна група\n(Служител на смяна)\n112\nОДМВР\nоц\nЦСМП\nРДПБЗН\nКМЕТ\n(РСПБЗН/група СД)\nна община\n34\nСписък\nсъс служителите на объект „, ГСМ 3 Бобов дол\nсобственост на, Ти Би Ел гр. Перник “\nС положените подписи в списъка, се декларира, че лицето е запознато с\nаварийния план за действия при бедствия.\nNo\nno\nТрите имена\nДлъжност\nGSM\nПодпис\nped\n1\nДиляна Страхилова Георгиева\nМагазинер ГСМ\n0884393031\n2\nРайка Тодорова Петрова\nМагазинер ГСМ\n0884393031\n3\nЕмил Методиев Манев\nшофьор\n0887654863\n4\nРумен Георгиев Котларски\nшофьор\n0884827635\nТрите имена, дльжност и Подпис на лицето извршило запознаването с аварийния план/\n35\nИзготовили Аварийния план:\nСъгласували :\nИнженер минен/открит добив/\nРуководитель ЗБУТ, ВР и ТВ\n....\nр-к „Хр.Ботев“\nМагазинер ГСМ/\nМагазинер ГСМ\nИнж.минен ел.мех./открит добив/\nр-к\"\nХр.Ботев\"\nИнж.минен ЗБУТ р-к „Хр.Ботев\"\n36\nПРОТОКОЛ\nДнес 25.01.2019г. съгласно чл.35, ал.3, т.2 от Закона за защита при бедствия\n(ЗЗБ), се проведе тренировка на експлоатационния персонал по изпълнение на\nаварийния план на бензиностанция - ГСМ 3 Бобов дол на тема: Дейност на\nексплоатационния персонал при възникване на НАВОДНЕНИЕ в обект ГСМ 3 Бобов\nдол - Ти Би Ел Перник, съгласно изготвения план за подготовка и провеждане на\nтренировката.\nТренировката се проведе от 12,° часа до 14,0 часа\nбензиностанция ГСМ 3 Бобов дол\nна територията на\nНа тренировката присъстваха 5 бр. работници.\nБяха отработени следните учебни въпроси:\n1.Оповестяване на експлоатационния персонал\n2.Оценка на обстановката\n3.Провеждане на спасителни и неотложни аварийно-възстановителни работи-\n(\nпрактически изпълнение.\nСлед отработване на учебните въпроси, руководителят объяви край на\nтренировката.\nНа проведения анализ руководителят направи разбор на действията и\nповедението на работниците и служителите при изпълнение на поставените задачи и\nдаде добра оценка на действията на аварийната група и експлоатационния персонал и\nнаправи следните изводи.\nНа основание на резултатите от проведената тренировка бяха направени\nследните изводи:\n-При изпълнение на практическите дейности експлоатационният персонал\nпритежава съответните умения и навици за справяне с възникналата изванредна\nситуация на бензиностанция ГСМ 3 Бобов дол\nКато слабост в организирането и провеждането на тренировката може да се\nотчете, че:\n- оповестяването и явяването на аварийната група не е в съответствие с\nзададеното време в плана .;\n- не е актуализиран своевременно аварийния план, в съответствие с настьпилите\nкадрови промени, актуални наименования и телефони за връзка на регионалните\nструктури, нормативната база и т.н.\nИзготовил протокола:\nНиколай Николов/\nРъководител на тренировката:\n/Радостина Василиева/\n25.01.2019г.\nгр. Бобов дол\nПРОТОКОЛ\nДнес 22.01.2019 г. в изпълнение на заповед № РД - 11 -\n1.122.01.2019 г. на Въгледобив Бобов дол ЕООД, съгласно чл.35,ал.3, т.7\nот Закона за защита при бедствия (ЗЗБ), се проведе обучение на\nработниците и служителите на тема: Действие на персонала на объект:\nГСМ 3 Бобов дол при кризисна ситуация с учебни въпроси:\n1. Оповестяване на персонала на обекта за наличие на наводнение\n2. Поведение и действие на персонала на обекта при наличие на\nнаводнение\n3. Изводи от направеното обучение.\nЗанятието се проведе от 10,° часа до 12,° часа в кабинет ТБ\nНа занятието присъстваха 5 бр. работници и служители .\nРъководител на обучението Радостина Василиева - инж.минен ЗБУТ\nЛектор : Николай Николов - инж.минен ел.мех./открит добив/\n(\nДата: 22.01.2019г.\nРъководител на обучението:\nгр. Бобов дол\n/Р.Василиева /\n“ВЪГЛЕДОБИВ БОБОВ ДОЛ \"ЕООД - РУДНИК “ХРИСТО БОТЕВ\"\nУТВЪРЖДАВАМ:\nУПРАВИТЕЛЯ\n/инж.Харалампи Златанов/\nДата: 18 04 .2018г.\nИНСТРУКЦИЯ\nЗа безопасна работа с ГСМ\n1. МПС се зареждать само при загасен двигател.\n2. Да се следи постоянно за изправността на бензино колонките и при забелязване на най-\nмалката неизправност се уведомява технического руководство.\n3.Наливните, всмукателните и отдушните тръби трябва да имат огнепреградители.\n4.Металическите части и електрообзавеждането трябва да бъдат заземени.\n5.По време на ремонт да се преустановява работа с всички бензино колонки.\n6.Зареждането с гориво на МПС да става само от обслужващия персонал.\n7.Работниците по експлоатацията и тези по ремонта задължително ползват лични\nпредпазни средства и специально облекло и обувки.\n8.В района на бензиностанцията трябва да се поддържа чисто от сухи треви и отпадъци.\nРазлятото масло и гориво веднага да се засипва с пяськ и същия да се изнася на определеното за\nцелта място.\n9.В района на бензиностанцията трябва да се поставят пожарогасители, сандък с пяськ и\n--- др. противопожарни уреди.\n10. Преди източване на горивото от цистерната същата трябва да бъде заземена.\n11. По време на буря и грамотевици наливането на петролни продукти е строго забранено.\n12. Забранява се зареждането на МПС с износени маркучи и при наличие на течове по\nсъщите, а също и с неизправни пистолети.\n13. Всички шахти на бензиностанцията да се поддержат почистени, изправни и заключени.\n14. Най-малко два пъти в годината комисия в състав:\n-представител от ръководството на рудник \"Христо Ботев” - главен механик и ПП служител да\nпроверява състоянието на противопожарната охрана и охрана на труда.\n15. Металните капаци на шахтите да бъдат с каучукови уплотнители.\n16.Отговорност за неизправностите и неспазване на инструкцията носи отговорника на ГСМ.\n17.Ел.обзавеждането и ел.подръжката в бензиностанцията да се извършва само от\nправоспособни ел.техници, при изключено напрежение.\n18.Главен механик , отговаря за поддържането и ремонта на бензиностанцията.\n19.Преди започване на ремонт по бензиноколонките горивото от тях трябва да е източено и\nда се обезопасят.\nТРАПИЧЕСКА БЕЗОПАСНОСТЬ\nЗАБРАНЯВА СЕ:\n1. Отварянето на капачки на бензиновите и нафтови варели и др. с огнеискрящи ключове ,\nсекачи , чукове и др.\n2. Пушенето и паленето на огън в района на бензиностанцията и склад ГСМ .\n3.Движението на МПС със скорост повече от 5 км/ч в района на бензиностанцията.\n4. Миенето на помещението и около него с леснозапалими течности.\n5. По време на буря и грамотевици наливането на петролни продукти.\nРАБОТНИЦИ ОТ ГСМ СПАЗВАЙТЕ ПРАВИЛАТА ПО ОХРАНА НА\nТРУДА И ПРОТИВОПОЖАРНА ОХРАНА.\nИЗГОТВИЛИ:\nСЪГЛАСУВАНО С:\nГлавен инженер:\nРъководител ЕМРОД:\n/инж.Явор Анастасов/\n/инж.А.Станчев/\nГлавен механик:\nРуководитель ЗБУТ, ВР и ТВ: М/ДАВ\n/Н.Николов/\n/инж. В. Велинов/\nИнж. минен ЗБУТ: вид\n/ Р.Василиева/"]}