{"attachments":["BRN30055CB911EA_038832.jpg"],"text":"On 8.1.2024 8:12, ТИБИЕЛ ЕООД wrote:","subject":"Re: Fwd:","date":"2024-01-08T15:36:33.000Z","to":[{"address":"","name":"ТИБИЕЛ ЕООД"}],"attachmentsData":["ДЕКЛАРАЦИЯ\nЗА СЪОТВЕТСТВИЕ НА КАЧЕСТВОТО\nНА ТЕЧНИТЕ ГОРИВА\n№ 4 от 02.01.2024 г.\nПроизводител, вносител или лице, което освобождава за потребление по смисла на Закона за акцизите и даньчните\nскладове течни горива, в случай че извършва смесване на биогорива с горива от нефтен производ\nЛУКОЙЛ-БЪЛГАРИЯ БООД, ЕИК 121699202\nпредставлявана от:\nИВО ГУИДО ХОСКЕНС, Генерален директор\nседалище на фирмата:\nгр. София 1303, бул „Тодор Александров“ №42, тел .: 02/9174100,\nфакс: 02/9622228, e-mail: office@lukoil.bg\nДекларирам, че:\n1. Течното гориво:\nГориво за Дизелови двигатели (СР)\n(ено на горикино по ча, 6 ст Нареддата за изисканита за качество на течните горива, условията, реда и начина за техния контрац\"\nс добавен минимум:\n6% биодизел, вкл. 1% биодизел от ново поколение\nnocousa ce ... 6 0woduct, c on Ho nomeRC Ounemanos whol emepus, npowssedenu om Quoraca, Ch 3E8Q)\nот партида\nв количество\n3000\nтона\nсъответства на изискваннята на Наредбата за изискванията за качеството на течните горива, условията, реда и начина за\nтехния контрол.\n2. Горивото с изпитано за съответствие по изискваните показатели съгласно чл. 9, ал. 1 в\n\"СЖС Болгария\" ЕООД, гр Бургас, \"ЛУКОЙЛ НЕФТЕХИМ БУРГАС\"\nсертификат за акредитация\n146 ЛИ\nвалиден до\n31.05.2026 г.\nиздаден от\nИзпълнителна Агенция БСА\n(Протокол № 7558/7559 от 23.12.2023г.)\nДекларирам, че ми е известна отговорността, която нося съгласно Закона за чистотата на а\nосфер\nздух.\nЕКСАД\nLUKe\nблин уборка производителя, вносится или распространите\nARIA LTD.\n* Вна гориво:\n| автомобилей бензин, RON ... + 2, гориво за дизелови двигатели, 3, биодизел А. биодизел и отопление, 5, газоли за промышжим и комуналки цели; в горуия за нимлымна\nтехника и трактори; 7. леко корабио дизелово гориво - марка ISO-F, В. карабио дизелово гориво - марка 150-F, 9, корабия остатьии горика - маре» ISO-P; 10, горива за\nкораби, изавашим по вътрешните разии пытания, и за плавателии склоне за отдых; 11, котелно горяко \"(средистежко)\"; 12, тежки горива\n•Са това на с наред ств\nТова колие на декларации за соответствие с издажено от ЛИ\nПолзвене на фи ма/об кт:\nза раз\nспеции, гориво:\nr. ENI\nКоличество :_\nВид\n. Течното гориво Дизелово гориво (СР) с БИОКОМПОНЕНТ\nТараганала ДИТЕкс - 13\n37\nВо Шел\nколичество 30228 л./25313 кг., предоставено за разпространение и/или използване на\nИТЕКС АД ИН: BG110060025 с док. за експедиция N: 1422369 от дата 06.01.2024 е от\nОДЕССИ\nответствието на която е декларирано в т. 1 *.\n-от партида 4/02.01.2024\n(име фамилия).\nДекларирам, че ми е известна отговорността, която нося съгласно Закона за чистотата на атмосферния въздух.\nжко\nПОДПИСЬ И ПЕЧАТЬ :...\nПБ14 **\nZYKe\nОнаћинебо\nБОЛГАРИЯ ВОС\nСъгласно чл. 12, ал. 2 и 4 от наредбата текстьт на т. 3 допълнително се вписва и заверява при всяко\nследващо разпространение."]}