{"attachments":["Д-р_Въгледобив_овърдрафт_05_06_18.pdf"],"text":"--\n\n\n-------------------------------------\nП.П. Видя ли, дори Радостина има сайт. Радостина, която опазва източнобалканската свиня. Направи си сайт и ти. Виж как на www.superhosting.bg\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4246__zoneid=35__OXLCA=1__cb=a4e8378534__oadest=https%3A%2F%2Fwww.superhosting.bg%2F%3Futm_source%3Dmbg%26utm_medium%3Dcpm%26utm_content%3Dmail_footer%26utm_campaign%3Dnewuser_campaign2019>","subject":"d-r","date":"2019-10-31T14:40:01.000Z","to":[{"address":"","name":"краси"}],"attachmentsData":["ЗА ПРЕДОСТАВЯНЕ НА СРЕДСТВА ЗА ПОЛЗВАНЕ КАТО ОВЪРДРАФТ\nДОГОВОР\nДнес, 05.06.2018 г., в гр. София, се сключи настоящият договор за предоставяне на\nсредства за ползване като овърдрафт между:\nІ.СТРАНИ\nа) „ГРАНД ЕНЕРДЖИ ДИСТРИБЮШЪН” ЕООД, с ЕИК 20120860, с адрес гр.\nСофия 1360, район Връбница, Индустриална зона Орион, ул. 3020 № 34, ет. 4, представлявано\nот Управителя Илия Владимиров Йорданов, наричано за краткост “Заемодател”\nб) “ВЪГЛЕДОБИВ БОБОД ДОЛ\" ЕООД, с ЕИК 113568954, със седалище и адрес на\nи\nуправление: област Кюстендил, община Бобов дол, гр. Бобов дол 2670, ул. ГЕОРГИ\nДИМИТРОВ, представлявано от Харалампи Лозанов Златанов , наричано за краткост по-долу\n\"Заемополучател\", което дружество има висящо производство за утверждавне на оздравителен\nплан, по т.д. №55/2011г. по описа на Кюстендилски окръжен съд.\nІІ. ОПРЕДЕЛЕНИЯ\n2. По смисла на този договор и всички приложения към него посочените по-долу\nтермини имат следното значение:\nа) \"Лихвен период\" е всеки месец от срока на действие на настоящий договор през който\nсе начислява лихвата, договорена между двете страни. Последният лихвен период завършва на\nдатата на погасяване на отпуснатите средства по овърдрафта и може да е непълен;\nб) \"Обезпечение\" е всяко поръчителство, гаранция, залог или ипотека, изисквани от\nЗаемодателя и предоставени от Заемополучателя, което осигурява възможност при непогасяване\nот страна на Заемополучателя на дължима сума по овърдрафта, същата да се събере от\nпоручителя или гаранта, или чрез продажба на заложеното или ипотекирано имущество;\n3. Когато смисълът го изисква термините, посочени по-горе в единствено число, могат да\nсе употребяват в договора и приложенията към него и в множествено число, без да се променя\nдаденото им значение.\nIII. ПРЕДМЕТ НА ДОГОВОРА\n4.1. Заемодателят предоставя на Заемополучателя при условията на овърдрафт сума с\nмаксимално допустим размер 10 000 000 лв (десет милиона лева), предназначена за оборотни\nсредства.\n4.2. Заемодателят приема да извършва разплащания от името на Заемополучателя\nдиректно на негови контрагенти, след получаване на писмено нареждане от страна на\nЗаемополучателя, в което следва да се посочи сумата, получателя и основанието, от което\nпроизтича задължението.\nIV. УСЛОВИЯ ЗА ПОЛЗВАНЕ НА СРЕДСТВАТА\n5. Договорът влиза в сила от датата на подписването му от двете страни.\n6. Срокът за ползване на средства по т. 4 е до 01.10.2018 г. След изтичането на този срок\nправото на Заемополучателя да ползва парични средства като овърдрафт при условията на\nнастоящий договор се погасява.\n1\n7. За всички операции по реда на този договор страните изчисляват дължимите лихви и\nдруги аналогични суми, като работят въз основа на действителния брой дни и приемат годината\nза 360 дни.\nV. ЛИХВИ\n8. За ползваните парични средства Заемополучателят заплаща на Заемодателя годишна\nлихва в размер на ОЛП+ 4 пункта . Лихвата се начислява в последний работен ден на всеки\nмесец до падежа на овърдрафта върху усвоената част от сумата за периода на ползване на\nсъщата.\n9. Промяна на лихвата се допуска по взаимно писмено съгласие на страните.\nVII. ПОГАСЯВАНЕ\n10. (1) Крайният срок за погасяване на ползваните като овърдрафт суми и заплащане на\nдължимата лихва е 01.06.2021 г.\n(2) Сумата ползвана като овърдрафт следва да бъде погасена при спазване на следния\nпогасителен план по отношение на главницата:\n-в срок до 31.12.2019г. следва да бъде погасена сума в размер на 800 000/осемстотин\nхиляди/ лева.\n- в срок до 31.12.2020г. следва да бъде погасена сума в размер на 1 600 000/един милион\nи шестотин хиляди/ лева.\n- в срок до 01.06.2021г. следва да бъде погасена сума в размер на 1 600 000/един милион\nи шестотин хиляди/ лева.\n(3) Към 31-во число на месец декември на всяка календарна година Заемателят дължи\nлихва към посочения в ал.2 падеж, с изключение на последната вноска, по която лихвения\nпроцент се дължи до 01.06.2021г.\n(4) Задълженията на Заемополучателят могат да се погасяват по следния начин:\n- в брой;\n- по банков път;\n- чрез директни плащания от клиенти на Заемополучателя в полза на Заемодателя, за\nкоето страните с подписване на настоящият договор дават съгласието си;\n- чрез прихващане на насрешни задължения;\n- по друг дополнително договорен между страните начин.\nVIII. ЗАДЪЛЖЕНИЯ НА ЗАЕМОПОЛУЧАТЕЛЯ\n11. Заемополучателят се задължава:\nа) да ползва заемната сума само за целите, предвидени в настоящий договор;\nб) да върне ползваните като овърдрафт суми и заплати дължимата лихва в уговорения\nсрок;\nв) да представя точна и вярна информация в нарежданията за плащания към трети лица;\nг) да уведомява незабавно Заемодателя при промяна в данните, вписани в настоящия\nдоговор;\nIX. ЗАДЪЛЖЕНИЯ НА ЗАЕМОДАТЕЛЯ\n12. Заемодателят се задължава да предостави за ползване сумата при уговорените в\nнастоящий договор условия.\n2\nХ. ПРЕДСРОЧНА ИЗИСКУЕМОСТ\n13. Заемодателят има право да обяви сумата за изцяло и предсрочно изискуема\nнезабавно, в случай, че:\nа) е налице просрочие на всяка една от дължимите вноски по овърдафта\nб) в случай, че не бъде потврден оздравителния план от съответния компетентен съд,\nкато се има предвид, че Заемополучателя се намира в процедура по утверждаване на\nоздравителен план.\nв) ако не влезе в сила приетия оздравителен план на Заемополучателя.\nг) срещу Заемополучателя бъде образувано друго производство по несъстоятелност\nизвън производството по т.д. № 55 по описа на Кюстендилски окружен съд или съшото бъде\nвъзобновено или същият бъде обявен в ликвидация - считано от датата на образуване на\nпроизводството по несъстоятелност или датата на съдебното решение за обявяването му в\nликвидация;\nб) този договор бъде прекратен, независимо от основанието за това - считано от датата на\nпрекратяването му.\nв) при влошаване на финансовото състояние или платежеспособността на\nЗаемополучателя, което по преценка на Заемодателя поставя под съмнение възможността на\nЗаемополучателя да изпълнява задълженията си по настоящий договор;\n14. Заемодателят има право да обяви ползваната като овърдрафт сума за изцяло и\nпредсрочно изискуема, след писмено предизвестие до Заемополучателя, в случай, че:\nа) Заемополучателят не изврши което и да е плащане по този договор за срок, по-дълъ\nот 5 работни дни след датата, на която такова плащане е станало изискуемо;\nб) Заемополучателят е ползвал овърдрафта за цели, различни от уговорените в настоящий\nдоговор;\nXI. ОБЕЗПЕЧЕНИЯ\n15. Като обезпечение на вземанията по договора, Заемополучателят предоставя\nна\nЗаемодетеля Запис на заповед с общ размер на сумата, предоставена при условията на\nовердрафт, ведно с годишна лихва, в размер на 8%/осем процента/, с уговорка „без протест“ и\n„без разноски“, платими на предявяване.\nXII. НЕИЗПЪЛНЕНИЕ\n16. В случай, че Заемодателят не изпълни което и да е свое задължение по настоящия\nдоговор в определения за това срок или заемът бъде обявен за изцяло и предсрочно изискуем\nпри условията на раздел Х от настоящий договор, Заемодателят има право да се удовлетвори по\nсвое усмотрение от всички обезпечения одновременно или само от едно или няколко от тях, по\nреда предвиден в закона.\nXIII. ПРЕКРАТЯВАНЕ\n17. Настоящият договор се прекратява:\nа) по взаимно съгласие на страните, изразено в писмена форма;\nб) едностранно от Заемополучателят - с писмено заявление до Заемодателя, при условие,\nче Заемополучателят погаси задълженията си по настоящий договор в пълен размер.\nXIV. ПРИЛОЖИМО ПРАВО И СПОРОВЕ\n3\n18. За неуредените в настоящий договор въпроси се прилагат приложимите нормативни\nактове от действащото българско законодателство.\n19. Всички спорове, възникнали между страните във връзка с изпълнението или\nтълкуването на настоящий договор, се решават по взаимно съгласие, а ако такова не бъде\nпостигнато - от компетентния български съд.\nВ случай на образуване на съдебно производство по спор, възникнал във връзка със\nсключването, изпълнението, тълкуването или прекратяването на настоящий договор, посочените\nпо-горе адреси на страните ще се считать за съдебни адреси по смисла на ГПК, за връчване на\nпризовки и съобщения от съда, освен ако съответната страна изрично не уведоми другата за\nпромяна на своя адрес.\nНастоящият договор се състави в два еднообразни экземпляра, по един за всяка една от\nстраните.\nЗа Заемодателя:\nЗа Заемополучателя:\nСОФИЯ\nНД ВНЕДР"]}