{"attachments":["Протокол_за_прихващане_ЕНЕРГИКО_20122022.pdf"],"text":"Привет,\n\nПриложено изпращам сканиран и подписан от наша страна протокола за прихващане.\n\n \n\nПоздрави!\n\nАни","subject":"протокол за прихващане Енергико ЕООД","date":"2022-12-21T12:41:13.000Z","to":[{"address":"tzvetelina.a.dimitrova@gmail.com","name":""}],"attachmentsData":["СПОРАЗУМИТЕЛЕН ПРОТОКОЛ\nЗА ПРИХВАЩАНЕ НА ВЗЕМАНИЯ И ЗАДЪЛЖЕНИЯ\nДнес 20.12.2022 г. се състави настоящият протокол между:\n1. „ЕНЕРГИКО” ЕООД, гр. София, вписано в Агенция по вписвания, торговски\nрегистр с ЕИК 200394045, съе седалище и адрес на управление: гр. София,\nул.\"Ярослав Вешин\" № 16 Д, представлявано от Иван Кирилов Дреновички-\nуправител;\n2. „ТИБИЕЛ” ЕООД, вписано в Агенция по вписвания, трговски регистър с ЕИК:\n106588084, съе седалище и адрес на управление: гр. Перник, площад „Св. Иван\nРилски\" № 1, представлявано от Управителя Димитър Йорданов Иванов;\nза уреждане на насрещии разчети, както следва:\nЧ.л. 1. Към 20.12.2022 г. „ЕНЕРГИКО” ЕООД има вземане от „ТИБИЕЛ” ЕООД, а\n„ТИБИЕЛ” ЕООД има задължение към „ЕНЕРГИКО” ЕООД за сумата в размер на\n103 776.55 лв., по фактури, както следва:\nфактура № 0000001105\n17.12.2022\n60 878.51\nфактура № 0000001107\n19.12.2022\n42 898.04\nОБЩО:\n103 776.55\nЧ.л.2. Към 20.12.2022 г. „ТИБИЕЛ” ЕООД има вземане от „ЕНЕРГИКО” ЕООД , а\n„ЕНЕРГИКО” ЕООД има задължение към „ТИБИЕЛ” ЕООД за сумата в размер на\n178 509.30 лв., по фактури, както следва:\nфактура № 3100000149\n12.12.2022\n114 744.30\nфактура № 3100000150\n13.12.2022\n21 255.00\nфактура № 3100000163\n19.12.2022\n42 510.00\nОБЩО:\n178 509.30\nСтраните се споразумяха:\nДа прихванат насрещните разчети в размер на 103 776.55 лв. (Сто и три хиляди\nседемстотии седемдесет и шест лева и 55 ст.), като вземат необходимите счетоводни\nзаписвания, след което “ЕНЕРГИКО\" ЕООД ще дължи на \"ТИБИЕЛ\" ЕООД сумата 74\n732.75 лева /Седамдесет и четири хиляди седемстотин тридесет и два лева и 75 стотинки/.\n1\nТози споразумителен протокол се състави и подписа в два еднообразни экземпляра\nпо един за всяка от страните и влиза в сила от момента на подписването му от двете\nстрани.\nЗа \"ЕНЕРГИКО\" ЕООД\nИван Кирилов Дреновички\nУправител\nЗа „ТИБИЕЛ” ЕООД\nИБИ\nДимитър- Йорданов Иванов\nУправител\n2"]}