{"attachments":["ПРОТОКОЛ_№_24-_ТБД-ДАЙНИНГ-ТИБИЕЛ.docx"],"subject":"протокол ТБД - ДАЙНИНГ - ТИБИЕЛ","date":"2024-01-24T15:43:55.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":["\r\nСПОРАЗУМИТЕЛЕН ПРОТОКОЛ№ 24/31.12.2023 г.       Днес    31.12.2023 г. в гр. Перник, се състави настоящият тристранен протокол на основание чл. 103 и чл.104 от Закона за задълженията и договорите между представители на страните : \"ТБД-Товарни превози\"ЕАД,  гр. Перник, ул. „Кракра“ № , регистрирано в Търговския регистър при Агенцията по вписванията, ЕИК 202895069, представлявано от Изпълнителния директор Нели Валериева Петрова чрез упълномощен представител – Ивайло Йорданов Иванов – Председател на СД на „ТБД- Товарни превози“ ЕАД, Упълномощено лице  съгласно Генерално пълномощно с рег. № 10708/17.11.2023 г. със заверка  на подписите и рег. № 10709/17.11.2023 г. със заверка на съдържанието от нотариус Людмила Тенева с рег. № 539 при РС София\"ДАЙНИНГ ЕНЕРДЖИ\" ЕООД, вписано в Агенция по вписвания, търговски регистър с ЕИК: 201749467, със седалище и адрес на управление: област Стара Загора, община Гълъбово,гр. Гълъбово 6280, Извън града, площадка Брикел, представлявано от Стилян Володиев Илиев-УправителИ„ТИБИЕЛ” ЕООД, вписано в Агенция по вписвания, търговски регистър с ЕИК: 106588084, със седалище и адрес на управление: гр. София, п.к. 1000 р-н Оборищебул./ул. бул. Княз Александър Дондуков № 29, ет. 1, представлявано от Управителя Димитър Йорданов Иванов за уреждане на насрещни задължения  в размер на 8 640,00 лв. /осем хиляди шестстотин и четиридесет лв. и 00 ст./Чл.1. Към 31.12.2023 г. \"ТБД-ТОВАРНИ ПРЕВОЗИ\"ЕАД дължи на \"ДАЙНИНГ ЕНЕРДЖИ\" ЕООД,  сума в размер на 29 772,00 лв. /двадесет и девет хиляди седемстотин седемдесет и два лв. и 00 ст./, по фактури както следва:Фактура №датасалдо 31.12.2023Основание200003054228.02.20232 232,00Наем локомотиви200003055031.03.20231 836,00Наем локомотиви200003055930.04.20232 244,00Наем локомотиви200003056831.05.20233 468,00Наем локомотиви200003057830.06.20233 264,00Наем локомотиви200003058931.07.20232 040,00Наем локомотиви200003060531.08.20232 040,00Наем локомотиви200002024830.09.20231 020,00Наем локомотиви200003062231.10.20234 080,00Наем локомотиви200003062930.11.20233 876,00Наем локомотиви200003064431.12.20233 672,00Наем локомотивиЧл.2. Към 31.12.2023 г. \"ДАЙНИНГ ЕНЕРДЖИ\" ЕООД дължи на „ТИБИЕЛ” ЕООД сума в размер на  8 640,00 лв. /осем хиляди шестстотин и четиридесет лв. и 00 ст./ по фактури № 2000003575/01.11.2023 г. и № 2000003598/01.12.2023 г. – услуги.Чл.3. Към 31.12.2023 г. „ТИБИЕЛ” ЕООД има задължения към \"ТБД-ТОВАРНИ ПРЕВОЗИ\"ЕАД в размер на 1 579 879,00 лв. /един милион петстотин седемдесет и девет хиляди осемстотин седемдесет и девет лв. и 00 ст./ по фактури, както следва:Фактура №датасалдо 31.12.2023Основание400000036820.11.202314 955,25Превоз на товари маневра и спедиционни услуги000000337825.11.20231 947,08Неизползван капацитет и допълнително назн влакове400000037025.11.2023245 053,18Превоз на товари маневра и спедиционни услуги000000338030.11.20234 813,81Неизползван капацитет и допълнително назн влакове400000037330.11.2023208 210,52Превоз на товари маневра и спедиционни услуги000000340205.12.20231 675,87Неизползван капацитет и допълнително назн влакове400000037605.12.2023198 805,42Превоз на товари маневра и спедиционни услуги000000340410.12.20232 688,40Неизползван капацитет и допълнително назн влакове400000037810.12.2023313 801,25Превоз на товари маневра и спедиционни услуги000000341015.12.20232 748,17Неизползван капацитет и допълнително назн влакове400000038015.12.2023289 497,31Превоз на товари маневра и спедиционни услуги000000341620.12.20232 230,45Неизползван капацитет и допълнително назн влакове400000038220.12.2023138 022,24Превоз на товари маневра и спедиционни услуги400000038630.12.2023155 430,05Превоз на товари маневра и спедиционни услуги Страните се споразумяха за следното :Чл.4. \"ТБД-ТОВАРНИ ПРЕВОЗИ\"ЕАД ще закрие вземанията си от . „ТИБИЕЛ” ЕООД по чл.3  в размер на  8 640,00 лв. /осем хиляди шестстотин и четиридесет лв. и 00 ст./ по фактура 4000000382/20.12.2023 г., като намали задълженията си към \"ДАЙНИНГ ЕНЕРДЖИ\" ЕООД посочени в чл.1 в общ размер 8 640,00 лв. /осем хиляди шестстотин и четиридесет лв. и 00 ст./Чл.5. \"ДАЙНИНГ ЕНЕРДЖИ\" ЕООД ще   намали  вземанията  си по чл.1 от \"ТБД-ТОВАРНИ ПРЕВОЗИ\"ЕАД в размер на  8 640,00 лв. /осем хиляди шестстотин и четиридесет лв. и 00 ст./, като намали задължението си към . „ТИБИЕЛ” ЕООД по чл.2 в размер на 8 640,00 лв. /осем хиляди шестстотин и четиридесет лв. и 00 ст./Чл.6. . „ТИБИЕЛ” ЕООД ще намали вземанията си от \"ДАЙНИНГ ЕНЕРДЖИ\" ЕООД по чл.2 в размер на 8 640,00 лв. /осем хиляди шестстотин и четиридесет лв. и 00 ст./, като закрие своето задължение към \"ТБД-ТОВАРНИ ПРЕВОЗИ\"ЕАД по чл.3 в размер 8 640,00 лв. /осем хиляди шестстотин и четиридесет лв. и 00 ст./ по фактура 4000000382/20.12.2023 г., Този споразумителен протокол се състави и подписа в три еднообразни екземпляра по един за всяка от страните и влиза в сила от момента на подписването му от трите страни.За \"ТБД-ТОВАРНИ ПРЕВОЗИ\"ЕАД  Ивайло Йорданов ИвановУпълномощен представителЗа \"ДАЙНИНГ ЕНЕРДЖИ\" ЕООД  Стилян Володиев Илиев УправителЗа “ТИБИЕЛ” ЕООД Димитър Йорданов Иванов Управител"]}