{"attachments":["Scan-210709-0001.pdf"],"text":"--\n\n\n----- Препратено писмо от tbl_ood@mail.bg -----\n\nДата: 09.07.2021 в 07:08\nПодател: tbl_ood@mail.bg\nОтносно: За подпис и печат от управителя Димитър Иванов\nПолучател: Жана дарк (orhres@gmail.com) \n\nЗдравей Камелче!\n\nИзпращам сканирани документи за подпис и печат от Митко - разбрах, че ще идва в офиса.\n\nМоля след това да ми ги върнеш сканирани.\n\nБлагодаря!\n\nУспешен ден!\n\n\n\n--\n\n\n-------------------------------------\nИскаш ли сайт на супер цена? Вече можеш да го направиш сам бързо и лесно.\nТествай безплатно Сайт билдър от СуперХостинг.БГ и вземи 80% отстъпка.\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4329__zoneid=35__OXLCA=1__cb=c97f0a8c67__oadest=https%3A%2F%2Fwww.superhosting.bg%2Fsite-builder.php%3Futm_source%3Dmbg%26utm_medium%3Dcpm%26utm_content%3Dmail_footer_3%26utm_campaign%3Dsb-pr21> \n\n-------------------------------------\nMail.bg дава 50 GB на всеки потребител! Работи от вкъщи!\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4262__zoneid=35__OXLCA=1__cb=98a19502a4__oadest=https%3A%2F%2Fmail.bg%2Fsignup>","subject":"FWD: За подпис и печат от управителя Димитър Иванов","date":"2021-07-09T08:09:33.000Z","to":[{"address":"","name":"Жана дарк"}],"attachmentsData":["Приложение №3\nЗАЯВЛЕНИЕ\nДО*\nза получаване на извлечение от сметка на юридическом лице\n\"ИНВЕСТБАНК\" АД\nФинансов център ...\n.....\nСестер\nИграйнов Иванов 7610267220\nПрежние\nТитие вана СОСЕД\nЕГИ\nв качествето на представлявані на\n. Булстат/БИК.\nС пастовното заявивам, че Х желая / о не желая да получавам извлечения за движенията по:\nи фирмена банкова сметка N.\nХвсички фирмени банкови сметки открити въз финансовия центыр.\nМясто на получаване на банковите извлечения:\nЯ във финансов центр ....\nthe_ccdl@ mail. bg.\nХ на електронен адрес .\nВ случай, че банковите извлечения ее получават от ньлпомощници, в Банката следва да бъдат представени\nнотариально заверени пълномощии.\nИме\nПрезиме\nФамилия\nЕГО\nНашомощно рег. №.\nзаверено от Нотариус рег.№.\n. « Нотариатата\nсамара с район на действие\n2.\nИме\nПрезиме-\nФимнения\nЕГН\nПолномошно рег. №6.\nsanepeno om Homapuve pee.M.\nв Нотариилина\nкамара с район на действие ...\n3.\nНіме\nПрезиме\nФАМИЛИЯ\nETH\nDumer\nзаверено он Нотариус рег.№6.\n. « Нотарпитания\nкамира с район на действие ......\nДекларирам, че:\n1. При промяна на адреса/електронен адрес за получаване на банковите извлечения дружеството се задължава да\nуведоми Банката. При несназване на това задъяжение, всички уведомления и съобщения, изпратени до последния\nписмено посочен адрес на дружеството, се считать за валидно получени.\n2. В случай на оттегляне на дадените полномоция за получаване на банковите извлечения дружеството се задължива\nда уведоми Банката. Банката не поси отговорност за предоставени и получени извлечения от пълпомощник, когато!\nне й е било съобщено писмено, не пышномощного с оттеглено.\nДлясто и дата на подаване\nПодпис и печат на титуляра\nИскането с получено от:\nДата:\n37\nПриложение 5\n\"ИНВЕСТБАНК\" АД\nДЕКЛАРАЦИЯ\nДолуподписаният/ата\nДинитер Кординов Иванов\nЕГН\n7610 26 7220 сп.к. №64650 7817, издадена на от\n14.02.2017 г.\nДЕКЛАРИРАМ:\nСъгласен/съгласна\nсъм\nличните\n\"ИНВЕСТБАНК\" АД във връзка със\nданни, които\nпредоставям\nна\n/рамков договор за предоставяне на платежни услуги/договор за депозит/договор\nс банката като инвестиционен посредник/кредитно и свързано с него\nправоотношение/трудово\nправоотношение/гражданско\nправоотношение,\nпроизтичащо от договор за управление/по друг договор, сключен с банката/,\nи които са лични данни по смисла на Закона за защита на личните данни, да се\nобработват \"ИНВЕСТБАНК\" АД.\nЗапознат/а съм с:\n• целта и средствата на обработка на личните ми данни;\n• доброволния характер на предоставянето на данните и последиците от отказ\nза предоставяне;\n.\nправото на достьп и на коригиране на събраните данни;\nнаименованието и адреса на \"ИНВЕСТБАНК\" АД, името и длъжността на\nобработвация данните служител на \"ИНВЕСТБАНК\" АД.\nНастоящата декларация представлява съгласие за обработка на лични\nданни от \"ИНВЕСТБАНК\" АД по смисла на Закона за защита на личните данни.\nДата\nДекларатор:\n39\nПриложение 8\nИНФОРМАЦИОНЕН БЮЛЕТИН ЗА ВЛОЖИТЕЛИТЕ\nОсновна информация относно защитата на влоговете\nВлоговете в Инвестбанк АД са защитени от:\nΦour sa rapanrupane na BaoTOBeTe B 6aHuTe (Φ[ B5)\nГарантиран размер:\n196 000 лв. на сдин вложител в сдна банка\nAκo upurrexanare Honeyfe anorone i HunecToaak\nАД:\nВсички Ваши влогове в банката се „сумират“ и за обшата сума се прилага\nгарантираният размер - 196 000 лв.[1]\nAKO upTexasare ChMecren anor Jaco coapyro | Tapautupaunter paistep - 196 000 J.B., ce ppmsara ta Been oTachen\nлице (лица);\nвложител[*]\nВлогове, гарантирани в размер до 250 000 лв. за\n1.\nВлогове на физически лица, възникнали в резултат на сделки с\nсрок три месеца от момента, в който сумата е\nнедвижими имоти за жилищии нужди;\nкредитирана но сметка на вложителя или от\nMoMenta, η κοϊτο πλοχείτεπεν ο προϋτσόνε\n2. Влогове на физически лица, конто възникват в резултат на\nизплатени суми за сключване или прекратяване на брак,\nupanoTo za ce pamHopesjia che cysara ia aurora\nпрекратяване на трудово и служебно правоотношение.\nинвалидност или смарт:\nВлогове, в резултат на застрахователяни или осигурителни плавания\nСрок за изплащане на гарантирани суми в\n7 работни дни[ 1]\nHapsrela Cuanta, i30033zan upn usualaumanc na Faparrupamarre cysin no anoroBere ce IInzamar B Gbarapen deBoBe.\nгарантирани суми:\nЗа контакт;\nΦουλ sa rapauITupane iia moronere \" δάκητο (ΦΓ'B6)\nАдрес: 1606 София, Ул. „Владийска\" № 27\nТел: +359 2 953 1217, +359 2 953 1318, факс: +350 2 952 1100\ne-mail: contact@dit.hg\nURL: http://dif.bg\n3a nonese mpopsrants\nwww.dif.by\nПотврждение за получанане от страна на\nвложителя:\nДимить\" Марданов Иванов\nтрите имена, подане,\nдата’\n[1] Ако дален влог е пеналичен, тый като банка не е в състояние да посрещие финансовите си\nзадължения, ФГВБ изплаща влоговете на вложителите. Максималният размер, който може да\nбъде изплатен, с 196 000 лв. на банка. Това означава, че всички влогове в една банка се\nсумират, за да се определи размерьт на гаранцията. Например, ако един вложител има\nспестовна сметка, по която има 180 000 лв., и разплащателна сметка, по която има 40 000 лв.\nна този вложител ще бъдат изплатени само 196 000 лв.\n|| При съвместни влогове ограничението - 196 000 лв., важи за всеки вложител поотделно.\nПовече информация можете да получите на уебсайта на ФГВБ: www.dif.bg.\n1 | Изплащане на гарантирани суми.\n42\nПриложение № 4\nили адрес:\n(за лица без постоянен адрес на територията на Република България)\nНачин на представляване:\n(заедно, поотделно или по друг начин)\nIII. Лице за контакт по чл. 63, ал. 4, т. 3 от ЗМИП:\n(име, презиме, фамилия)\nЕГН/ЛНЧ:\n., дата на раждане:\nгражданство/а:\n....\nпостоянен адрес на територията на Република България:\nIV. Прилагам следните документи и справки съгласно чл. 59, ал. 1, т. 1 и 2 от ЗМИП:\n1.\n2.\nИзвестна ми е отговорността по чл. 313 от Наказателния кодекс за деклариране на неверни\nданни.\nДекларирам, че посочените от мен данни са верни, изчерпателни и предоставени доброволно.\nЗадължавам се при наступване на промяна в същите, в 7-дневен срок от настьпване на\nпромяната да информирам в писмена форма финансовата институция, както и да предоставя\nдруги данни и документи. ако е това е необходимо.\nДАТА:\nДЕКЛАРАТОР:\n(име и подпис)\nУказания:\nПопълване на настоящата декларация се извършва, като се отчита дефиницията на $ 2 от\nдопълнителните разпоредби на ЗМИП, който гласи следното:\n„$ 2. (1) „Действителен собственник\" е физическо лице или физически лица, което/които в\nкрайна сметка притежават или контролират юридическом лице или друго правно образувание,\nи/или физическо лице или физически лица, от чието име и/или за чиято сметка се\nосуществява дадена операция, сделка или дейност, и които отговарят най-малко на някое от\nследните условия:\n1. По отношение на корпоративните юридически лица и други правни образувания\nдействителен собственик е лицето, което прямо или косвено притежава достатьчен процент\nот акциите, дяловете или правата на глас в това юридическом лице или друго правно\nобразувание, включително посредством държане на акции на приносител, или посредством\nконтрол чрез други средства, с изключение на случаите на дружество, чиито акции се\nтъргуват на регулиран пазар, което се подчинява на изискванията за оповестяване в\nсъответствие с правото на Европейския съюз или на еквивалентни международни стандарти,\nосигуряващи адекватна степен на прозрачност по отношение на собствеността.\nИндикация за пряко притежаване е налице, когато физическо лице/лица притежава\nПриложение № 4\nАко статутьт на образованието не може обосновано да бьде определен, следва да се приеме, че то е пасивно нефинансово образувание.\nАко титулярьт на сметката с пасивно нефинансово образувание, следва да буде предоставлена информация за контролиращите му лица.\nЧаст 9. Информация за контролиращите лица на образованието (ако с необходимо, таблицата може да бъле копарана дополнително)\nИме\nПрезиме\nФамилия\nГражданство:\nАдрес в юрисдикцията. на конто контролиращото\nДържава:\nлише е местно лице за даньчни цели\nНаселено място (гр./с.):\nУлица:\n№\nЕтаж\nАп.\nПощенски код:\nДата на\nДен\nМесец\nГодина\nМясто на\nДържава:\nНаселено място (гр./с.):\nраждане\nраждане\nДаньчен идентификационен номер:\nФункция на контролиращото лице, моля посочете съответния код\nHue\nПрезиме\nФамилия\nГражданство:\nАдрес в юрисдикцията, на която контролирашого\nДржава.\nлице е местно лице за данъчни цели\nНаселено място (гр./с.):\nУлица:\n№\nЕтаж\nAn.\nПощенски код:\nДата на\nДен\nМесец\nГодина\nМясто на\nДържава:\nНаселено място (гр./с.):\nраждане\nраждане\nДаньчен идентификационей номер:\nФункция на контролиращото лице, моля посочете сьответния кол\nИме\nПрезиме\nФамилия\nГражданство:\nАдрес в юрисдикцията, на която контролиращото\nДържава:\nлице е местно лице за данъчни цели\nНаселено място (гр./с.);\nAn\nПощенски код:\n2\nУлица:\nЕтаж\nДата на Ден\nМесец\nГодина\nМясто на\nДържава:\nНаселено място (гр/с.):\nраждане\nражданс\nДаньчен идентификационен номер:\nФункция на контролираното лице, моля посочете съответния код\nИме\nПрезиме\nФамилия\nГражданство:\nАдрес в юрисдикцията, на конто контролиращото Држава:\nлице с местно лице за даньчии цели\nНаселено място (гр /с.);\nУлица:\n№\nСтаж\nАп\nПощенски код:\nДата на Ден\nMecent\nГодина\nMACTO на\nДържава:\nНаселено място (гр./с.);\nраждане\nраждане\nДаньчен идентификационен номер:\nфункция на контролиращото лице, моля посочете съответния код\nДруга информация:\nДекларирам, че посочените от мен данни са верни. изчерпателни и предоставени добровольно. Задължавам се при наступване\nна промяна в съшите да информирам незабавно и в писмена форма финансовата институция, както и да предоставя други\nданни и документи. ако с това с необходимо.\nДекларирам. че съм получил изричното согласие на контролиращите лице личните им данни да бьдат обработвани,\nсъхранявани. изпозвани и разкривани от финансовата институция на трети лица в предвидените в закон случаи и\nпотврждавам, че им е предоставена информацията по чл. 20. ал. 1 от ЗЗЛД.\nДекларирам, че съм уведомен относно возможността информацията по чл. 1426, ал. 1 от ДОПК, съдържаща лични данни,\nналичност или стойност по сметката, както и реализираните по сметката доходи, да бьде обект на автоматичен обмен на\nфинансовая информация съгласно глава шестнадесета, раздел Illа на ДОПК и да бьде предоставена на юрисдикцията/ите, на\nкоято/ито образуванието и контролиращите лица са местни лица за данъчни цели, в изпълнение на международните\nангажименти на Република Болгария.\nИзвестна ми е наказателната отговорност по ча. 313 от Наказателния кодекс за деклариране на неверни обстоятельства\nДАТА:\nДимитри передней Иванов\n(имена и подпис)\nАмериканско лице, по отношение на което не следва да се предоставя информация за целите на\nКод\nFATCA\nОрганизация, освободена от облагане съгласно раздел 501(а) на Кодекса за вътрешни приходи на САЩ\nПриложение № 4\nтози адрес не е на територията на Р. България, моля посочете адрес електронна поща и тел. за\nвръзка с дружеството в Р. България. Please specify the exact address from which the company\noperates. If this address is not on the territory of the Republic of Bulgaria, please provide a contact address,\ne-mail and phone number with the company in the Republic of Bulgaria.\nУпражняваната от Вас дейност има ли сезонен характер/ Does your business activity have seasonal\nnature:\nДа / Yes / b He / No\nКакви банкови продукти и услуги в бъдеще бихте искали да ползвате/ What kind of banking\nproducts and services would like to use in the future?\nа) инвестиционен кредит/ investment loan\nв) банкови акредитиви/ letter of credits\nб) кредит за оборотни средства/ working capital loan\nг) Банкови гаранции/ bank guarantees\nд) факторинг/ factoring\nе) валутни спекулации на международни пазари/\nж) инвестиции във финансови инструменти /\ncurrency speculations on international markets\n3) други/ others\ninvestments in financial instruments\nДекларирам, че представляваното от мен дружество не се занимава и не е свързано по какъвто\nи да било начин с търговия съе следните видове дейности:\nI hereby declare that the company I represent is not engaged in or is in no way related to the\nfollowing types of trading activities:\n- Тьрговия с крипто валути/ Trading in cryptocurrency\nТърговия с бинарни опции и всякакви други подобни финансови инструменти/\nTrading in binary options and any other similar financial instruments\nИзвършва финансови услуги без да притежава необходимия за това лиценз издаден от\nР. България или друга страна членка на EC./ Providing financial services without holding\nthe required license issued in the Republic of Bulgaria or another EU member state\nДейности свързани с виртуални валути (криптовалути, биткойни и др.) и не предоставя\nплатежни услуги, свързани с такива валути, включително, но не само, плащания към\nплатформи за торговия с такива валути. Activities related to virtual currencies\n(cryptocurrencies, bitcoins, etc.) and provision of payment services related to such currencies,\nincluding, but not limited to payments to trading platforms in such currencies.\nНе осуществява съпътстващи услуги на посочените по-горе дейности от рода на:\n(маркетинг, реклама, call center, поддържане на on-line платформи, предоставяне на IT\nуслуги, финансово обслужване и др.)/ Provision of supporting services for the above\nactivities, such as: (marketing, advertising, call center, supporting on-line platforms,\nspecifying IT services, financial services, etc.)\n(в случай, че не сте запознат какво представлява някой от горепосочените продукти, моля\nпопитайте представител на Банката , който Ви обслужива за дополнителни пояснения и\nусловия по посочените продукти)/ (In case you are not aware of the above listed banking products\nplease ask the employee who consults you for additional information)\nБлагодарим Ви за отзывчивостта! Thank you for your cooperation!\nИме и фамилия на попълващия анкетния лист/Name and surname of the person completing the\nquestionnaire: Laarmon ilbruch\nв качеството си Ha/acting in the capacity of ...... 222 32- 2225/ на горепосочената фирма/of the\nabove-mentioned company\nДАТА:\n1.\n(имена и подпис)\nДЕКЛАРАЦИЯ\nза целите на автоматичния обмен на финансова информация на основание\nчл. 142т, ал. 1 от Даньчно-осигурителния процесуален кодекс (ДОПК)\nЧаст 1. Данни за лицето, представляващо образованието (ако с необходимо да былат посочени повече лица, табливата може да бъле ковирана довъанително)\nИмена по документ за самоличност.\nСамо ЕГНУЛНЧ/друг номер:"]}