{"attachments":["Anex_PLEVEN.pdf","Dogovor.pdf"],"text":"--\n\n\n----- Препратено писмо от tbl_ood@mail.bg -----\n\nДата: 20.09.2021 в 09:36\nПодател: tbl_ood@mail.bg\nОтносно: RE: договори\nПолучател: Liliya Stoyneva (LStoyneva@municipalbank.bg) \n\n\n\n\n\n--\n\n\n----- Цитат от Liliya Stoyneva (LStoyneva@municipalbank.bg), на 20.09.2021 в 08:06 -----\n\n\tМоля да ни представите договор с NOMAD ENERDJI KAMPANI EOOD, послужил за основание на получени големи преводи на 15.09 и 16.09.2021 г.,\n\n\t \n\n\tдоговор от 2021г. с ТОПЛОФИКАЦИЯ ПЛЕВЕН ЕАД.\n\n\t \n\n\tПоздрави!\n\n\tЛилия Стойнева\n\n\tСпециалист банково обслужване\n\n\tОбщинска банка АД Филиал Дупница\n\n\tДупница\n\n\tул.\"Христо Ботев\"19 А\n\n\tвътр. тел. 7004\n\n\tтел.   0701 5 30 54 \n\n\tфакс: 0701 5 30 54\n\n\tLStoyneva@municipalbank.bg <mailto:LStoyneva@municipalbank.bg> \n\n\t \n\n\n\n-------------------------------------\nОранжева и гореща! Това е лятната оферта на SuperHosting.BG. Спести до 300 лева с избран хостинг план. Побързай да стартираш своя бизнес онлайн и спечели предимство пред конкурентите си. Вземи качествен хостинг за твоя сайт и пощи с безупречно обслужване! Сега с до - 66% отстъпка. Радвай се на лятно спокойствие през цялата година.\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4372__zoneid=35__OXLCA=1__cb=cf057ad5bb__oadest=https%3A%2F%2Fwww.superhosting.bg%2Fweb-hosting-promo.php%3Futm_source%3Dmbg%26utm_medium%3Dcpm%26utm_content%3Dmail_footer3%26utm_campaign%3Dhosting-summer21> \n\n-------------------------------------\nОранжева и гореща! Това е лятната оферта на SuperHosting.BG. Спести до 300 лева с избран хостинг план. Побързай да стартираш своя бизнес онлайн и спечели предимство пред конкурентите си. Вземи качествен хостинг за твоя сайт и пощи с безупречно обслужване! Сега с до - 66% отстъпка. Радвай се на лятно спокойствие през цялата година.\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4372__zoneid=35__OXLCA=1__cb=37a8ab2f61__oadest=https%3A%2F%2Fwww.superhosting.bg%2Fweb-hosting-promo.php%3Futm_source%3Dmbg%26utm_medium%3Dcpm%26utm_content%3Dmail_footer3%26utm_campaign%3Dhosting-summer21>","subject":"FWD: RE: договори","date":"2021-09-20T11:52:40.000Z","to":[{"address":"ipavlova@munucipalbank.bg","name":""}],"attachmentsData":["ДОПЪЛНИТЕЛНО СПОРАЗУМЕНИЕ\nкъм Договор № ТИ0106/0055/30.09.2019 г.\nза доставка на природен газ за стопански нужди\nДнес, 4.12.2020 г. в гр. Перник между:\n1. „ТИБИЕЛ” ЕООД, представлявано от Димитьр Йорданов Иванов- Управител, с адрес:\nОбласт Перник, общ. Перник, гр. Перник, п.код 2300, Площад Свети Иван Рилски 1,\nрегистрирано в Търговския регистар към Агенцията по вписванията към Министерство на\nправосудието с ЕИК 106588084, наричано за краткост “ДОСТАВЧИК” и\n2. „ТОПЛОФИКАЦИЯ-ПЛЕВЕН“ ЕАД, представлявано от Йордан Василев Василев-\nИзпълнителен директор, с адрес: Област Плевен, общ. Плевен, гр. Плевен, п.код 5800,\nИзточна Индустриална Зона 128, вписано в Трговския регистар към Агенцията по\nвписванията към Министерство на правосъдието с ЕИК 114005624, от друга страна, наричано\nза краткост “КУПУВАЧ\",\nнаричани поотделно “страна/страната\" и заедно \"страни/страните\",\nсе сключи настоящото Допълнително споразумение към договора за доставка на природен\nгаз за стопански нужди (за краткост „Договора“) за следното:\nІ. Чл. 3. се изменя и добива следното съдържание:\n„Страните удължават срока на действие на Договора с 1 (една) година, считано от 07:00\nчаса на 01.01.2021 г. до 07:00 часа на 01.01.2022 г.\"\nІІ. Към Чл. 13. се добавя следното изречение:\n„Страните имат право с дополнително споразумение да променят цената на доставяния\nприроден газ по настоящий Договор.\"\nIII. Текста в Чл. 19. се изменя и добива следното съдържание:\n„ДОСТАВЧИКА има право да начислява“\nIV. В чл. 19 се създават ал. 1, 2, 3 и 4 със следното съдържание:\n„ал. (1) За пристото количество газ, над 105 % от количествата по Приложение 1 през всеки\nедин ден на съответния месец на доставка, КУПУВАЧА заплаща на ДОСТАВЧИКА\nдопълнително 10% от цената на газа по чл. 13 в месеца на приемане.\nал. (2) За неприетото количество газ при равномерна доставка, с повече от 10 % от\nколичествата по Приложение 1 през всеки един ден на съответния месец на доставка,\nКУПУВАЧА заплаща на ДОСТАВЧИКА дополнително 10 % от цената на газа по чл.13 в\nмесеца на приемане.\nал.(3) За неприетото количество газ при неравномерна доставка. с повече от 5 % от\nколичествата по Приложение 1 през всеки един ден на съответния месец на доставка,\nКУПУВАЧА заплаща на ДОСТАВЧИКА дополнително 10 % от цената на газа по чл.13 в\nмесеца на приемане.\nал. (4) Сумите, дължими по предходните ал.1, 2 и 3, се заплащат от КУПУВАЧА по реда и\nпри условията на чл.18 от Договора. За сумите, дължими от КУПУВАЧА се издава\nуведомление за дополнително плащане, изчислено на база Месечния акт.\nV. Всички останали клаузи в Договора, остават в сила и обвързват страните съобразно\nдадената им от тях редакция.\nНастоящото Допълнително споразумение се изготви в два еднообразни экземпляра, по\nедин за всяка от страните.\nЛЯ ПЛЕВЕН\nEA\nДОСТАВЧИК:\nКУПУВАЧ:\nПЕРНИК\n* TOPLOFICATSI\nСогласовал дЮриста\n/сл. порк. На. Всовски)","ДОГОВОР ЗА ПАРИЧЕН ЗАЕМ\nДнес, 01.07.2021 между:\n„НОМАД ЕНЕРДЖИ КЪМПАНИ“ ЕООД, със седалище и адрес на управление:\nгр. София-1309, район Възраждане, бул. Димитър Петков № 69, ет. 2, ап.3, с ЕИК:\n205606662, представлявано от Мария Георгиева Севдалинова-Стоева - Управител,\nнаричано за краткост в договора Заемодател\nи\nТИБИЕЛ ЕООД, вписано в Търговския регистр при Агенцията по\nвписванията с ЕИК: 106588084, със седалище и адрес на управление: гр.Перник,\nпл.Свети Иван Рилски 1, представлявано от управителя Димитър Йорданов Иванов,\nнаричано за краткост в договора Заемател,\nсе сключи настоящий договор за паричен заем, както следва:\n1. ПРЕДЕМТ НА ДОГОВОРА\n1.1 С настоящий договор се постига съгласие заемодателят да предостави в заем на\nЗаемателя сумата в размер на 3 000 000лв/три милиона лева /, наричана по-долу\nЗаемна сума, срещу което Заемателят се задължава да върне на Заемодателя\nполучената сума, ведно с договореното възнаграждение.\n1.2 Заемната сума се усвоява от Заемателя в срок до 1/една/ година от подписване на\nнастоящий договор.\nІІ. УСЛОВИЯ НА ПОЛЗВАНЕ И ЗА ПРЕДОСТАВЯНЕ НА ЗАЕМНАТА\nСУМА\n2.1 Заемната сума може да се използва чрез директно плащане.\n2.2 Заемната сума се предоставя еднократно или на траншове, по банков път.\nIII. ЗАДЪЛЖЕНИЯ НА ЗАЕМОДАТЕЛЯ\n3.1 Заемодателят се задължава да предостави уговарената в предмета на договора\nсума, по реда и условията на настоящий договор.\n3.2 Заемодателят има право да получи общий размер на сумата при уговорените в\nдоговора условия и срокове.\n3.3 Заемодателят има право да поиска информация за притежаваните от Заемателя\nДМА и начислените върху тях амортизации.\nIV. ЗАДЪЛЖЕНИЯ НА ЗАЕМАТЕЛЯ\n4.1 Заемателят има право да получи заемната сума в определения размер, по реда и\nсъгласно условията на настоящий договор.\n4.2 Заемателят може да върне предсрочно дължимото по настоящий договор, както\nи по всяко време, изцяло или на траншове.\n4.3 заемателят е длъжен да върне полученото по договора по реда и съгласно\nуговорените в договора срокове.\n4.4 Заемателят дължи на Заемодателя възнаграждение под формата на годишна\nлихва в размер на 7%/седем процента/.\n4.5 Заемателят се задължава да възстанови предоставента му заемна сума, ведно с\nдоговорената лихва, изчислена към датата на връщане, в срок до 5 /пет/ години от\nподписването на настоящий договор - по всяко време, изцяло или на части, чрез\nприхващане или по друг, уговорен между страните ред.\nV. ПРЕДОГОВАРЯНЕ\n5. Настоящий договор може да бъде изменян и допълван с писмено споразумение\nмежду страните/анекс/.\nVI. ПРИЛОЖЕНО ПРАВО И СПОРОВЕ\n6.1 За неуредените в настоящий договор въпроси се прилагат нормативните актове в\nобластта на торговското право, както и другите приложими нормативни актове от\nдействащото българско законодательство.\n6.2 Всички спорове, възникнали между страните във връзка с изпълнението или\nтъркуването на настоящий договор, се решават по взаимно съгласие, а ако това не\nбъде постигнато - от компетентния български съд.\nVII. ДОПЪЛНИТЕЛНИ УСЛОВИЯ\n7.1 Приложенията, анексите и кореспонденцията, както и всички писмени\nизявления във връзка с изпълнението и тылкуването на този договор са неразделна\n7.2 В случай на образуване на съдебно производство по спор, възникнал във връзка\nчаст от него.\nсъс сключване, изпълнение, тълкуването или прекратяване на настоящий договор,\nвръчване на призовки и съобщения от съда, посочените по-горе адреси на страната\nще се считат за съдебни адреси по смисла на Гражданско процесуалния кодекс,\nосвен ако съответната страна изрично не уведоми другата за промяната на своя\nадрес.\nНастоящият договор се състави и подписа в два еднообразни экземпляра - по един\nза всяка от страните\nЗАЕМОДАТЕЛ :…\nЗАЕМАТЕЛ :..\nПерник •H · · ··\n«Димитър Иванов /\nБЪЛГАРИ\n* Noma\nBULGARIA\nN * Номад е\nvad energy company\npany Ltd."]}