{"attachments":["CCF18022024.pdf"],"date":"2024-02-18T07:51:31.000Z","to":[{"address":"tbl_ood@abv.bg","name":""}],"attachmentsData":["ДЕКЛАРАЦИЯ\nЗА СЪОТВЕТСТВИЕ НА КАЧЕСТВОТО\nНА ТЕЧНИТЕ ГОРИВА\n№ 103 от 09.02.2024 г.\nПроизводител, вносител или лице, косто освобождава за потребление по смисла на Закона за акцизите и даньчните\nскладове течии горива, в случай че изворшва смесване на биогорива с горива от нефтен произход\nЛУКОЙЛ-БЪЛГАРИЯ ЕООД, ЕИК 121699202\nпредставлявана от:\nИВО ГУИДО ХОСКЕНС, Генерален директор\nседалище на фирмата:\nгр. София 1303, бул „,Тодор Александров“ №42, тел .: 02/9174100,\nфакс: 02/9622228, e-mail: office@lukoil.bg\nДекларирам, че:\n1. Течното гориво:\nГориво за Дизелови двигатели (СР)\n(вид на горшокно по ча, 6 от Нарработа за клискваниита за каческикино на точните сарова, устаника, реда и начина за техни комвунц)*\nс добавен минимум:\n6% биодизел, вкл. 1% биодизел от ново поколение\n(исчез се _ % былдился, акт. -. 5 см много понимание или ... 3% бастаная и изы стерм, пумножедеми смі былакаса, съя ЗАВИ)\nот партида\n103\nB KONHYCCTBO\n4000\nTOH\nсъответства на изискванията на Наредбата за изискванията за качеството на течните горива, условията, реда и начина за\nтехния контрол.\n2. Горивото с изпитано за съответствие по изискваните показатели съгласно чл. 9, ал. 1 в\n\"СЖС Болгария\" ЕООД, гр Бургас, \"ЛУКОЙЛ НЕФТЕХИМ БУРГАС\"\nсертификат за акредитация\n146 ЛИ\nвалиден до\n31.05.2026 r.\nиздаден от\nИзпълнителна Агенция БСА\n(Протокол № 726/727 от 09.02.2024г.)\nДекларирам, че ми е известна отговорността, която нося съгласно Закона за чистотата на атмосфериия въздух.\nW OManCALE\n· Вид гориво:\n1. автомобилей бензин, RON .. 2. гориво за дизезови двигатели; 3. биодим4, 4. биодизея за отопление; 5, газболи за проницасии и комуцания ( ду,6) горива за изалитьтив\nтехника и трактори: 7, леко ворабио дизелово гориво - марка ISO-F; 8. корабио дизелово гориво - марка ISO-F; 9, корабик остатьчии горива - марка 150-Е, 10, горива за\nкорабн, плаващи по вътрешните водни петиция, и за плавателии сълове за отдия; 11. котелью гориво \"(средно/тежко)\": 12, тежии горива\n3. Течното гориво Дизелово гориво (СР) с БИОКОМПОНЕНТ\nв количество 30186 л./25285 кг., предоставено за разпространение и/или използване на\"ЛУКОЙЛ-\nЛИТЕКС АД ИН: BG110060025 с док, за експедиция N: 1421590 от дата 17.02.2024 с от партида 103/09.02.2024\nвария\"\n1009 UNJ\nсъответствието на която е декларирано в т. 1 *.\nДекларирам, че ми е известна отговорността, която нося съгласно Закона за чистотата на атмосферния въздух.\nрно Дру\nОналинебло оннийоних\nПОДПИСЬ И ПЕЧАТЬ :..\n* Съгласно чл. 12, ал. 2 и 4 от наредбата текстьт на т. 3 допълнително се вписва и заверява при всяко\nпоследващо разпространение."]}