{"attachments":["JV_ТИБИЕЛ_БИОТЕРМ__ЕЛТЕС__СТАДИОН_електронен_поспис_-_02_07__16_30ч_.pdf"],"text":"--\n\n\n----- Цитат от radoslava269pavlova@gmail.com, на 03.07.2020 в 08:35 -----\n\n\t \n\n\tПривет, \n\n\t \n\n\tПриложено изпращам отново докумеент за електронен подпис.\n\n\t \n\n\tПоздрави, \n\n\t \n\n\tРадослава Павлова\n\n\n\n-------------------------------------\nMail.bg дава 50 GB на всеки потребител! Работи от вкъщи!\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4262__zoneid=35__OXLCA=1__cb=6b3511f270__oadest=https%3A%2F%2Fmail.bg%2Fsignup>","subject":"RE: FW: Последен вариант за подпис","date":"2020-07-03T09:43:22.000Z","to":[{"address":"radoslava269pavlova@gmail.com","name":""}],"attachmentsData":["СПОРАЗУМЕНИЕ ЗА СЪЗДАВАНЕ НА ОБЕДИНЕНИЕ\nДнес,\n.... Г., се сключи настоящото Споразумение между страните:\n1. „ТИБИЕЛ“ ЕООД, с ЕИК 106588084, със седалище и адрес на управление в България,\nгр. Перник, 2300, Площад „Свети Иван Рилски“ № 1, представлявано от Димитър\nЙорданов Иванов с ЕГН 7610267220, притежаващ л.к. № 646897817, издадена на\n14.02.2017 г. от МВР - София, в качеството на Управител (наричано за краткост\nТИБИЕЛ)\n2. „ЕЛТЕС“ ЕООД, с ЕИК 130139523, със седалище и адрес на управление в България,\nград Варна, бул. Владислав № 86, ап. 22, представлявано от Иван Грудев Янев, с ЕГН\n7508191223, притежаващ л.к. № 645080992, издадена на 01.04.2014 г. от МВР - Варна, в\nкачеството си на Управител (наричано за краткост по-долу ЕЛТЕС),\nи\n3. „БИОТЕРМ“ ЕООД, с ЕИК 126654830, със седалище и адрес на управление в\nБългария, гр. Хасково, 6300, ул. „П. Р. Славейков“ № 10, представлявано от Мария\nАлександрова Вълчинова с ЕГН 8908288457, притежаващ л.к. № 8908288457 издадена на\n20.06.2017 г. от МВР -Хасково, в качеството на Управител (наричано за краткост\nБИОТЕРМ)\nІ. ЦЕЛ И ПРЕДМЕТ НА ДРУЖЕСТВОТО\nЧ.л.1. Водени от общ търговски интерес, насочен към постигането на общи икономически цели\nи съгласно условията на това Споразумение, Страните, Съдружниците (тук и по-нататък\nспоменавани и като Участниците) образуват Дружество по закона за задълженията и\nдоговорите (ДЗЗД), за да объединят своите усилия за целите на: Участие в процедура обявена\nот Община Сунгурларе /Възложител/ и изпълнение на договора за възлагане на обществена\nпоръчка, с предмет: „СМР по реализиране на проект \"Стадион и спортна зала (съблекални)\nкъм него в гр. Сунгурларе, общ. Сунгурларе\"\nЧ.л.2. Страните се споразумяха Дружеството да носи следното наименование:\nДРУЖЕСТВО ПО ЗЗД „ ТИБИ БИО СУНГУРЛАРЕ 2020“\nЧ.л.3. Седалището на Дружеството по ЗЗД „ТИБИ БИО СУНГУРЛАРЕ 2020“ е в: гр. Хасково,\n6300, ул. „П. Р. Славейков“ № 10.\nСпоразумение за създаване на объединение\nCmpanuya 1\nІІ. ОБЩИ УСЛОВИЯ\nЧ.л.4. Дружеството не е самостоятельно юридическом лице и осуществява своята дейност за\nпостигане на целта по чл. 1 от името и за сметка на страните.\nЧ.л.5. Участниците в Дружеството запазват своята юридическа, организационна и икономическа\nнезависимост.\nЧ.л.6. Като неперсонифицирано дружество ДЗЗД-то ще изврши регистрация по общия ред.\nЧ.л.7. Настоящото Споразумение влиза в сила след подписването му от всички членове на\nОбъединението и действа до реализиране на всички дейности, свързани с изпълнението на целта\nна настоящото споразумение, при определянето му за Изпълнител и подписване на Договор с\nВъзложителя, включително и през гаранционния период, съгласно договора за обществена\nпоръчка, и/или до изтичане на регламентираните в закона срокове за обжалване.\nIII. УПРАВЛЕНИЕ НА ДРУЖЕСТВОТО\nЧл.8. Органи на управление на дружеството са: Комитет за Управление и Уполномощени\nпредставители (Управители).\nЧл.9. Комитетьт за управление за определяне стратегията на Дружеството по ЗЗД, взема\nрешения във връзка с дейността на Дружеството, решава възникнали въпроси и спорове между\nучастниците и контролира изпълнението на договорите и това Споразумение.\nЧ.л.10. Комитетът за управление се състои от законните представители на юридические лица-\nчленове на дружеството.\nЧ.л.11. Всеки съдружник в дружеството има един глас в Комитета и всички решения на\nКомитета ще се взимат с единодушие от всички съдружници.\nЧл.12. Всеки участник, както и управителите на Дружеството могат да поискат свикване на\nКомитета за управление, когато прецени, че се налага обсуждането и приемането на решение по\nвъпроси, свързани с дейността на Дружеството.\nЧл.13.1. Съдружниците в Дружеството избират и определят Мария Александрова Вылчинова\nс ЕГН 8908288457, притежаващ л.к. № 8908288457 издадена на 20.06.2017 г. от МВР -Хасково,\nда представлява Дружеството във всички етапи от провеждане на процедурата от подаване на\nоферта до избор на изпълнител, посочени в чл. 1, като попълва, подава, подписва и заверява\n(вкл. „Вярно с оригинала“) всички документи, свързани с изготовянето и подаването на оферта\nза участие в процедурата, както и всички необходими документи, в т.ч. и ЕЕДОП на\nДружеството, както и последващи такива при поискване от страна на Възложителя, както и да\nподпечатва документите с печата на Водещия партньор. Да депозира офертата, да присъства на\nотварянето и и на всички открити заседания на Комисията;\nСпоразумение за създаване на объединение\nCmpakuna 2\nЧ.л.13.2. Съдружниците в Дружеството избират и определят Димитър Йорданов Иванов с\nЕГН 7610267220, притежаващ л.к. № 646897817, издадена на 14.02.2017 г. от МВР - София да\nподписка и подава жалби пред КЗК (Комисия за защита на конкуренцията) и съдебните\nинстанции в Република България, в т.ч. с правото да обжалва относно процедурата за избор на\nизпълнител, както и да извършва всякакви съдопроизводствени действия от името и за сметка\nна Дружеството, включително и с право да извършва такива съдебни и/или извънсъдебни\nдействия, които представляват разпореждане с предмета на делото, както и с правото да\nпреуполномощава с горните права юрисконсульти или адвокати.\n14.1. При евентуално определяне на Дружеството за Изпълнител по обществената поръчка,\nпредмет на това Споразумение, по общо съгласие на Съдружниците, Дружеството ще се\nпредставлява от двама от управители, като Страните избират в тази връзка следните лица:\nДимитър Йорданов Иванов с ЕГН 7610267220,\nУправител на „ТИБИЕЛ“ ЕООД\nМария Александрова Вылчинова, ЕГН 8908288457,\nУправител на „БИОТЕРМ“ ЕООД\nда представляват Дружеството единствено и само заедно относно изпълнението договора за\nобществена поръчка, предмет на настоящото Споразумение, наричани по долу - Управители\n/Уполномощени представители/. Правата и задълженията са записани в текстовете по-долу.\nЧ.л.14.2. Управителите подписват договора с Възложителя, задължават, получават указания за\nи от името на всеки член на дружеството, водят преговори, сключват договори, поемат\nзадължения, водят кореспонденция от името на дружеството, организират изпълнението на тези\nдоговори и свързаната с тях счетоводна отчетност, извършват всички правни и фактически\nдействия, свързани с изпълнението на това споразумение.\nЧ.л.15. Управителите представляват Дружеството пред трети физически и юридически лица в\nстраната и чужбина, митнически, данъчни и други државни органи и институции, в т.ч. с\nправото да обжаловать действия/бездействия след подписването на Договора с Възложителя,\nкакто и да извършват всякакви съдопроизводствени действия и да преуполномощават с горните\nправа юрисконсулти или адвокати.\nЧ.л.16. Сключването на Договор с Възложител в случай, че поръчка по ЗОП бъде спечелена ще\nбъде извршено от името и за сметка на Дружеството от управителите по чл. 14.1. от това\nспоразумение.\nСпоразумение за създаване на объединение\nCmpanuya 3\nIV. ПОДГОТОВКА И ПОДАВАНЕ НА ОФЕРТА\nЧ.л.17.1. Всеки участник ще поеме разходите, свързани с подготовката и предаването на\nофертата за своя сметка, освен ако не се договорят писмено за друго.\nЧ.л.17.2. Всеки участник ще бъде отговорен пред Дружеството за покриване на всички\nизисквания на обществената поръчка - технически, юридически и други изисквания.\nУчастниците съвместно ще извършват подготовката и предаването на офертата.\nЧ.л.18. Участниците ще запазват всяка информация, предоставена от Възложителя или другия\nУчастник като поверителна и няма да се възползват но никакъв начин, включително пред\nпредставители на медии и други средства за масово осведомяване, без предварительного\nписмено съгласие на другият участник в Объединението. Тази клауза е в сила без ограничение\nвъв времето и ще остане в сила, независимо от прекратяването на това споразумение.\nЧ.л.19. За нуждите на настоящий договор и с оглед осьщественото от страните обединение,\nстраните декларират, че притежаваните от тях като самостоятелни физически и юридически\nлица лицензи, стандарти, сертификати, удостоверения, и други технически регистрации, ще\nбъдат ползвани и могат да служат в полза на обединението, с оглед обезпечаване изпълнението\nна неговия предмет, в унисон и с поставените от Възложителя изисквания в документацията за\nобществената поръчка, съгласно разпределението на дейностите.\nЧ.л.20. Офертата ще бъде предадена на Възложителя след одобрение от участниците в\nобединението.\nV. ИМУЩЕСТВО, ДЯЛОВЕ И ДЕЙНОСТИ\n1. Разпределение на дяловете и дейностите при изпълнение на обществена поръчка с\nпредмет: „СМР по реализиране на проект \"Стадион и спортна зала (съблекални)\nкъм него в гр. Сунгурларе, общ. Сунгурларе\"\n„ТИБИЕЛ“ ЕООД ЕООД - 20 %\nвключва дейностите по извършване на: управление, координация и\nадминистриране на договора с Възложителя, в т.ч. ще оказва съдействие при\nподготовката и осигуряването на необходимите документи; съдействие при\nкоординацията и контрола при подготовката и осъществяването на отчитането на\nотделните етапи на изпълнението; организиране на технически срещи между\nзаинтересованите страни в процеса, във връзка с възникнали проблеми и казуси\nвъзникнали в хода на изпълнението; оказване на съдействие при решаването на\nпроблеми от технически характер; даване на становища и консултации при\nсключването и в хода на изпълнението, както и всички присъщи на гореописаните\nдейности, следствие подписания договор с Възложителя. Дружеството ще\nизпълнява и ще отговаря за цялостната организация и координация по снабдяване\nСпоразумение за създаване на объединение\nСтраница 4\nи доставка на стоки, продукти и материали и технологично оборудване, което ще\nобезпечава за целия период на изпълнение на проекта.\n„ЕЛТЕС“ ЕООД - 2 %\n- съдействие при подготовката и осигуряването на необходимите документи;\nсъдействие при координацията и контрола при подготовката и осуществяването\nна отчитането на отделните етапи на изпълнението; организиране на технически\nсрещи между заинтересованите страни в процеса, във връзка с възникнали\nпроблеми и казуси възникнали в хода на изпълнението; оказване на съдействие\nпри решаването на проблеми от технически характер; даване на становища и\nконсултации при сключването и в хода на изпълнението, както и всички присъщи\nна гореописаните дейности, следствие подписания договор с Възложителя.\n„БИОТЕРМ“ ЕООД - 78%\nвключва дейностите по извършване на: изработване и представяне на оферта\nза изпълнение на поръчката; всички строительно-монтажни работи и свързани с\nтях съпъстващи дейности, в това число доставка на материали\n> Ч.л.21. Дружеството води самостоятельно счетоводство съобразно правилата на\nЗакона за счетоводството.\nЧ.л.22. (1) Печалбите и загубите от дейността на дружеството се разпределят между отделните\nсъдружници съобразно с техните дялове.\n(2) По решение на съдружниците може да се определи и друго конкретно съотношение при\nразпределяне на печалбите, доколкото за реализирането на определени приходи някой от\nсъдружниците има изключителен принос.\nVI.ГАРАНЦИИ\nЧ.л.23. Необходимите банкови и/или парични гаранции и/или застраховки за изпълнение на\nдоговора за обществената поръчка по чл.1 от настоящото споразумение и/или гаранцията за\nавансово плащане (ако има такава) (и всякакви други гаранции, които Възложителят може да\nпоиска), като процент от общата стойност на договора, който ще бъде сключен с Възложителя,\nсе осигурават и представят поотдельно от Страните, пропорционално на тяхното процентно\nучастие, от името на Дружеството.\nЧ.л.24. Разходите за откриване и поддържане на гаранцията за изпълнение на поръчката и\nгаранцията за авансово плащане (ако има такава) са изцяло за сметка на съответната страна.\nVII. ПРАВА И ЗАДЪЛЖЕНИЯ НА УЧАСТНИЦИТЕ\nСпоразумение за създаване на объединение\nCmpanuya 5\nЧ.л.25. (1) Всеки Участник има правото и задължението да участва в изпълнението на предмета\nна поръчката.\n(2) Страните в Обединението по безусловен начин удостоверяват, че всички членове на\nобъединението са отговорни солидарно - заедно и поотделно за изпълнението на Договора,\nвключително по отношение на плащанията.\n(3) Всеки от участниците носи отговорност пред объединението и другата страна-съдружник за\nизпълнението на поетите от него задължения, произтичащи от предмета и целта на\nобъединението, в този смисъл и за вредите, които е причинил и които се дължат на причини, за\nкоито той отговаря, в т. ч действия/бездействия, се поемат изцяло от него и за негова сметка.\n(4) В случай на гаранционни задължения на Дружеството при договор с Възложителя, както и в\nхипотезата на чл.25, ал.3, всеки участник ще бъде изцяло и самостоятельно отговорен пред\nдругия съдружник в рамките на обхвата на работите, които изпълнява, като изцяло обезщетява\nдругата страна-съдружник за всякакви щети/вреди, причинени от негово действие или\nбездействие. До окончательното обезщетяване на Дружеството, респ. другата страна-съдружник,\nучастникът не може да поиска прекратяване на Дружеството или спиране на неговото участие в\nнего.\n(5) Ако някоя от Страните е понесла или страда от каквито и да било загуби, то тогава\nСтраната, която е отговорна в съответствие с ал. 4, се задължава в срок от 7 (седем) работни дни\nслед получаването на уведомление от другата Страна да и заплати сумата, равна на стойността\nна всички такива загуби.\n(6) Всички членове на обединението са задължени да останат в него за целия период на\nизпълнение на Договора.\n(7) Не се допускат промени в състава на обединението след подаването на оферта и за целия\nпериод на действие на Договора.\nЧ.л.26. (1) Всеки Участник има пряко задължение по изпълнение на поръчката и участва в\nизпълнението на Договора с Възложителя в съответствие с поетите от него ангажименти\nсъгласно Раздел V от настоящото Споразумение.\n(2) Всеки от участниците има задължението да информира другия за всяка информация\nполучена от Възложителя или други трети страни, писмено или устно, във връзка с процедурите\nи предмета на поръчките, както и да осигури на другия копия от всеки получен документ.\n(3) Участниците, освен в посочените в това Споразумение, нямат право да договарят или\nпоемат каквото и да е задължение от името на друг, без предварительно писмено съгласие на\nдругия съдружник.\n(4) Никой по време на срока на Споразумението за дружество по 33Д няма право пряко или\nкосвено да поема какъвто и да е ангажимент или да влиза в каквото и да е сдружение с друга\nстрана или с Възложителя за или по отношение на участието в процедурите или изпълнението\nСпоразумение за създаване на объединение\nCmpakuna 6\nна Договора, нито сам или в сотрудничество с трета страна, без писменото съгласие на другия\nсъдружник, освен ако в настоящото Споразумение не е уговорено друго.\n(5) Никой няма право да продава, възлага или по някой друг начин да прехвърля своите права\nили част от тях по това споразумение за създаване на объединение след подаването на оферта и\nза целия период на действие на Договора, а преди подаване на офертата, без да е получил\nпредварительно писменото съгласие на другия съдружник.\n(6) Всички права и интереси, отговорности, задължения, рискове и всички печалби и загуби\nпроизтичащи от договора ще бъдат понесени солидарно от съдружниците, съобразно клаузите\nна настоящото споразумение, като всеки съдружник има право да упражни правата си по чл. 25.\n(7) Всеки участник поема задължението да не разкрива, на която и да е трета страна, каквато и\nда е информация, или документ, във връзка с участието в обществена поръчка или договор, с\nизключение на информацията, която вече е или ще бъде открита за обществеността, без\nпредварительното съгласие на другия участник, както и да пази такава информация и документи\nстрого секретни по време на периода на участието в обществената поръчка и изпълнението на\nДоговора, както и след приключването им. Същото се отнася и до използването на каквато и да\nе информация, данни и документи, освен ако е предвидено или произтича от изпълнението на\nСпоразумението за Дружество по ЗЗД и сключения Договор за обществена поръчка.\nЧ.л.27. Всеки участник в Дружеството има правото: да участва в дейностите и управлението на\nДружеството, да бъде информиран, да участва в контрола на дейността на Дружеството и да\nизисква информация от другият участник по всички възникнали въпроси.\nVIII. РАЗХОДИ И ФИНАНСИРАНЕ\nЧ.л.28.(1). Всички разходи възникнали при всеки от съдружниците за подготовката и участието\nв процедурата се поемат от самия него.\n(2). Необходимите банкови и/или парични гаранции и/или застраховки за изпълнение на\nдоговора за обществената поръчка по чл.1, ал. 1 от настоящото споразумение, както и\nевентуално извън изрично изисканите в документацията застраховки, се представят от\nсъдружниците, както следва:\nт.1. по отношение на разпределянето на разходите за откриване и поддържане на гаранцията за\nизпълнение на поръчката и гаранцията за авансово плащане (ако има такава) - изцяло за сметка\nна съответната от страните;\nт.2. по отношение на всички останали разходи - с Решение на Комитета;\nЧ.л.29.(1). Всеки съдружник участва в разпределението на финансовите резултати (печалби и\nзагуби) от изпълнението на договора за поръчката в процентното съотношение на дяловете,\nпосочени в настоящий договор.\nСпоразумение за създаване на объединение\nCmpakuna 7\n(2). В съответствие с обявените условия на процедурата за избор на изпълнител, съдружниците\nносят солидарна отговорност пред Възложителя относно участието си в процедурата по\nвъзлагане и за задълженията по договора за изпълнението й за срока, за който е създадено\nобединението. При реализиране отговорността спрямо някой от съдружниците по този ред, той\nима право на обратен иск срещу съответния съдружник до размера на неговия дял от платените\nсуми на/от Възложителя.\nIX. ПЛАЩАНИЯ ОТ ВЪЗЛОЖИТЕЛЯ. ВОДЕЩ ПАРТНЬОР\nА. Обща сметка\nЧ.л.30.(1). За целите на изпълнение на договора/ите за възлагане на обществената/ите поръчка/и\nпо чл. 1, и постигнатото съгласие между съдружниците, представляващите Обединението:\n1. Димитър Йорданов Иванов с ЕГН 7610267220,\n2. Мария Александрова Вылчинова, ЕГН 8908288457,\nсе задължават да открият специална обща сметка за извршване на плащанията по\nфинансирането и изпълнението на договора и разплащане със съдружниците, действаща на\nпринципа на двата подписа.\n(2). Общата сметка ще се финансира от плащанията на Възложителя, като отговорни за\nплащанията от объединението към съдружниците ще бъдат лицата, посочени по ал. 1.\n(3). Същите ще нареждать и/или подписват платежните документи за всички транзакции през\nсметката на Объединението, ще осуществяват електронно банкиране и ще извършват всички\nостанали счетоводни операции, необходими за финансовото му обслужване за срока на\nизпълнение на договора по ЗОП и срока на това споразумение, в зависимости от това което от\nдвете настьпи по-рано.\n(4). Правата по ал.3 могат да бъдат възложени на трето лице при изрично писмено\nуполномощаване от страна на лицата по ал. 1 с нотариална заверка на подписите им.\n(5). Разпределянето на сумите, изплатени от Възложителя, се извършва в 3 (три) - дневен срок\nот получаване на средствата по сметката на объединението, като размера на дължимите вноски\nкъм съдружниците се определя въз основа на изпълненото съобразно размера на дяловете по\nтози договор.\n(6). В хода на изпълнение на договора по ЗОП и ако е наступила промяна в обхвата на задачите,\nкоито са възложени на съдружниците, е възможно един или някои от съдружниците да получат\nпо-голям размер на плащанията, съобразно обема на дополнително възложеното им, с цел\nнедопускане на неизпълнение.\nЧ.л.31.1 Водещият партньор на Дружеството ще бъде „БИОТЕРМ“ ЕООД, чрез законния си\nпредставитель или уполномощено от него лице.\nСпоразумение за създаване на обединение\nCmpanuya 8\nЧ.л.31.2 Водещият партньор на Обединението има следните права и задължения:\n1. да предоставя на другите съдружници необходимата му помощ и съдействие от всякакво\nестество при подготовката на офертата и/или във връзка с поетите от него задължения по\nизпълнение на възложения проект;\n2. да организира и контролира цялостното изпълнение на Договора с Възложителя;\n3. да съдейства активно за разрешаване на евентуално възникнали спорове между\nсъдружниците, при отчитане интересите на всеки от тях.\nХ. ДАНЪЦИ\nЧл.32.(1). Всички съдружници в рамките на своята работа изпълняват собствените си\nфинансови и данъчни задължения.\n(2). Съдружниците водят самостоятельно счетоводство на объединението, съобразно\nразпоредбите на Закона за счетоводството, като могат да го възложат на счетоводител по своя\nпреценка.\n(3) В случаите по ал.2 обединението сключва договор със счетоводител.\n(4). Отчетът за приходите и разходите и балансът се приемат от Комитета с протокол, подписан\nот всички съдружници.\nXI. ВАЛИДНОСТ НА СПОРАЗУМЕНИЕТО\nЧ.л.33.(1) Това Споразумение влиза в сила от датата на подписването му от участниците.\n(2) Участието на участник в Дружеството ще бъде прекратено: при ликвидация на участника,\nпри обявяване на банкрут от участника, в които случаи се отправя тримесечно предизвестие до\nдругите участници.\n(3) Функциите и задълженията на участника изпаднал в евентуална ликвидация по действащ\nдоговор се прехвърлят в пълен размер на другите участници в сдружението съобразно дяловете\nим до приключване на сключения договор.\nЧ.л.34. Действието на това Споразумение ще продолжи до наступване на някое от следните\nсъбития:\nа/ Процедурата е прекратена с влязло в законна сила решение на Възложителя на някое от\nзаконовите основания по ЗОП;\nб/ Възложителят не е определил Обединението за изпълнител на поръчката, с влязло в законна\nсила решение по ЗОП;\nв/ Изтичане на срока на валидност на офертата за участие в процедурата, освен ако\nСпоразумение за създаване на обединение\nCmparuya 9\nСъдружниците единодушно не са се договорили писмено за продължаване валидността на\nСпоразумението за Обединение или в случай на обжалване по съдебен ред - до приключване на\nпроизводството пред всички съдебни инстанции;\nг/ Окончательно изпълнение на Договора с Възложителя, при условие на избиране на\nОбъединението за Изпълнител и подписване на Договор, предпоставящо включително издаване\nна Акт образец 16 и на Разрешение за ползване за обекта, предмет на Обществената поръчка и\nизтичане на договорените с Възложителя срокове за съобщаване и отстраняване на дефекти\nслед въвеждане на объекта в експлоатация и съответните гаранционни срокове и приключване на\nвсички плащания по Договора.\nXII. ПРЕХОДНИ И ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ\nЧ.л.35. Всички спорове, които възникнат във връзка с толкуването и изпълнението на това\nСпоразумение се обсуждат и решават добронамерено, чрез директни преговори между\nстраните. В случай, че не се постигне съгласие, възникналият спор се отнася за решаване от\nкомпетентния съд в Република България.\nЧ.л. 36. За всички неуредени в този договор въпроси се прилагат разпоредбите на Закона за\nзадълженията и договорите и гражданското законодательство на Република България.\nЧ.л. 37. Всички изменения и дополнения на настоящий договор се извършват в писмена форма и\nс единодушно съгласие на съдружниците.\nНастоящото Споразумение за объединение се състави във вид на електронен документ.\nDIMITAR\nDigitaly signed by DIMITAR\nYORDANO YORDANOV WANOV\nDate: 202007 43 09:40:45+ 030\nV IVANOV\nПодписано за и от името на\nПодписано за и от името на\n„ТИБИЕЛ“ ЕООД\n„БИОТЕРМ“ ЕООД\n(Димитър Иванов)\n(Мария Вълчинова)\nIvan\nDigitally signed by\nGrudev\nIvan Grudev Yanev\nYanev\nDate: 2020.07.02\n17:16:16+03:00\nПодписано за и от името на\n„ЕЛТЕС“ ЕООД\n(Иван Янев)\nСпоразумение за създаване на объединение\nСтраница 10"]}