{"attachments":["Договор_Филипов.pdf"],"text":"--\n\n\n-------------------------------------\nMail.bg дава 50 GB на всеки потребител! Работи от вкъщи!\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4262__zoneid=35__OXLCA=1__cb=99f6adb2a1__oadest=https%3A%2F%2Fmail.bg%2Fsignup>","subject":"договор","date":"2020-12-02T11:28:35.000Z","to":[{"address":"","name":"Hristo Hitov"}],"attachmentsData":["we do care about you!\nFilipov\n& Partners\nconsulting\nauditing\naccounting\ndevelopment\ntax consulting\nlegal representation\nvalue added audit\nseeing beyond\nthe numbers\nstriving to further\nthe profession\ntax audit\nДОГОВОР\nза счетоводни и данъчни консултации\nТози договор е сключен на 01.08.2013 г., между:\n1. \"Тибиел\" ЕООД, вписано в Търговския регистър при Агенция по вписвания с ЕИК\n106588084, със седалище и адрес на управление: гр. Перник, ул. „Свети Иван Рилски“ № 1,\nпредставлявано от Управителя Димитър Иванов, наричано по-долу КЛИЕНТ, от една страна,\nи от друга страна\n2. \"Филипов и партньори\" ООД, вписано в Търговския регистър при Агенция по вписвания\nс ЕИК 175283032, със седалище и адрес на управление: гр. София, бул. “Витоша\" № 188, ет. 3,\nап. 6; Главен офис: гр. София, ул. „Уильям Гладстон” № 5, ет. 2 и 3, представлявано от\nУправляващия съдружник Велин Филипов, наричано по-долу КОНСУЛТАНТ\nИ ТЪЙ КАТО:\n(А) Клиентът е поискал от Консултанта да му предоставя текуща счетоводна и даньчна\nпомощ и консултации по въпроси и проблеми съе счетоводен и данъчен ефект, (по-долу\n“Услуги\"), при условията на месечен абонамент (по-долу \"Абонамент\") и\n(Б) Консултантьт е доказал на Клиента, че притежава необходимите професионални\nкачества и се е съгласил да предостави Услугите съгласно условията в този Договор,\nСТРАНИТЕ СЕ СПОРАЗУМЯХА ЗА СЛЕДНОТО:\nI. ОБЩИЕ ПОЛОЖЕНИЯ\n1.1. Определения\nОсвен ако контекстът не изисква друго, следните термини, употребени в този Договор, ще\nимат следното значение:\nа) \"ПРИЛОЖИМО ПРАВО\" означава законите в Република Болгария и всеки друг акт,\nимащ силата на закон, доколкото те могат да бъдат издадени и са в сила по време на действие\nна този договор;\nб) “ДОГОВОР\" означава този договор между Клиента и Консултанта;\nв) \"СТРАНА\" означава Клиента или Консултанта, в зависимости от контекста;\nг) \"АБОНАМЕНТ” означава резервирано за Клиента по силата на този Договор месечно\nобслужване, при което Консултантьт извършва Услуги само на Клиента или за Клиента,\nнезависимо от мястото на извършването им (в офиса на Консултанта; в офиса на Клиента или\nпри негови съконтрагенти, на друго място, включително и при трети лица, в т.ч. и при органи\nпо приходите и др.). В обхватьт на абонаментното обслужване по настоящий договор не\nвлизат отделни случаи, свързани с изготовяне на счетоводни, данъчни и финансови анализи,\nданъчни одити, процесуално представителство пред органите на НАП (включително\ntel: + 199 7 980 33 99\nwww.filipov.bg\ntel./fax + 359 2 65 85 85 5\n5 William Gladstone str., FL.2 & 3\nSolid 1000, Bulgans\noffice@filipov.bg\n4\nFilipov\n& Partners\nconsulting\nexperience working for you\nизготовянето на възражения и жалби по ревизионни доклади или актове), придобиване на\nтърговски дружества, дю дилиджъне проекти;\nд) \"УСЛУГИ\" означава работата, извршвана от консултанта съгласно този Договор и по-\nспециально:\nУ предоставяне на устни или писмени становища по конкретно поставени въпроси,\nказуси, договори, действия и др. със счетоводен и данъчен ефект;\nУ своевременно разясняване на действащото счетоводно и данъчно законодательство и на\nвсички промени в данъчните режими с цел законосъобразно ползване на данъчни\nоблекчения или предимства или избягване на неблагоприятни данъчни последици;\nформулиране и изготовяне на писмени запитвания до органите на МФ и НАП, и други\nоргани по специфични проблеми на Клиента;\nучастие в работни срещи или преговори по искане на Клиента или когато естеството на\nрешавания за Клиента проблем изискват провеждането им;\nосигуряване на помощ, консултиране и защита по време на извършване на проверки и\nревизии;\n/ помощ при подготовка или попълване на декларации или други изискуеми документи\nот органите на МФ и НАП във връзка с упражняване на права или изпълнение на\nзадължения по действащото законодательство;\nанализ на връчени на Клиента актове от органи на НАП и други финансови органи,\nкакто и при желание на Клиента, при дополнително договорени условия, изготовяне на\nзащитната рамка, възражения и жалби по ревизионни доклади и актове и осигуряване\nна специализирани в данъчното и финансовото право адвокати;\n/ всяка друга не посочена по-горе необходима или поискана от Клиента помощ или\nконсультация, свързана съе своевременно упражняване на правата на Клиента и точното\nизпълнение на задълженията му според действащото счетоводно и даньчно\nзаконодательство и процедури.\nмежду страните\nІ.2. Взаимоотношения между страните\nНищо съдържащо се в този договор няма да се счита като установяващо отношения между\nработодатель и работник или между принципал и агент в отношенията между Клиента и\nКонсултанта. Консултантът, при условията на Договора, ще носи пълна отговорност за\nперсонала, извършващ услугите и за извършването на услугите.\n1.3. Приложим Закон\nТози договор, неговото съдържание и тълкуване, както и отношенията между Страните, ще\nбъдат уреждани в съответствие с приложимото право.\n1.4. Уведомления\nВсяко уведомление, молба или съгласие, изискуемо или прието да бъде дадено или направено\nв съответствие с този Договор, ще бъде в писмена форма до съответната Страна и на следния\nадрес:\nЗа Клиента:\n2\ntel: + 359 2.980 33 99\ncel/fax + 359 2 85 85 85 5\n5 William Gladstone str., fl.2 5 3\nwww.filipov.bg\nSofia 1000, Bulgaria\noffice@filipov.bg\nFilipov\n& Partners\nconsulting\nexperience working for you\nНа вниманието на Димитър Иванов-Управител\nGSM: 0892 21 41 96\ne-mail: tbl_ood@mail.bg\nЗа Консултанта:\n“Филипов и партньори\" ООД\nНа вниманието на Велин Филипов - Управляващ съдружник\nТел: 02/980 33 99\nТел/Факс: 02/85 85 85 5\nGSM: 0888/84 50 95\ne-mail: velin@filipov.bg\nОфис мениджър и връзки с клиенти: Евелина Данчева/Коста Семков\nGSM: 0885 99 00 57 / 0884 90 60 00\ne-mail: e.dancheva@filipov.bg/k.semkov@filipov.bg/office@filipov.bg\nІІ. НАЧАЛО, ИЗПЪЛНЕНИЕ, ИЗМЕНЕНИЕ И ПРЕКРАТЯВАНЕ НА ДОГОВОРА\nІІ.1 Начало на услугите\nКонсултантът ще започне да извършва услугите от датата на влизане в сила на Договора.\nІІ.2. Цялостно споразумение\nТози договор съдържа всички декларации, изявления и разпоредби, съгласувани между\nСтраните. Агент или представител на всяка от страните няма право да прави, и Страните няма\nда се считать обврзани, нито отговорни за каквото и да било изявление, представительство,\nобещание или съгласие, което не е отразено тук, освен ако не е дополнително договорено\nписмено с анекс към настоящий договор.\nІІ. 3. Начин на изпълнение\nИзпълнението на Договора ще се извършва чрез:\n=> писмени становища или писмени отговори по поставените въпроси, казуси, договори,\nдействия и др .;\n= предоставяне на устни консултации - по телефона или присъствено, независимо от\nмястото на предоставянето им;\n= писмено информиране, разясняване, изготовяне на коментари на счетоводни и данъчни\nразпоредби;\n=> участие в работени срещи;\n=> предоставяне на писма, коментари и указания, издадени от органите на МФ и НАП;\n- осигуряване на представительство по реда на Даньчно-осигурителния процесуален\nкодекс пред органите на приходната администрация, включително по време на\nизвършване на проверки и ревизии;\n3\ntel: + 359 2 980 33 99\n5 William Gladstone str., fl.2 8 3\nwww.filipov.bg\ntel/Fax + 359 2 85 85 85 5\nSofie 1000, Bulgaria\noffice@filipov.bg\nFilipov\n& Partners\nconsulting\nexperience working for you\n=> формулиране и изготовяне на писмени запитвания до органите на МФ и НАП, и други\nоргани по специфични проблеми на Клиента;\n-> конкретни действия, свързани с помощ и съдействие при подготовка или попълване на\nдекларации или други изискуеми документи от органите на МФ и НАП, във връзка с\nупражняване на права или изпълнение на задължения по счетоводното и даньчното\nзаконодательство.\nІІ.4. Изменение\nИзменение в сроковете и условията на този Договор, включително изменение в обхвата на\nУслугите, може да бъде извршено само въз основа на писмено съгласие между Страните.\nВсяка страна ще е дльжна да подложи на преценка предложенията за изменение, направени от\nдругата страна.\nІІ.5. Влизане в сила и Прекратяване на Договора\nІІ.5.1. Този договор влиза в сила от 15.08.2013 г.\nІІ.5.2. Договорът може да бъде прекратен:\n1. по взаимно писмено съгласие;\n2. с едномесечно писмено предизвестие от едната страна до другата, като прекратяването\nсе извършва от деня, следващ деня, в който изтича едномесечното предизвестие, като\nдо датата на прекратяване всяка от Страните упражнява правата си и изпълнява\nзадълженията си съобразно Договора .…\nIII. ПРАВА И ЗАДЪЛЖЕНИЯ НА КОНСУЛЬТАНТА\nIII.1. Общие положения\n& Partners\nIII.1.1 Стандарт на изпълнението\nКонсултантът ще предостави услугите и ще изпълнява задълженията си по този Договор с\nцялата дължима грижа, ефикасност и икономичност, които съответстват на общоприетите\nпрактики. Консултантът ще действа винаги, по отношение на всеки въпрос свързан с този\nДоговор или с Услугите, като добросъвестен съдоговорител на Клиента, и по всяко време ще\nподдържа и пази легитимните интереси на Клиента в отношенията си с всички трети лица.\nIII.1.2. Конфиденциалност\nКлиентът и Консултантьт, техните съдружници/акционери, свързаните с тях лица, техните\nподизпълнители, както и персонала на всеки един от тях нямат право, както по време на срока\nна този Договор, така и след изтичане на срока му, да разпространяват предоставената им или\nконфиденциална информация, свързана с Услугите, този Договор или неговото действие, без\nпредварительното писмено съгласие на другата страна.\nIII. 1.3. Отговорност\n4\ntel: + 359 2 980 33 99\ntel./fax + 359 2 85 85 85 5\n5 William Gladstone str., FL.2 & 3\nwww.filipov.bg\nSofia 1000, Butgaria\noffice@filipov.bg\nFilipov\n& Partners\nconsulting\nexperience working for you\nКонсултантът не носи отговорност за последици, които са настьпили в резултат на\nнеуведомяване или ненавременно уведомяване или непредставяне на всички документи и\nфакти във връзка с поисканите счетоводни и данъчни консултации, както и в случаите когато\nКлиентът не се е съобразил с дадените му препоръки или не е извършил препоръчаните от\nКонсултанта действия.\nIII.2. Консултантьт се задължава:\n=> да предоставя на Клиента Услугите компетентно и с приоритет пред други лица;\n= да дава при поискване на Клиента информация за стадия, в който се намира работата\nпо всеки възложен проблем.\nІ.З. Консултантът има право:\n= да поиска предоставяне на документи и допълнителна информация, необходима за\nизпълнение на работата по този договор, включително и изясняване на специфични\nособенности от предмета на дейността, които имат значение за конкретния случай;\n=> да получава договореното възнаграждение в съответствие с условията на договора.\nIV. ПРАВА И ЗАДЪЛЖЕНИЯ НА КЛИЕНТА\nIV.1. Клиентът има право:\n- да иска съдействие, помощ и становище по всички интересуващи го или засягащи го\nвъпроси и проблеми, предмет на този Договор;\n= да иска разясняване на счетоводни и данъчни режими, промени в счетоводни и\nданъчни разпоредби, консултации за минимизиране на данъчния риск при сключване\nна договори с негови контрагенти или извършване на други действия;\n=> да иска информация за стадия, в който се намира работата по всеки конкретен случай;\n=> да поиска дополнителни услуги извън обхватът на абонаментното обслужване по\nнастоящий договор, когато прецени, че има нужда от това.\nIV.2. Клиентът се задължава:\n= да предоставя своевременно необходимите документи или информация, както и да\nпоказва съдействие на Консултанта за изясняване и уточняване на проблемите, във\nвръзка с които се искат Услугите по този Договор;\n- да се информира за възможността на Консултанта да осигури присъствие на свои\nпредставители за определено време и място във връзка с участие в работени срещи и\nразговори или при извършване на данъчни проверки и ревизии, на които би желал да\nприсъства представител на Консултанта;\n- при необходимости, да осигурява участие на свои специалисти за уточняване или\nизясняване на специфични професионално-технически въпроси, относими или имащи\nКонсултанта;\nзначение към поставения проблем, във връзка с който е поискана Услуга от\n=> да заплаща дължимото възнаграждение съгласно условията на Договора.\n5\ntel: + 359 2 980 33 99\ntel./fax + 359 2 85 85 85 5\n5 William Gladstone str., FI.2 & 3\nwww.filipov.bg\nSofia 1000, Bulgaria\noffice@filipov.bg\nFilipov\n& Partners\nconsulting\nexperience working for you\nV. ВЪЗНАГРАЖДЕНИЕ И НАЧИН НА ПЛАЩАНЕ\nV.1. Клиентът ще заплаща на Консултанта месечно възнаграждение (абонаментна такса) в\nразмер на 8 000 лв. (осем хиляди лева). Дължимият данък върху добавената стойност се\nначислява върху така договореното възнаграждение и е неразделна част от дължимото\nвъзнаграждение за месеца.\nV.2. Клиентът и Консултантьт се договарят, че абонаментната такса по раздел V.1 от\nДоговора ще покрива всички текущи нужди на КЛИЕНТА от Услуги в обхвата на\nабонаментното обслужване по настоящий договор.\nV.3. Заплащането на възнаграждението ще се извършва по банков път до 5-то число на\nтекущий календарен месец. За месеца, през който е сключен договора заплащането на\nабонаментната такса по т. V.1 от настоящий договор ще се изврши по банков път от 15\nавгуст до 31 август 2013 г.Плащанията се извършват въз основа на издадени от Консултанта\nфактури.\nV.4. Абонаментна такса се дължи и за месеца през който е прекратен Договора, като размера\nй се определя пропорционално на календарните дни до датата на прекратяване на договора\nспрямо общия брой календарни дни в месеца на прекратяване на Договора. Заплащането на\nабонаментната такса по предходното изречение, в едно с дължимия ДДС ще се изврши по\nбанков път до 5-то число на месеца на прекратяване на Договора.\nV.5. Ако КЛИЕНТЪТ не изпълни задължението си да плати уговореното в настоящий договор\nвъзнаграждение, той дължи на КОНСУЛТАНТА неустойка в размер на законната лихва за\nвсеки просрочен ден върху дължимата от него сума.\nV.6. Абонаментната такса по т. V.I не включва разходите за пьтуване и престой (пътни,\nквартирни, дневни, разходи за такси и др.), които се заплащат от КЛИЕНТА отделно, по\nдействителния им размер.\nБанкова сметка на Консултанта - \"Филипов и партньори\" ООД:\nПроКредит Банк - клон Витоша София\nBIC: PRCBBGSF\nIBAN (лв.): BG22PRCB92301024658819\nVI. ДРУГИ УСЛОВИЯ\nVI.1. За въпроси извън обхвата на абонаментното обслужване по настоящий договор, при\nналичие на взаимен интерес страните могат да подписват дополнително писмено\nспоразумение към този договор или отделен договор, с които уговарят и дължимото\nвъзнаграждение.\nVI.2. Случаите, за които Клиентът постави условие за ексклузивитет по отношение на\nпроблем за разработване от страна на Консултанта, подлежат на уреждане с дополнително\nписмено споразумение към настоящий договор или с отделен договор.\n6\ntel: + 359 2 980 33 99\ntel./fax + 359 2 85 85 85 5\n5 William Gladstone str., fl.2 8 3\nwww.filipov.bg\nSofia 1000, Bulgaria\noffice@filipov.bg\nFilipov\n& Partners\nconsulting\nexperience working for you\nVI.3. Всяка от Страните по този договор поема задължението пряко или чрез свързани лица да\nне наема персонал на другата Страна или лица намиращи се в гражданско-правни отношения\nс другата Страна (включително лица, чийто договор е бил прекратен по-малко от шест месеца\nпо-рано) и да не влиза в каквито и да е други тьрговски или гражданско-правни отношения с\nтакива лица, освен след изричното писмено съгласие на другата Страна.\nТова задължение на Страните остава в сила за период от 3 (три) години след прекратяването\nили изтичането на срока на настоящий договор.\nVII. УРЕЖДАНЕ НА СПОРОВЕ\nVII.1. Добросовестность и разбирательство\nСтраните поемат задължението да действат добросовестно по отношение на своите взаимни\nправа и задължения по този Договор и да установят всички разумни мерки с цел да осигурят\nизпълнението на целите на този Договор чрез разбирательство и сътрудничество.\nVII.2. Приятелско уреждане\nСтраните ще положат най-добри усилия за приятелско уреждане на всички спорове,\nвъзникнали при или по повод на този Договор или всяко негово тълкуване.\nVII.3. Арбитраж\nВсички спорове, сврзани с този Договор, които не могат да бъдат решени по взаимно\nспоразумение и според тьрговския обичай, ще бъдат отнесени към Арбитражния съд при\nБългарската стопанска камара, като приложимо ща бъде българското материално право.\nРешението на Арбитражния съд ще бъде окончательно и задължително за Страните.\nВ потврждение на горното Страните подписаха този Договор който съдържа 7 (седем)\nстраници в 2 (два) еднообразни экземпляра - по един за всяка страна.\nЛенивая\nЗа КЛИЕНТА:\n/Димитър Иванов/\nЗа КОНСУЛТАНТА :.\n/Велин Филипов/\n90\n7\ntel: + 359 2 980 33 99\ntel./fax + 359 2 85 85 85 5\n5 William Gladstone str., fl.2 8 3\nwww.filipov.bg\nsofia 1000, Bulgaria\noffice@filipov.bg"]}