{"attachments":["Scan-180420-0001.pdf"],"text":"--\n\n\n-------------------------------------\nП.П. Само ти още нямаш сайт? Направи си, лесно е! Явката от рекламата ще ти разкаже повече на www.superhosting.bg.\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4236__zoneid=35__OXLCA=1__cb=8178591105__oadest=https%3A%2F%2Fwww.superhosting.bg%2F%3Futm_source%3Dmail.bg%26utm_medium%3Dfooter%26utm_content%3Dv3%26utm_campaign%3Dcampaign2018>","subject":"СЛУЖЕБНА БЕЛЕЖКА ОТ  ТЕЦ ЗА КРИСИ","date":"2018-04-20T11:50:04.000Z","to":[{"address":"","name":"Анжелина - ВК"},{"address":"","name":"Глобал"}],"attachmentsData":["НАИМЕНОВАНИЕ/ИМЕ НА РАБОТОДАТЕЛЯ\nТЕЦ \"БОБОВ ДОЛ\" ЕАД\nЕИКЈЕГНІЛН/ЛНЧ/Служебен\n№ от регистра на НАП\nТериториална дирекция на НАП по регистрация\n10\n9 5\n1 3 7 3\n1\nСофия - ТДД \"Големи данькоплатци и осигурители\"\nАдрес за кореспонденция >>\n(ap /c, coluna/paion, w.K., yn., Na, on, ex , an.)\nТЕЦ\"Бобов дол\" - ЕАД\nИзходящ номер >>\nФС-03-915\nДата на издаване>>\n2 0 0 4 2 0 1 8\nСЛУЖЕБНА БЕЛЕЖКА\nза доходи от трудови правоотношения\n(по чл. 45, ал. 1 и ал. 2, т. 4 от ЗАДФЛ)\nНастоящата служебна бележка се издава от работодателя по основното трудово правоотношение към 31.12. 2017 г. на:\nСобствено име, презиме\nЕГНІЛІНІЛНЧ/Сл. № от\nи фамилно име\nКристина Атанасова Лазарова\nрегистра на НАП >>\n8\n3\n1 1 7 4 55 0\nв уверение на това, че през 2017 година е придобил/а доходи от трудови правоотношения, както следва:\nДоходи с код 101\nДоходи с код 103\n1\nОблагаем доход по чл. 24 от ЗДДФЛ\n14051.48\nxod\nBud Ha doxoda\nДоходы от: правоотношения с работници и служители по Кодекса на труда; правоотношения с државни служители и правоотношения между министара на отбраната и\nминистра на вътрешните работи или уполномощени от тях бльжностии лица - от една страна, и служещите в съответните министерства - от друга, както и\nслужебните правоотношения между началника на Националната служба за охрана, от една страна, и офицерите и сержантите - от друга, правоотношения с членовете на\nBUCHTUR CEDeDON Cheem, enasHUR UNOneKMOD u UNCheKmOpume a HNcnexmopama KIM BUCWUR CodeDen cheem, CLOUume, nporypopume, cnedosamenume, adwunucmpamusnume\nруководители и техните заместници в органите на съдебната власт, државните съебни изльлнители, съдиште по вписванията и съдебните служители по Закона за\nсъдебната власт, включително с кандидатите за младши съдии и младши прокурори въе врызка с получаванелю на вознаграждение за периода на обучението им, както и\n101\nправоотношения по Закона за Конституционен съд, правоотношения между Българската православна црква или друго регистрирано вероисповедание по Закона за\nвероисповеданията - от една страна, и нейните (неговите) служители с духовно звание - от друга страна: правоотношения с лица, получаваши доходы от изборни\nАльжности: правоотношения, севрзани с наемане на работна сила от чужденстранно лице, ковато трубым се полаза на територията на страната, както и\nправоотношенията по наемане на работна сила на местно физическо лице от чужденстранно лице, когато трубыт се полава извън територията на страната;\nправоотношения между работодатель по смисла на ЗАДФЛ и българско или чуждестранно физическо лице, ковато тези правоотношения се устанавливать по договор за\nпредоставяне на персонал между работодателя и третю лице; правоотношения по договору за управление и контрол, включително с членовете на управительки и\nконтролни органи на предприятия, изъя случаите по чл. 37, ал. 1, м. 9 от ЗАДФЛ; правоотношения със специализанти, които получават вознаграждение по договор за\nобучение за придобиване на специальность от номенклатурата на специальностите, определени по реда на чл. 181, ал. 1 от Закона за здравето\n103\nДоходы от правоотношения като морско лице\n2\nУдържани задължителни осигурителни вноски по\nреда на КСО и 330\n718.16\n3\nЗадължителни осигурителни вноски, внесени в\nчужбина за сметка на физическото лице\n4\nГодишна данъчна основа по чл. 25, ал. 1 и 3 от\nЗДДФЛ\n13333.32\n(ped 1 - ped 2- ped 3)\nГодишна данъчна основа по чл. 49, ал. 1 от ЗДДФЛ (сбора от сумите на ред 4)\n(ped 1 - ped 2 - ped 3) x 10%\n13333.32\n6\nДанъчно облекчение за лица с намалена работоспособност по чл. 18, ал. 1 от ЗДДФЛ\n7\nДанъчно облекчение за лични вноски за доброволно осигуряване по чл. 19, ал. 1 от ЗДДФЛ (до 10 %\nот сумата на ред 5)\n8\nДанъчно облекчение за лични вноски за доброволно здравно осигуряване и за застраховки Живот\"\nпо чл. 19, ал. 1 от ЗДДФЛ (до 10 % от сумата на ред 5)\n9\nДаньчно облекчение за лични вноски за осигурителен стаж при пенсиониране по чл. 20 от ЗДДФЛ\n10\nДанъчно облекчение за дарения по чл. 22 от ЗДДФЛ (до 65% от сумата на ред 5), в т.ч. за:\n10.1\nдарения в полза на лица, изброени в чл. 22, ал. 1, т. 1 от ЗДДФЛ (до 5 % от сумата на ред 5)\n10.2\nдарения за културата (до 15 % от сумата на ред 5)\n10.3\nдарения в полза на Центр „Фонд за лечение на деца\" и/или Центр .Фонд за асистирана\nрепродукция\" (до 50 % от сумата на ред 5\n11\nДанъчно облекчение за деца по чл. 22в от ЗДДФЛ\n12\nДаньчно облекчение за деца с увреждания по чл. 22г от ЗДДФЛ\n13\nГодишна данъчна основа след намаленията\n(ped 5 - ped 6 - peo 7 - ped 8 - ped 9 - ped 10 - ped 11- ped 12)\n13333.32\n14\nДължим годишен данък (ред 13 х 10 %)\n1333.33\n15\nАвансово удържан/внесен данък по чл. 42 от ЗДДФЛ\n1333.32\n16\nРазлика между ред 14 и ред 15(Сумата се закруглява към всеки пълен лев)\n17\nСума по ред 16, удържана от лицето до 31 януари на следващата година\n18\nСума по ред 16, възстановена на лицето до 31 януари на следващата година\n19\nГодишен данък за доходите от трудови правоотношения (ред 15 + ред 17 - ред 18)\n1333.32\nzduwowama daŃbywa ockosa om pabomodamens no ocHosNomo mpydoeo npasoomwowerue, Na Casa npedocmasenume om nuyemo chyxeonu Cenexxu. B mosu cnyvau wa pod 15 00 exmo46a u\nавансово удержаният шили внесен даньк по чл. 42 от ЗДДФЛ от другите работодатели, съгласно данните по предоставените от лицето служебни бележки.\n2. Редове 7, 8 и 10 се польлеат семо, ако сумите са удержами от работодателя при изплащане на дохода от трудово правоотношение.\n3. Служебната бележка се издава в два экземпляра - единият се прилага кам годишната даньчна декларация по чл. 50 от ЗДДФЛ в Судлики . Сохранява от работодателя по\nосновното трудово правоотношение на лицето ком 31 декемари на данъчната година.\n4. Данните за уполномощено лице се польлват само, ако служебната бележка не е предоставлена на лицето, придобило дохода.\nДата на предоставяне >>\nИзп.директор\nUHX. E.Xpucme\nПодпис на лицето, на което е предоставена служебната бележка >>\n-2-\nГолемо селя\nУполномощено лице >>\nЕГНІЛІНІЛІНЧІСл. № от\n(Собствено име, презиме и фамилно име)\nрегистра на НАП >>"]}