{"attachments":["ЗАЯВЛЕНИЕ_ЗА_ПЪРВОНАЧАЛНО_РАЗПРЕДЕЛЕНИЕ_НА_БАНКОВА_ГАРАНЦИЯ-51-936263G006_04012023_-Signed.pdf"],"text":"Здравейте,\n\nБихме искали да се възползваме от възможността да преразпределим сумата по банковата гаранция на ТИБИЕЛ, която обезпечава договорите за Достъп и пренос и балансиране, като прехвърлим 100 хил лв. към договора за пренос и съхранение на природен газ. В тази връзка приложено Ви изпращаме ЗАЯВЛЕНИЕ ЗА РАЗПРЕДЕЛЕНИЕ НА БАНКОВА ГАРАНЦИЯ-51-936263G006 от 04.01.2023 г.\n\n \n\n \n\nПоздрави,\n\nАнета Иванова\n\nФинансов анализатор\n\nТИБИЕЛ ЕООД\n\n \n\nFrom: Aneta Ivanova \nSent: Tuesday, December 20, 2022 3:10 PM\nTo: Teodor.Zahariev@bulgartransgaz.bg; Zahari.Dechev@bulgartransgaz.bg <mailto:Zahari.Dechev@bulgartransgaz.bg> , \nCc: tbl_ood@mail.bg; Office <office@tibiel.com>\nSubject: RE: Прехвърляне на обезпечение\n\n \n\nЗдравейте,\n\nВ отговор на Вашия имейл във връзка възможността за преразпределение на банковата гаранция, която обезпечава договорите за Достъп и пренос и балансиране, приложено Ви изпращаме ЗАЯВЛЕНИЕ ЗА РАЗПРЕДЕЛЕНИЕ НА БАНКОВА ГАРАНЦИЯ-51-936263G006 от 20.12.2022.\n\n \n\nПоздрави,\n\nАнета Иванова\n\nФинансов анализатор\n\nТИБИЕЛ ЕООД\n\n \n\nFrom: Teodor Zahariev <Teodor.Zahariev@bulgartransgaz.bg <mailto:Teodor.Zahariev@bulgartransgaz.bg> > \nSent: Monday, December 19, 2022 4:43 PM\nTo: tbl_ood@mail.bg <mailto:tbl_ood@mail.bg> ; Office <office@tibiel.com <mailto:office@tibiel.com> >\nCc: Zahari Dechev <Zahari.Dechev@bulgartransgaz.bg <mailto:Zahari.Dechev@bulgartransgaz.bg> >\nSubject: Прехвърляне на обезпечение\n\n \n\nУважаеми колеги,\n\n \n\nВъв връзка с проведен телефонен разговор с г-жа Анета Иванова и подадената заявка с № 190 за прехвърляне на средства в размер на 149 000,00 лева от договор за достъп и пренос към търговия на платформата ГХБ, Ви информирам, че обезпечението ви по Договора за достъп и пренос на природен газ, след прехвърлянето ще бъде в размер на 447,77 лева под формата на депозит по банкова сметка и 350 000,00 лева под формата на банкова гаранция.\n\n \n\nАко общото обезпечение по Договора за достъп и пренос не е достатъчно, може да извършите преразпределение на банковата гаранция, която обезпечава договорите за Достъп и пренос и балансиране.\n\nАко желаете да преразпределите стойността, прилагам образец на заявление.\n\nПри необходимост може да го попълните и да го изпратите в отговор на този имейл.\n\nЗаявлението може да бъде подписано и с електронен подпис.\n\n \n\nПоздрави,\n\n \n\nTeodor Zahariev \n\nExpert - Finance Department \n\n\nBulgartransgaz EAD\n \ne-mail:  Teodor.Zahariev@bulgartransgaz.bg <mailto:Teodor.Zahariev@bulgartransgaz.bg> \ntel: +359 2 939 6675\nwww.bulgartransgaz.bg <http://www.bulgartransgaz.bg> \n\nLulin 2 District\n66 Pancho Vladigerov Blvd.\n1336 Sofia. PO box 3\n\n________________________________\n\nThis email may contain confidential and/or legally privileged information. It is intended exclusively for the addressee(s). \nAs our company operates in accordance with the requirements of GDPR we perceive any disclosure, copying, distribution or any other action with this information as strictly prohibited. In case this message has been sent to you by mistake, please inform us so we can ensure this does not occur anymore and then delete the message and the attachments there to from your system. \nIn case of any inquiries related to GDPR compliance or data protection, please contact our Data Protection Officer at the following email address: dlzd@bulgartransgaz.bg <mailto:dlzd@bulgartransgaz.bg> . \nThank you for your cooperation!” \n\n________________________________\n\nТози имейл може да съдържа поверителна и/или юридически привилегирована информация. Тя е предназначена изключително за адресата/ите.\nТъй като нашето Дружество осъществява дейността си в съответствие с изискванията на GDPR възприемаме всяко разкриване, копиране, разпространение и всяко друго действие с тази информация, като строго забранено. В случай, че това съобщение е изпратено до Вас по грешка, моля уведомете ни, за да гарантираме, че това няма да се случва повече и след това изтрийте съобщението и прикачената информация от вашата система.\nЗа всякакви запитвания, свързани със спазването на изискванията на GDPR или защитата на данните, винаги можете да се свържете с нашето длъжностно лице по защита на данните на следния имейл адрес: dlzd@bulgartransgaz.bg <mailto:dlzd@bulgartransgaz.bg> .\nБлагодаря Ви за съдействието!\"","subject":"RE: Прехвърляне на обезпечение","date":"2023-01-04T15:16:37.000Z","to":[{"address":"Teodor.Zahariev@bulgartransgaz.bg","name":""},{"address":"Zahari.Dechev@bulgartransgaz.bg","name":""}],"attachmentsData":["БУЛГАРТРАНСГАЗ\nЗАЯВЛЕНИЕ ЗА ПЕРВОНАЧАЛНО РАЗПРЕДЕЛЕНИЕ НА СУМАТА НА\nБАНКОВА ГАРАНЦИЯ\nДолуподписаният / Димитър Иванов,\nна длъжност / Управител,\nпредставляващ / ТИБИЕЛ ЕООД,\nПо отношение на банковата гаранция / As regards bank guarantee:\nБанкова гаранция №\n51-936263G006\nГарант (банка издател)\nИНВЕСТБАНК АД\nСума на гаранцията, лева\n1 850 000 BGN\nЗаявявам первоначально разпределение на сумата на гаранцията като\nобезпечение по договори, както следва:\nДоговор за достьп и пренос на природен газ\n550 000 BGN\nДоговор за покупка и продажба на природен газ\n3a 6anaHcupaHe\n1 200 000 BGN\nДоговор за пренос и съхранение на природен газ\n100 000 BGN\nПотврждавам, че съм запознат/а със следното:\n.\nКогато банковата гаранция е издадена в евро, сумата на гаранцията се\nизчислява в лева на база фиксинга на БНБ - EUR/BGN=1.95583\n• Последващо разпределение на сумата на банковата гаранция е възможно с\nизпращане на електронно заявление в CDP системата.\n· Настоящото заявление, може да се подписва и с квалифициран електронен\nподпис.\nИме и Фамилия: Димитър Иванов\nПодпис:\nDimitar\nDigitally signed by\nYordanov\nDimitar Yordanov\nДата: 04.01.2023\nIvanov\nDow: 2023.01.04\n145849+0207\nв сила от: 01.10.2021"]}