{"attachments":[],"text":"Уважаеми госпожи и господа, представители на фирма ТИБИЕЛ ЕООД,\n\nТози и-мейл е в потвърждение на това, че сте приключили успешно проучването „ИЗПОЛЗВАНЕ НА ИНФОРМАЦИОННИ И КОМУНИКАЦИОННИ ТЕХНОЛОГИИ (ИКТ) И Е-ТЪРГОВИЯ В ПРЕДПРИЯТИЯТА“ и отговорите Ви са запазени. Благодарим за участието.\n\nВашите отговори на анкетата са:\n\nДанни за лицето, попълнило анкетната карта:\n\nИме, Фамилия: ДИМИТЪР ИВАНОВ\n\nЕ-поща:  tbl_ood@mail.bg\n\nТелефон за контакт:  0885499199\n\nМодул А: Достъп и използване на интернет\n\nA1. Колко от заетите лица във Вашето предприятие разполагат с достъп до интернет за служебни цели\n\n20\n\nА1.1 Моля, посочете причините, поради които Вашето предприятие не разполага с достъп до интернет:\n\n  a) Предприятието не извършва дейносj\n\n  b) Не е необходим за дейността на предприятието\n\n  c) Липса на служители с подходящи знания и умения\n\n  d) Твърде високи разходи (за оборудване, абонамент)\n\n  e) Опасения за поверителността и сигурността\n\n  f) Друго предприятие извършва дейностите свързани с използването на интернет  вместо Вашето предприятие\n\n  g) Друга причина\n\nA2. Вашето предприятие използва ли фиксирана интернет връзка\n\nДа\n\nA3. Каква е максималната договорна скорост на сваляне на данни на най-бързата фиксирана интернет връзка във Вашето предприятие\n\nb) Между 30 и 99 Mbps\n\nA4.  Скоростта на фиксираната интернет връзка обикновено достатъчна ли е за действителните нужди на Вашето предприятие?\n\nДа\n\nA5.  Колко от заетите лица във Вашето предприятие използват за служебни цели предоставено от предприятието преносимо устройство, даващо възможност за мобилна интернет връзка чрез мобилните телефонни мрежи?\n\n5\n\nА6. Заетите лица във Вашето предприятие разполагат ли с дистанционен достъп до:\n\n  a) Електронната поща на предприятието\n\nДа\n\nb) Документи на предприятието\n\nДа\n\nc) Бизнес приложения и софтуер на предприятието\n\nНе\n\nА7. Вашето предприятие провежда ли дистанционни срещи?\n\nНе\n\nА8. Вашето предприятие плаща ли, за да рекламира в интернет?\n\nНе\n\nA9. Вашето предприятие използва ли някои от методите за целева реклама основани на:\n\n  a) Съдържание или ключови думи в търсенията на интернет потребителите\n\n  b) Проследяване на предишните дейности на интернет потребителите или на техния профил\n\nc) Географското местоположение на интернет потребителите\n\nd) Друг метод за целева реклама в интернет, който не е посочен по-горе\n\nМодул B: Електронна търговия\n\nB1. През 2023 г. Вашето предприятие осъществявало ли е уебпродажби на стоки и услуги чрез:\n\na) Ваш собствен уебсайт или приложение (вкл. екстранет)\n\nНе\n\nb) Онлайн пазари, използвани от различни предприятия за търговия със стоки и услуги по интернет\n\nНе\n\nB2. Моля, посочете оборота, реализиран от уебпродажби през 2023 година.\n\n  a) Стойност на оборота, реализиран от уеб продажби (в хил. лева, без ДДС)\n\n  (в хил. лева, без ДДС)\n\n  b) В процент, като съотношение към общия оборот на предприятието\n\n %\n\nB3. Моля, разпределете оборота, реализиран от уебпродажби през 2023 г., по следните видове:\n\n  a) Продажби чрез Ваш собствен уебсайт или приложение (вкл. екстранет)\n\n %\n\n  b) Продажби чрез онлайн пазари, използвани от различни предприятия за търговия със стоки и услуги по интернет\n\n %\n\nОбщо: \n\n100 %\n\nB4. Моля, разпределете оборота, реализиран от уебпродажби през 2023 г., по видове клиенти:\n\n  a) Продажби на физически лица\n\n %\n\n  b) Продажби на други предприятия и на държавния сектор\n\n %\n\nОбщо: \n\n100 %\n\nB5. Моля, посочете географското местоположение на клиентите, с които Вашето предприятие е осъществявало уебпродажби през 2023 година:\n\n  a) България\n\n  b) Други държави-членки на ЕС*\n\n  c) Други държави\n\nB6. Моля, разпределете оборота, реализиран от уебпродажби през 2023 г., по географско местоположение на клиентите:\n\n  a) България\n\n %\n\n  b) Други държави-членки на ЕС*\n\n %\n\n  c) Други държави\n\n %\n\nB7. През 2023 г. Вашето предприятие осъществявало ли е продажби от тип EDI на стоки и услуги?\n\nНе\n\nB8. Моля, посочете оборота, реализиран от продажби от тип EDI през 2023 година:\n\n  a) Стойност на оборота, реализиран от продажби чрез продажби от тип EDI (в хил. лева, без ДДС)\n\n  (в хил. лева, без ДДС)\n\n  b) В процент, като съотношение към общия оборот на предприятието\n\n  %\n\nМодул C: ИКТ специалисти и умения\n\nC1. Вашето предприятие наема ли ИКТ специалисти?          \n\nНе\n\nC2. През 2023 г. Вашето предприятие предоставяло ли е на заетите си лица  обучение за развитие на уменията им в областта на ИКТ?\n\n  a) Обучение на ИКТ специалисти\n\nНе\n\n  b) Обучение в областта на ИКТ на други заети лица\n\nНе\n\nC3. През 2023 г. Вашето предприятие наемало ли е/опитвало ли се е да наеме ИКТ специалисти?\n\nНе\n\nC4. През 2023 г. Вашето предприятие срещало ли е трудности при наемане на служители за свободните работни места за ИКТ специалисти?\n\nC5. През 2023 г. Вашето предприятие срещало ли е някои от следните трудности при опитите за наемане на ИКТ специалисти:\n\n  a) Липса на достатъчно кандидати\n\n  b) Липса на кандидати с подходяща квалификация в областта на ИКТ\n\n  c) Липса на подходящ професионален опит\n\n  d) Очакваното възнаграждение от кандидатите е твърде високо\n\nC6. През 2023 г. кой във Вашето предприятие е изпълнявал функциите, свързани с ИКТ?\n\n  a) Служители на Вашето предприятие\n\nНе\n\n  b) Външни доставчици\n\nНе\n\nМодул D: Сигурност на ИКТ\n\nD1. Вашето предприятие използва ли някоя от изброените мерки за информационна сигурност?\n\nа) Удостоверяване/автентификация чрез сигурна парола\n\nДа\n\nb) Удостоверяване/автентификация чрез биометрични методи за достъп до ИКТ системите на предприятието\n\nНе\n\nc) Удостоверяване/автентификация чрез съчетаване на най-малко два начина за автентификация\n\nДа\n\nd) Техники за криптиране на данни, документи и съобщения по електронна поща\n\nНе\n\ne) Архивиране на данни на отделно място\n\nНе\n\nf) Контрол на достъпа до мрежата на предприятието (управление на правата на потребителите в мрежата на предприятието)\n\nДа\n\n   g) VPN (Виртуална частна мрежа)\n\nНе\n\nh) Система за наблюдение на сигурността на ИКТ, която дава възможност за  откриване на подозрителни действия\n\nНе\n\ni) Поддържане на регистър на събитията (log file) за анализ след инциденти, свързани със сигурността на ИКТ\n\nНе\n\nj) Оценка на риска във връзка с ИКТ, т.е. периодична оценка на вероятността и последиците от инциденти, свързани със сигурността на ИКТ\n\nНе\n\nk) Изпитване/тестване на сигурността на ИКТ\n\nНе\n\nD2. Вашето предприятие запознава ли служителите си с техните задължения, свързани със сигурността на ИКТ по някой от следните начини:\n\na) Доброволно обучение и вътрешно достъпна информация\n\nДа\n\nb) Задължителни обучения и запознаване със задължителни информационни материали\n\nДа\n\nc) Чрез договор (напр. трудов договор)\n\nДа\n\nD3. Вашето предприятие разполага ли с документ(и) за мерките, практиките и процедурите, свързани със сигурността на ИКТ?\n\nНе\n\nD4. Кога са създадени или последно преразгледани документ(ите) за мерките, практиките и процедурите, свързани със сигурността на ИКТ във Вашето предприятие?\n\nD5. През 2023 г., във Вашето предприятие имало ли е инциденти, свързани със сигурността на ИКТ, които са довели до следните последствия:\n\na) Недостъпност на ИКТ услуги поради хардуерни или софтуерни повреди\n\nНе\n\nb) Недостъпност на ИКТ услуги поради атаки отвън, напр. атаки със софтуер за изнудване (ransomware), атаки за отказ на услуга (Denial of Service)\n\nНе\n\nc) Унищожаване или увреждане на данни поради хардуерни или софтуерни повреди\n\nНе\n\nd) Унищожаване или увреждане на данни поради заразяване със зловреден софтуер или неправомерно проникване\n\nНе\n\ne) Разкриване на поверителни данни поради атаки, свързани с проникване, „фарминг“, „фишинг“, умишлени действия на служители на предприятието\n\nНе\n\nf) Разкриване на поверителни данни поради неумишлени действия на служители на предприятието\n\nНе\n\nМодул E: Изкуствен интелект (AI)\n\nE1. Вашето предприятие използва ли някои от следните технологии с изкуствен интелект:\n\na) Технологии за извършване на анализ на писмен език\n\nНе\n\nb) Технологии за преобразуване на устна реч в машинночетим формат\n\nНе\n\nc) Технологии за генериране на писмена или устна реч\n\nНе\n\nd) Технологии за идентифициране на предмети или лица въз основа на изображения или видео\n\nНе\n\ne) Машинно самообучение за анализ на данни\n\nНе\n\nf) Технологии за автоматизиране на различни работни процеси или за съдействие при вземането на решения\n\nНе\n\ng) Технологии, позволяващи физическо придвижване на машини чрез автономни решения, основани на наблюдение на околната среда\n\nНе\n\nE2. Вашето предприятие използва ли софтуер или системи с изкуствен интелект за някои от следните цели:\n\n  a) За маркетинг и продажби\n\n  b) За процеси, свързани с производството и обслужването\n\n  c) За организация на бизнес административни процеси и управление\n\n  d) За логистика\n\n  e) За сигурност на ИКТ\n\n  f) За счетоводство, контрол и финансово управление\n\n  g) За научноизследователска и развойна дейност (НИРД) или за иновационна дейност\n\nE3. По какъв начин Вашето предприятие е придобило софтуера или системите с изкуствен интелект, които използва?\n\n  a) Разработени са от наети лица във Вашето предприятие\n\n  b) Търговски софтуер или системи, които са модифицирани от наети лица във Вашето предприятие\n\n  c) Софтуер или системи с отворен код, които са модифицирани от наети лица във Вашето предприятие\n\n  d) Търговски софтуер или системи, които са закупени в готовност за употреба\n\n  e) Сключен е договор с външен доставчик за разработването или модифицирането им\n\nЕ4. Вашето предприятие използва ли технологии с изкуствен интелект за обработване на данни за физически лица?\n\nЕ5. Вашето предприятие разполага ли с мерки за проверка на резултатите, генерирани от технологии с изкуствен интелект за възможна предубеденост по отношение на пол, възраст, расов или етнически произход, увреждане, религия или убеждения, или сексуална ориентация?\n\nЕ6. Вашето предприятие обмисляло ли е да използва някои от изброените във въпрос E1 технологии с изкуствен интелект?\n\nНе\n\nE7. Моля, посочете причините, поради които Вашето предприятие не е използвало никоя от изброените във въпрос E1 технологии с изкуствен интелект:\n\n  a) Твърде високи разходи\n\n  b) Липса на подходящи експертни познания в тази област\n\n  c) Несъвместимост със съществуващите системи, оборудване или софтуер\n\n  d) Трудности с наличието или качеството на необходимите данни\n\n  e) Опасения във връзка с нарушаване на поверителността и защитата на личните данни\n\n  f) Липса на яснота относно правните последици\n\n  g) Етични съображения\n\n  h) Технологиите с изкуствен интелект не са от полза за Вашето предприятие\n\nБлагодарим Ви за съдействието!\n\nС уважение,\n\nНСИ - Анкетьорски център","subject":"Потвърждение за участие в анкетно проучване на Националния статистически институт","date":"2024-05-15T10:55:44.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":[]}