{"attachments":["декларация_гориво.pdf"],"subject":"декларация гориво","date":"2024-09-30T11:50:47.000Z","to":[{"address":"","name":"ТИБИЕЛ"},{"address":"","name":"ТИБИЕЛ"}],"attachmentsData":["ДЕКЛАРАЦИЯ\nЗА СЪОТВЕТСТВИЕ НА КАЧЕСТВОТО\nНА ТЕЧНИТЕ ГОРИВА\n№ 499 от 27.09.2024 г.\nПроизводител, вносител или лице, косто освобождава за потребление по смисла на Закона за акцизите и даньчните\nскладове течни горива, в случай че извршва смесване на биогорива с горива от нефтен произход\nЛУКОЙЛ-БЪЛГАРИЯ ЕООД, ЕИК 121699202\nпредставлявана от:\nИВО ГУИДО ХОСКЕНС, Генерален директор\nседалище на фирмата:\nгр. София, п.к. 1404, бул „Българня“ №69, Офис Кула-Инфинити Тауър, ст. 17\nтел:02/9174100, факс: 02/9622228, e-mail: ofice@lukoil.bg\nДекларирам, че:\n1. Течното гориво:\nГориво за Дизелови двигатели\n(таб на горивото по чл, 6 от Наредбата за ивисиванияна за качество на течними горива, условията, реда и начина за техник компро)*\nс добавен минимум:\n6% биодизел, вкл. 2% биодизел от ново поколение\n(посочива се ш, % биодизел, якл. ... 4 ст ного поколение или ... % биостаная и/или стери, произведены от биомаса, съя ЗЕВИ)\nот партида\n499\nB KOJIHYCCTBO\n3500\nтона\nсъответства на изискванията на Наредбата за изискванията за качеството на течните горива, условията, реда и начина за\nтехния контрол.\n2. Горивото е изпитано за съответствие по изискваните показатели съгласно чл. 9, ал. 1 в\n\"Булгарконтрола\" АД, гр София, бул. \"Ситняково\" №23\nсертификат за акредитация\n275 ЛИ\nвалиден до\n20.10.2026г.\nиздаден от\nИзпълнителна Агенция БСА\n(Протокол № 02/1944 от 26.09.2024г.)\nДекларирам, че ми е известна одговорността, която нося съгласно Закона за чистотата на атмосферены въздух\nГорно ДружеСТВА\nсор ран я\nLUKOIL\nLTD.\n• Вид горив:\n1. автомобилей бензин, RON .... 2. гориво за дислови дангатели; 3, бнодится; 4, биодизел за отопление; 5, газоли за промишљени и комуналий испирант прива за извыплатна\nTONINHA RI TPERTODE; 7. kęko KopaŪNO Jaenoso TOPHSO - kąpia ISO-F; 8, kopaómo skienono ropaso - wapka 150-F; 9, KOPabIAL OCTATLAIDE PopuSa - NapIN ISO-F; 10. ropusa sa\nкорабли, планами по вырешите водки пытащая, и за плавителии съдове за отдих, 11, котелно гориво \"(средно/тежко)\"; 12, тожки горива.\n3. Течното гориво Дизелово гориво с БИОКОМПОНЕНТ\nв количество 18006 л./15196 кг., предоставено за разпространение и/или използване на\nЛИТЕКС АД ИН: BG110060025 с док. за експедиция N: 1425035 от дата 30.09.2024 етот партида 499/27.09.2024\nсъответствието на която е декларирано в т. 1 *.\nДекларирам, че ми е известна отговорността, която нося съгласно Закона за чистотата на атмосферния въздух.\nОтговор\nгария».\nПОДПИСЬ И ПЕЧАТЬ :.\n* Съгласно чл. 12, ал. 2 и 4 от наредбата текстът на т. 3 допълнително се вписва и заверява при всяко\nпоследващо разпространение."]}