{"attachments":["Draft_confirmation_issued_by_external_third_party_bilingv_V23_01.docx","image001.jpg"],"text":"Привет,\n\n \n\nПриложено изпращам документа за банката в Румъния.  Трябва да се попълни името на адвокат в маркираното в жълто, койото после да разпише самия документ след като колегите в румъния попълнят румънската част с подадените данни.\n\n \n\nИмам уверение от колегите, че след като им го върнем, своевременно ще попълнят частта на румънски и пак ще я върнат за подпис от страна на адвоката, който сме посочили в документа.\n\n \n\nПоздрави,\n\n \n\nНиколай","subject":"Документ за банката в Румъния","date":"2024-01-23T11:56:22.000Z","to":[{"address":"","name":"Vania"}],"attachmentsData":["\r\nLocul: […], data: [....]CATRE: BANCA COMERCIALA ROMANAReferitor: Beneficiari reali SC [....] SRLSubscrisa [....] avocat/ notar/ auditor (extern societatii, nu se acepta jurist intern, avocat intern, auditor intern, secretar, agent, etc.) inregistrata sub nr. [....], cu sediul in [....], (denumita in continuare „[....]”) precizam faptul ca prezentul documentul este eliberat strict pe baza propriilor verificari, utilizand documente obtinute de la Registre publice, documente puse la dispozitie de societate, documente eliberate de autoritatile romane sau straine ce au fost certificate de societate, analizate de  avocat/notar/auditor  in mod nemijlocit, conform listei prezentate mai jos.Date despre societateDate generaleSC [....] SRL o societate functionand in conformitate cu legile din [...], inregistrata in [...], sub nr. [...], cu sediul in [...]AsociatiConform (se va preciza tipul documentului si emitentul) capitalul social al societatii este:Capital social subscris: […]Participare straina la capital: […]Numar parti sociale: […]Valoarea unei parti sociale: […]Capitalul social este detinut de [....] persoane fizice/ persoane juridice, astfel:[....] LTD care detine [....]% din capitalul social;[....] care detine [....]% din capitalul social;……………… (se vor mentiona toti actionarii, persoane fizice si juridice, ai societatii SC […] SRL).Directori/ AdministratoriConform (se va preciza tipul documentului si emitentul) societatea este administrata de (de exemplu: administrator unic, consiliul de directie, consiliul de administratie, etc.)Date despre asociati*[....] LTDConform (se va preciza tipul documentului si emitentul), [....] Ltd este o societate ce functioneaza in conformitate cu legile din [...], inregistrata in [...], sub nr. [...], cu sediul in [...]Conform (se va preciza tipul documentului si emitentul), [....] Ltd are ca actionari [....] persoane fizice/ persoane juridice, astfel:[X] Ltd care detine [....]% din capitalul social;[Y] Ltd care detine [....]%din capitalul social;[Z]  care detine [....]% din capitalul social;…………… (se vor mentiona toti actionarii, persoane fizice si juridice, ai societatii […] LTD)Conform (se va preciza tipul documentului si emitentul) societatea este administrata de [....]  (de exemplu: administrator unic, consiliul de directie, consiliul de administratie, etc.).[X] LTDConform (se va preciza tipul documentului si emitentul), [X] Ltd este o societate ce functioneaza in conformitate cu legile din [...], inregistrata in [...], sub nr. [...], cu sediul in [...]Conform (se va preciza tipul documentului si emitentul), [X] Ltd are ca actionari [....] persoane fizice/ persoane juridice, astfel:[A1] – avand o cota de detinere actiuni de […]%;[A2] – avand o cota de detinere actiuni de […]%;[A3] – avand o cota de detinere actiuni de […]%;…………… (se vor mentiona toti actionarii, persoane fizice si juridice, ai societatii [X] LTD)Conform (se va preciza tipul documentului si emitentul) societatea este administrata de (de exemplu: administrator unic, consiliul de directie, consiliul de administratie, etc.).*“Date despre asociati” trebuie mentionate in mod similar pentru toate persoanele juridice care detin cel putin 25% din intreaga structura de actionariat pana la identificarea persoanelor fizice.Anexam prezentei si schema de actionariat, completa.CONCLUZIIAvand in vedere dispozitiile legale locale aplicabile si documentele analizate rezulta ca nu sunt persoane fizice care sa detina direct sau indirect cel putin 25% din actiunile SC [....] SRL sau ale unei entitati din structura acesteia de actionariat.Pe cale de consecinta, dl. [....] identificat cu [....], seria [....], nr. [....], eliberat la data de [....], valabila pana la data de [....], de [....], cu domiciliul in [....], CNP/ID [....] este beneficiarul real al societatii exercitand controlul in calitate de administrator unic al  SC [....] SRL, in sensul dispozitiilor art. 4, alin. 2, litera a), punctul 2 din Legea 129/ 2019.Nume in clar si semnatura avocat/ auditor/ notar________________Place: [Sofia], date: [__.01.2023]TO: ROMANIAN COMMERCIAL BANKREF: Ultimate beneficial owners of SC [TIBIEL] SRLThe undesigned [....] lawyer (external lawyer, auditor not internal secretary, agent, etc.) registered under no [....], based in [Sofia], (hereinafter referred to as \"[....]\") confirm that the document is issued strictly based on our independent verifications, using documents obtained from public registers, documents provided by the company, documents issued by Romanian or foreign authorities certified by the company, analyzed by us directly, according to the list presented below.Information about the companyGeneral informationSC. [TIBIEL] SRL is a company is operating in accordance with the laws of [Bulgaia], registered in [Sofia], under no. [106588084], headquarters at [29 Knyaz Alexander Dondukov boulevard, Sofia 1000, Bulgaria]ShareholdersAccording to the (to provide the type of the document and the issuer):Total subscribed capital: [2 005 000]Foreign participation: [1]Number of shares: [2 005 000]Value per share: [1]The share capital is owned  by [one] legal entity shareholder, as follows:[Lifond Investments Limited] LTD owner of [100]% out of the share capital; (to be mentioned all the shareholders, individuals and legal entities, of SC […] SRL).Directors/ AdminitratorsAccording to the (to provide the type of the document and the issuer) the company is managed by (for example: sole director, Board of Directors, etc.)Information about the shareholders*[Lifond Investments Limited] LTDAccording to the Certificate from the Ministry of energy, commerce and industry of Cyprus, Department of Registrar of companies and Intellectual property Nicosia [Lifond Investments Limited] Ltd is operating in accordance with the laws of [Cyprus], registered in [Nicosia], under no. [HE332787], headquarters at [4 Prosfygon str., Agia Varvara, 2560, Nicosia, Cyprus]According to the  Certificate from the Ministry of energy, commerce and industry of Cyprus, Department of Registrar of companies and Intellectual property Nicosia  the company is owned by [one] legal entity, as follows:[Alackon Limited] Ltd having a shareholding of [100]%; (to be mentioned all the shareholders, individuals and legal entities, of […] LTD)According to the (to provide the type of the document and the issuer) the company is administrated by (for example: sole director, Board of Directors, etc.).[Alackon Limited] LTDAccording to the  the  Certificate from the Ministry of energy, commerce and industry of Cyprus, Department of Registrar of companies and Intellectual property Nicosia [Alackon Limited] Ltd is operating in accordance with the laws of [Cyprus], registered in [Nicosia], under no. [HE361492], headquarters at [4 Prosfygon str., Agia Varvara, 2560, Nicosia, Cyprus]According to the  Certificate from the Ministry of energy, commerce and industry of Cyprus, Department of Registrar of companies and Intellectual property Nicosia [Alackon Limited] Ltd is owned by [one] individual, as follows:[Mrs. Ala Antoniou] – having a shareholding of [100]%; (to be mentioned all the shareholders, individuals and legal entities, of [X] LTD)According to the (to provide the type of the document and the issuer) the company is administrated by a sole director.*“Information about the shareholders” are to be mentioned in a similar manner for all legal entities owning at least 25% within the entire shareholders structure of [….] SRL, until the identification of individuals.We hereby enclose the complete shareholder’s structure.CONCLUSIONSConsidering the applicable local legal provisions and the documents analyzed, it results that there is one individual who directly or indirectly hold at least 25% of the shares of SC [TIBIEL] SRL or of an entity from its shareholding structure.Consequently, Mrs. [Ala Antoniou] identified with [passport], series [K], no. [K00253675], issued on [07.12.2015], valid until [07.12.2025], by [C.R.M.D.], domiciled in [Nicosia, Cyprus], ID [CR0086007] is the ultimate beneficial owner of the company exercising control as sole administrator of SC [TIBIEL] SRL, within the meaning of the provisions of art. 4, para. 2, letter a), point 2 of the Law 129/ 2019.Name and signature of lawyer/ auditor/ notary________________","TIBIEL\nTibiel Ltd.\nOffice in Sofia city:\n29, Kniaz Aleksandar Dondukov bul., Sofia 1000\nM: +359 898 890 194 E-mail: n.hadzhiysky@tibiel.com / www.tibiel.com"]}