{"attachments":["мфсо_за_публикуване_2015.pdf"],"text":"--\n\n\n-------------------------------------\nMail.BG <http://mail.bg> : Безплатен e-mail адрес. Най-добрите характеристики на българския пазар - 30 GB пощенска кутия, 1 GB прикрепен файл, безплатен POP3, мобилна версия и други.","subject":"Отчет МФСО 2015","date":"2017-06-13T15:24:44.000Z","to":[{"address":"","name":"kalina urist"}],"attachmentsData":["ТИБИЕЛ ЕООД\nГОДИШЕН ФИНАНСОВ ОТЧЕТ\nДОКЛАД НА НЕЗАВИСИМИЯ ОДИТОР\nрун\nУправител: .\nСъставител :.\n/ Станислав Попов\n/\n/ Жана Гълъбова\n15.03.2016 г.\nГр. Перник\n\"ТИБИЕЛ\" ЕООД\nДоклад за дейността и Финансов отчет за годината завършваща на 31.12.2015г.\nСЪДЪРЖАНИЕ\nСтраница\nДоклад на независимия одитор\nДОКЛАД ЗА ДЕЙНОСТТА\nОтчет за печалбата или загубата и другия всеобхватен доход\nОтчет за финансовото състояние\nОтчет за паричните потоци\n10\nОтчет за промените в собствения капитал\n11\nГОДИШЕН ФИНАНСОВ ОТЧЕТ\n12\nІ. Обща информация\n12\nІІ. База за изготовяне на финансовите отчети и приложения\nсъществени счетоводни политики\n13\n1. База за изготовяне\n13\n2. Приложима мерна база\n15\n3. Приложение съществени счетоводни политики\n16\nIII. Допълнителна информация към статиите на финансовия\nотчет\n27\nIV. Други оповестявания\n35\nСтр. 2 от 38\nИлонка Георгиева, д.е.с.\nдо\nРегистриран одитор\nЕдноличния собственник на капитала на\n\" ТИБИЕЛ \" ЕООД\nгр.Перник\nДОКЛАД НА НЕЗАВИСИМИЯ ОДИТОР\nДоклад върху финансовая отчет\nНие извършихме одит на приложения финансов отчет на \" ТИБИЕЛ \" ЕООД (Дружеството)\nкъм 31 декември 2015 година, включващ отчет за финансовото състояние към 31 декември 2015\nгодина, отчет за печалбата или загубата и другия всеобхватен доход, отчет за промените в\nсобствения капитал и отчет за паричните потоци за годината, завършваща тогава, както и\nобобщено оповестяване на съществените счетоводни политики и другата пояснителна\nинформация.\nОтговорност на рьководството за финансовая отчет\nРъководството е отговорно за изготовянето и достоверното представяне на този финансов\nотчет в съответствие с Международните стандарти за финансово отчитане, приети от\nКомиссията на Европейския съюз, и за такава система за вътрешен контрол, каквато\nруководството определи като необходима за изготовянето на финансов отчет, който да не\nсъдържа съществени отклонения, независимо дали те се дължат на измама или грешка.\nОтговорност на одитора\nНашата отговорност се свежда до изразяване на одиторско мнение върху този финансов\nотчет, основаващо се на извършения от нас одит. Нашият одит бе проведен в съответствие\nс Международните одиторски стандарти. Тези стандарти налагат спазване на етичните\nизисквания, както и одитьт да буде планиран и проведен така, че ние да се убедим в\nразумна степен на сигурност доколко финансовият отчет не съдържа съществени\nотклонения.\nОдитът включва изпълнението на процедури с цел получаване на одиторски доказательства\nотносно сумите и оповестяванията, представени във финансовая отчет. Избраните\nпроцедури зависят от преценката на одитора, включително оценката на рисковете от\nсъществени отклонения във финансовая отчет, независимо дали те се дължат на измама\nили на грешка. При извършването на тези оценки на риска одиторт взема под внимание\nсистемата за вътрешен контрол, свързана с изготовянето и достоверното представяне на\nфинансовая отчет от страна на Дружеството, за да разработи одиторски процедури, които\nса подходящи при тези обстоятельства, но не с цел изразяване на мнение относно\nефективността на системата за вътрешен контрол на Дружеството. Одитьт също така\nвключва оценка на уместността на прилаганите счетоводни политики и разумността на\nприблизителните счетоводни оценки, направени от ръководството, както и оценка на\nцялостното представяне във финансовая отчет.\nИлонка Георгиева, д.е.с.\n2\nРегистриран одитор\nДОКЛАД НА НЕЗАВИСИМИЯ ОДИТОР\nСчитаме, че извршеният от нас одит предоставя достатъчна и подходяща база за\nизразеното от нас одиторско мнение.\nМнение\nПо наше мнение финансовият отчет представя достоверно, във всички съществени аспекти,\nфинансовото състояние на ” ТИБИЕЛ ” ЕООД към 31 декември 2015 година, както и неговите\nфинансови резултати от дейността и паричните му потоци за годината, приключваща на тази\nдата, в съответствие с Международните стандарти за финансово отчитане, приети от Комисията\nна Европейския съюз.\nДоклад по други правни и регулаторни изисквания\nГодишен доклад за дейността на \" ТИБИЕЛ \" ЕООД по изискванията на чл. 33 от Закона\nза счетоводството (Отменен със Закон за счетоводството, обнародован в ДВ бр. 95 от\n08.12.2015 г., в сила от 01.01.2016 г.), във врозка с $10, ал. 1 от Преходните и заключителни\nразпоредби на Закона за счетоводството.\nВ съответствие с изискванията на чл.38, ал.4 от Закона за счетоводството (Отм.) ние се\nзапознахме със съдържанието на годишния доклад за дейността на” ТИБИЕЛ \" ЕООД за\nотчетната 2015 година. Този доклад не представлява част от годишния финансов отчет на\nДружеството за същия период. Отговорността за изготовянето на този годишен доклад за\nдейността с дата 15.03.2016г. се носи от рьководството на Дружеството. По наше мнение,\nисторическата финансова информация, представена в годишния доклад за дейността,\nсъответства във всички съществени аспекти на информацията, представена и оповестена\nвъв финансовая отчет на Дружеството към 31 декември 2015 година, изготвен в\nсъответствие с Международните стандарти за финансово отчитане, приети от Комисията\nна Европейския съюз.\nДипломиран - експерт счетоводител, регистриран одитор:\nИлонка Георгиева\n17.05.2016 год.\nж.к.Хиподрума, ул.”Найден Геров” № 15,\n0629\nИлонка\nбл. 114, Вх.А, ет.2,ап.3\nГеоргиева\nгр. София 1612\nРегистриран одитор\n\"ТИБИЕЛ \" ЕООД\nДоклад за дейността и Финансов отчет за годината завършваща на 31.12.2015г.\nДОКЛАД ЗА ДЕЙНОСТТА\nЗа годината, приключваща на 31 декември 2015 г.\nНАСТОЯЩИЯТ ДОКЛАД ЗА ДЕЙНОСТТА Е ИЗГОТВЕН В СЪОТВЕТСТВИЕ С\nРАЗПОРЕДБИТЕ НА ЧЛ. 33 ОТ ЗАКОНА ЗА СЧЕТОВОДСТВОТО И ИЗИСКВАНИЯТА\nНА ТЪРГОВСКИЯ ЗАКОН\nРъководството представя своя годишен доклад и годишния финансов отчет към 31 декември\n2015 г., изготвен в съответствие Международните стандарти за финансово отчитане, приети\nот Европейския съюз.\nОПИСАНИЕ НА ДЕЙНОСТТА\nДружеството е регистрирано в България. Основната му дейност е търговия на едро с тврди,\nтечни и газообразни горива и подобни продукти.\nДружеството и през тази година е продолжило основната си дейност, свързана с покупката и\nдоставката на стоки, като най-голям е дельт на покупката и продажбата на въглища и дизелово\nгориво. Дружеството извършва и съпътстваща доставка на въглища спедиторска дейност\n/ ж.п. транспорт на въглища и празни вагони /. В дружеството продължава и производствена\nдейност - производство на течни и газообразни продукти - азот и кислород, главно за нуждите\nна „Въгледобив Бобов дол” ЕООД.\nФинансовият резултат на Дружеството за 2015 г. след даньци е печалба в размер на 1 758 хил.\nлв. Данъчното облагане на Дружеството се извършва съгласно изискванията на местното\nзаконодательство.\nПРЕГЛЕД НА ДЕЙНОСТТА\nРезултати за текущий период\nРезултатьт на Дружеството за 2015 г. преди облагане с даньци е 1 965 хиллв., която главно\nе резултат от основните продължаващи дейности- печалба в размер на 1868 хил.лева и\nмалка част е резултатът от финансовите операции, извршени през 2015 година - 97\nхил.лева .\nДивиденти и разпределение на печалбата\nЗа 2015 година не е разпределян дивидент.\nСтруктура на основния капитал\nКапиталът на дружеството е в размер на 5 000 / пет хиляди/ лева, записан и изцяло внесен,\nразпределен на 50 дяла, всеки с номинална стойност 100 /сто / лева. Капитальт се поема изцяло\nот едноличния собственик.\nКъм 31 декември 2015 г. ТИБИЕЛ ВООД няма участия в дъщерни и асоциирани дружества.\nСтр. 3 от 38\n\"ТИБИЕЛ\" ЕООД\nДоклад за дейността и Финансов отчет за годината завършваща на 31.12.2015г.\nУПРАВЛЕНИЕ\nСъгласно действащия Търговски закон в Болгария, към 31 декември 2015 г., ТИБИЕЛ ЕООД е\nеднолично дружество с ограничена отговорност.\nПрез 2015 година с Протокол от 09.09.2015 година на едноличния собственник на капитала се\nизврши смяна на управителя на дружеството. Управителят Димитър Йорданов Иванов бе\nсменен от Станислав Иванов Попов.\nКъм 31.12.2015 година Дружеството се представлява и управлява от Управителя Станислав\nИванов Попов.\nОтговорности на ръководството\nСпоред българското законодательство, ръководството следва да изготвя финансов отчет за всяка\nфинансова година, който да дава вярна и честна представа за финансовото състояние на\nДружеството към края на годината, финансово му представяне и парични му потоци.\nРъководството потвърждава, че е прилагало последователно адекватни счетоводни политики\nпри изготовянето на годишния финансов отчет към 31 декември 2015 г. и е направило разумни и\nпредпазливи преценки, предположения и приблизителни оценки.\nРъководството също потвърждава, че се е придържало към действащите счетоводни стандарти,\nкато финансовият отчет е изготвен на принципа на действащото дружество.\nРъководството носи отговорност за правилното водене на счетоводните регистри, за\nцелесъобразното управление на активите и за предприемането на необходимите мерки за\nизбягване и разкриване на евентуални злоупотреби и други нередности.\nЧовешки ресурси\nПерсонал\nСредно списъчният персонал, с който е реализирана производствената програма през 2015 год.\nе 72 / седамдесет и два / човека, от които основните работници са 35 / тридесет и пет / човека,\nспециалисти и техници са 26 / двадесет и шест / човека, рьководен персонал - 6 /шест / човека\nи спомагателния и административен персонал - 5 /пет / човека.\nРаботна заплата\nНачислените и изплатени средства за работна заплата за изтеклата година са в размер на - 1 759\nхил.лв. Средната месечна брутна работна заплата е 1 800 лева. В края на годината са начислени\nкомпенсируеми отпуски в размер на 105 хил.лв .\nАнализ на продажби и структура на разходите.\nПриходите от оперативната дейност на Дружеството за 2015 година са 88 824 хил.лева, като\nнай-голям е дельт на приходите от продажбата на въглища като енергиина смес за ТЕЦ „Бобов\nдол\" ЕАД - 61 828 хил.лв.\nСтруктурно, приходите от основна дейност са както следва :\nПриходи от продажба на стоки - 76 646 хил.лв;\nПриходи от продажба на продукция- 1 761 хил.лв;\nПриходи от спедиторски услуги - 9 512 хил.лв .;\nПриходи от транспортни услуги - 53 хил.лв.\nПриходи от наеми - 852 хил.лв.\nСтр. 4 от 38\n\"ТИБИЕЛ\" ЕООД\nДоклад за дейността и Финансов отчет за годината завършваща на 31.12.2015г.\nРазходите за основна дейност са в размер на 86 956 хил. лв., като основен дял се пада на\nбалансовата стойност на продадените стоки -72 252 хил.лв. или 84 % . Останалите разходи са\nсъпътстващи и необходимо - присъщи за извършваните дейности.\nПроизводствен процес\nПроизводствената дейност на дружеството е свързана с производството на кислород, течен и\nгазообразен азот в Азотно-кислородна станция, находяща се в землището на община Бобов\nдол. Основен клиент за тази дейност е „Въгледобив Бобов дол” ЕООД.\nИнвестиционни проекти\nПрез 2015 година Дружеството закупи нов колесен челен товарач Каматцу на стойност 222\nхил.лв. Закупени бяха и активи от „Мина Чукурово” АД - транспортни средства, машини,\nпроизводстветно оборудване и съоражения. Намеренията на дружеството за тези активи са\nсвързани с инвестиционите цели - отдавене под наем, както и използване на част от тях в\nспедиторската дейност и свързаната с нея дейност по подържането и експлоатацията на жп\nтранспорта.\nКапиталова структура\nСобственият капитал към 31.12.2015 година на Дружеството е в размер на 33 278 хил.лева /, в\nкойто се включват : основен капитал - 5 хил. лв .; резерв от последващи оценки, направени\nпрез 2013 година - 1 146 хил .; натрупана неразпределена печалба - 30369 хил.лева; текуща\nпечалба - 1 758 хил.лева.\nПрез отчетната 2015 г. наступилите изменения в собствения капитал на Дружеството спрямо\nпредходния отчетен период се дължьт на натрупаната към неразпределена печалба-печалбата\nотчетена през 2014 година.\nПрез отчетната 2015 г. няма наступили изменения в основния капитал на Дружеството.\nПривлеченият капитал към 31.12.2015 година е в размер на 49 899 хил.лева, формиран от\nзадължения на Дружеството, като най-голям дял имат задълженията по получени средства за\nвременна финансова помощ в размер на 21 056 хил.лв, използвани главно за намаляване на\nзадълженията към доставчиците. В сравнение с 2014 г. тези задължения са намалели два пъти.\nСобственника на дружеството „ТИБИЕЛ” ЕООД, е дружеството Лифонд Инвестментс\nЛимитид, компания надлежно регистрирана според законите на Република Кипър.\nКратък преглед на състоянието на пазара\nПазарен модел, регулиране и конкурентна среда\nПазарният модел на вътрешния пазар при търговия на едро с тврди , течни и газообразни\nгорива и подобни продукти, е свързан с дейностите по тяхната навременна доставка от и до\nпредприятията от въгледобивната и енергодобивната промишленост.\nВ съответствие с действащото законодательство, като пазарни участници в енергийния сектор\nмогат да бъдат дефинирани : предприятия от въгледобивната промишленост, посредници,\nкакъвто се явява „ТИБИЕЛ” ЕООД и предприятия произвеждащи ел.енергия.\nОбъект на ценово регулиране на вътрешния пазар са цените на производителите на ел.енергия,\nза чието производство се използват въглищата. Може да се направи заключението, че е налице\nдържавно регулиране , което се извършва от ДКЕВР.\nПо отношение на конкурентната среда, може да се каже, че наличието на сключени\nдолгосрочнии договори, съе залегнали защитни и гарантиращи изпълнението им клаузи, с\nконтрагенти и доставчици, ни дават основанието да смятаме, че мястото на „ТИБИЕЛ” ЕООД\nе стабилно на пазара, доколкото същият се влияе от конюктурите на пазарната икономика и\nполитическая обстановка в страната.\nСтр. 5 от 38\n\"ТИБИЕЛ \" ЕООД\nДоклад за дейността и Финансов отчет за годината завършваща на 31.12.2015г.\nДружеството се наложи трайно на пазара за дизелово гориво, като сключи много изгоден\nдоговор с „Лукойл-България „АД . Това позволи на дружеството да поддържа и разшири\nпозицийте си на този пазар.\nОсновни клиенти , сключени договори\nОсновен и коректен наш клиент е „ТЕЦ Бобов дол” ЕАД с. Големо село. Двустранното ни\nсътрудничество е ползотворно и ще продължи и през следващите периоди, основание, за което\nни дава подписването на Анекс през 2013 г. за удължаване срока на договора до 1.09.2016 г.\nКлиентите на дружеството при спедиторската ни дейност са: „Марица Енерджи” ЕООД;\n„ ТЕЦ Марица -3” АД ; „Хийт Енерджи” ЕООД; „Мина Черно море - Бургас” ЕАД; Траш\nенерджи\"ЕООД.\nОсновен клиент при производствената дейност на дружеството - при производството на\nкислород е „ВъгледобивБобовдол” ЕООД.\nКъм клиенти по доставките за дизелово гориво от 2014 година, а именно мините, от които\nизкупуваме въглища, през 2015 година се добавиха и нови клиенти - „ТБД Товарни превози”\nВООД: „ЕвроТанс 66” ЕООД; „Топлофикация Сливен” ЕАД; „Топлофикация Перник” АД.\nОсновни доставчици\nДоставчици, свързани с основната ни дейност - доставка на въглища , с които имаме договорни\nотношения са : „Въгледобив Бобов дол” ЕООД, „Фундаментал” ЕООД, „Станянци” АД,\n„Бели брег” АД, „Мини открит въгледобив” ЕООД; „Брикел” ЕАД.\nПри спедиторската дейност основен контрагент ни е „БДЖ - товарни превози” ЕООД, а от\nмесец август 2015 година и другият жп превозвач - „ТБД - Товарни превози” ЕООД.\nДоставката на другите стоки през 2015 година се сведоха до доставки от „Стомана Индустри,\nАД и няколко доставки за мините от европейских пазар.\nКато единствен доставчик на дизелово гориво от месец март 2015 година се установи\nдружество \"Лукойл България” ЕООД.\nФинансов отчет и анализ\nОсновните икономически показатели, характеризуращи дейността на Дружеството, са:\nКоефициенти\nКоефициенти\n2015 г.\n2014 г.\nРазлика\n№\nСтойност\nСтойност\nСтойност\n%\nРентабилност:\n1\nНа собствения капитал\n0.05\n0.16\n(0.11)\n-68%\n2\nНа активите\n0.02\n0.07\n(0.05)\n-72%\n3\nНа пасивите\n0.04\n0.14\n(0.10)\n-74%\n4\nНа приходите от продажби\n0.02\n0.04\n(0.02)\n-52%\nЕфективност:\n(0.03)\n-2%\n5\nНа разходите\n1.02\n1.05\n6\nНа приходите\n0.98\n0.95\n0.02\n3%\nЛиквидност:\n7\n|Обща ликвидност\n1.13\n1.26\n(0.13)\n-10%\n8\nБърза ликвидност\n1.13\n1.26\n(0.13)\n-10%\n9\nНезабавна ликвидност\n0.00\n0.01\n(0.00)\n-77%\n10 Абсолютна ликвидност\n0.00\n0.01\n(0.00)\n-77%\nФинансова автономность:\n11\nФинансова автономность\n0.67\n0.83\n(0.16)\n-20%\n12 Задлъжнялост\n1.50\n1.20\n0.30\n25%\nCTp. 6 от 38\n\"ТИБИЕЛ\" ЕООД\nДоклад за дейността и Финансов отчет за годината завършваща на 31.12.2015г.\nОсновните изменения в сравнение с предходния отчетен период се дължат на промените\nв\nпредмета и обема на дейността през 2015 година. Намалението на показателите за\nрентабилност, ликвидност и финансова автономност се дължат главно на намаляване на обема\nна приходите от основната дейност на дружеството - доставката на въглища, което\nръководството се опитва на компесира, като развива другите си съпътстващи дейности.\nАнализ на съотношението собствен/привлечен капитал\nУправление на капиталовия риск\nЦелите на ръководството\nпри управление на капитала са да защитят правото на\n«ТИБИЕЛ»ВООД да продължи като действащо дружество, с оптимална доходность и\nподдържане на оптимална капиталова структура.\n«ТИБИЕЛ» ЕООД контролира капитала на база на съотношението собствен/привлечен капитал\n(коефициент на задлъжнялост). Този коефициент се изчислява като нетните дългове се разделят\nна общия капитал. Нетните долгове се изчисляват като от общите пасиви („текущи и нетекущи\nпасиви\" включително, както е показано в счетоводния баланс) се приспаднат пари и парични\nеквиваленти / заеми /. Общият капитал се изчислява като „собствен капитал” (както е показан в\nсчетоводния баланс) се събере с нетните долгове.\nПОКАЗАТЕЛИ\n2015\n2014\nОбщо пасиви\n49 899\n37905\nНамаление: пари и пар. еквиваленти -общо текущи активи\n23115\n18266\nНетен дълг\n26784\n19639\nСобствен капитал\n33 278\n31 520\n60062\n51159\nОбщо капитал\nКоефициент на задлъжнялост\n0.44\n0.41\nПовишаването на\nнивото на задльжнялост през 2015 г. е в резултат на натрупаните\nзадължения към края на година, във връзка с получените парични средства по договори за\nвременна финансова помощ. Затова усилията на ръководството на дружеството ще бъдат\nнасочени към своевременото събиране на вземанията и погасяване на тези задължения.\nДружеството не извършва дейност в областта на научно-исследовательската и развойна дейност.\nДружеството няма клонове в страната и чужбина.\nСтанислав Иванов Попов\nуправител\nТИБИЕЛ ЕООД\nГрад Перник\n15.03.2016 г.\nСтр. 7 от 38\n\"ТИБИЕЛ \" ЕООД\nДоклад за дейността и Финансов отчет за годината завършваща на 31.12.2015г.\nТИБИЕЛ ЕООД\nОТЧЕТ ЗА ПЕЧАЛБАТА ИЛИ ЗАГУБАТА И ДРУГИЯ ВСЕОБХВАТЕН ДОХОД за 2015 година\n2015 г.\n2014 г.\nПриложение\nBGN'000\nBGN'000\nПродължаващи дейности\nНетни приходи от продажби\n1.1.1.\n#87-972\nПриходи от продажба на продукция\n1 761\n2 245\nПриходи от продажба на стоки\n76 651\n113 198\nПриходи от услуги\n9 560\n7 781\nДруги приходи\n.1.2.\n#852\n684.\nФинансови приходи\n1.1.3.\n1 314\nОбщо приходи от продължаващи дейности\n90-138.\n125.062\nРазходи по икономически елементи\n(14.704)\nA(13'189)\nРазходи за използвани суровини, материали и консумативи\n1.2.1.\n(1 176)\n(1 700\nРазходи за външни услуги\n1.2.2.\n(9 052)\n(7 659)\nРазходи за амортизации\n1.2.3.\n(971)\n(905)\nРазходи за персонала\n1.2.4.\n(1997\n(1 546)\nДруги разходи\n1.2.5.\n(1508\n(1 379)\nСуми с корективен характер\n1.2.6.\n(72252)\n(105 495)\nСебестойност на продадените стоки и други краткотрайни активи\n(72252)\n(105 495)\nФинансови разходи\n1.2.7\n(1-217)\n₩(641)\nОбщо разходи от продължаващи дейности без разходи за данъци\n(88-173)\nПечалба/загуба от оперативната дейност\n1965\n¥5.737\nПечалба/загуба от продължаващи дейности преди разходи за\nданъци\n1,965\n5:737\nРазход за данъци от продължаващи дейности\n1.2.8\n(207)\n75821\nПечалба/загуба за периода от продължаващи дейности\n41.758\n$5 155\nПечалба/загуба за периода\n1.758\n25 155\nДруг всеобхватен доход за периода, нетно от данъци\nОбщо всеобхватен доход за периода\n1.758\n₩₩5.155\nCtul\nПредставляващ ....\nСЪГЛАСНО ОДИТОРСКИ\nДОКЛАД С ДАТА: 1 7. 05. 2016\nСТАНИСЛАВ ПОПОВ - управител\nСъставител :..\nЖАНА ГЪЛЪБОВА\nИлиас\nПерник, 15 март 2016 г.\nСтр. 8 от 38\n\"ТИБИЕЛ\" ЕООД\nДоклад за дейността и Финансов отчет за годината завършваща на 31.12.2015г.\nТИБИЕЛ ЕООД\nОТЧЕТ ЗА ФИНАНСОВОТО СЪСТОЯНИЕ към 31.12.2015 г.\nПрило\nжение\n31.12.2015 r.\n31.12.2014 r.\nАКТИВ\nBGN'000\nBGN'ooo\nНетекущи активи\nИмоти, съоръжения, машини и оборудване\n2.1.\n3 551\n3 385\nИнвестиционни имоти\n2.2\n307\n307\nАктиви по отсрочени данъци\n2.3.\n14\n2\nНетекущи финансови активи\n2.4.\n23 041\n18 024\nОбщо нетекущи активи О\n26913\n21218\nТекущи активи\nТекущи материални запаси\n2.5\n56\n56\nТекущи търговски и други вземания\n2.6.\n56 134\n47 409\nПарични средства\n2.7.\n74\n242\nОбщо текущи активи\n₹56.264\n47707\nОбщо активи\n83 177.\n69.425\nСОБСТВЕН КАПИТАЛ и ПАСИВИ\nСобствен капитал\n2.8.\nОсновен капитал\n2.8.1.\n5\nРегистриран капитал\n5\nРезерви\n2.8.2.\n1 146\n1 146\nФинансов резултат\n2.8.3.\n32 127\n30 369\nНеразпределени печалби/непокрити загуби\n30 369\n25 214\nПечалба/загуба за годината\n1 758\n5 155\nОбщо собствен капитал.\n.33.278\n231.520\nНетекущи пасиви\nОбщо нетекущи пасиви\nТекущи пасиви\nТекущи търговски и други задължения\n2.9.\n27 297\n31 679\nТекуща част на текущи данъчни задължения\n2.10\n1 253\n1 159\nТекущи задължения свързани с персонала\n2.11.\n293\n277\nДруги текущи финансови пасиви\n2.12.\n21 056\n4 790\nОбщо текущи пасиви\n49 899\n37.905\nОбщо пасиви\n49.899,\n37.905\nОбщо собствен капитал и пасиви ....\n5/83 177\n69.425.\nПредставляващ ...\nСЪГЛАСНО ОДИТОРСКИ\nДОКЛАД С ДАТА: 17. 05. 2016\nСТАНИСЛАВ ПОПОВ- управител\nСъставител :.\nЖАНА ГЪЛЪБОВА\nИлонка\nПерник, 15 март 2016 г.\n0629 Teopresa\nСтр. 9 от 38\n\"ТИБИЕЛ\" ЕООД\nДоклад за дейността и Финансов отчет за годината завършваща на 31.12.2015г.\nТИБИЕЛ ЕООД\nОТЧЕТ ЗА ПАРИЧНИТЕ ПОТОЦИ, ПРЯК МЕТОД за 2015 година\n2015 г.\n2014 г.\nBGN'000\nBGN'000\nПарични потоци от оперативна дейност\nПоступления от клиенти\n105 307\n124 857\nПлащания на доставчици\n(106 605)\n(130 713)\nПлащания на персонала и за социално осигуряване\n(2 030)\n(1 490)\nПлатени/възстановени данъци (без корпоративни данъци )\n(549)\n(436)\nКурсови разлики\n(1\nДруги плащания, нетно\n(16)\n«Нетни парични потоци от оперативна дейность\"\n(3877)\n(7799.\nПарични потци от инвестиционна дейност\nПокупка на имоти, машини, съоръжения и оборудване\n(1136)\n( 100)\nНето парични средства и\nдейность\n(1136)\n₩(100)\nПарични потоци от финансова дейност\nПоступления по получени заеми\n56 127\n34 708\nПлащания по получени заеми\n(50 736)\n(28 301)\nПолучени лихви\n62\n1 022\nПлатени лихви\n(538)\nДруги парични потоци от финансова дейност\n(70)\n(74)\nНето парични средства използвани във финансов\nдейност\n4 845\nНетно увеличение (намаление) на паричните средства.\nпаричните еквиваленти преди ефектът от промените в\nобменните курсове\nA(168)\n(544)\nНетно увеличение (намаление) на\nпаричните еквиваленти\nте средства и\n(168)\n7544)\nПарични средства и парични еквиваленти на 1 януари\n242\n$.786\nПарични средства и парични еквиваленти на 31 декември:\n74\n¥242\nПредставляващ ....\nСЪГЛАСНО ОДИТОРСКИ\nСТАНИСЛАВ ПОПОВ - управител\nДОКЛАД С ДАТА: 17. 05. 2016\nСъставител :.\nЖАНА ГЪЛЪБОВА\nПерник, 15 март 2016 г.\nСтр. 10 от 38\n\"ТИБИЕЛ \" ЕООД\nДоклад за дейността и Финансов отчет за годината завършваща на 31.12.2015г.\nТИБИЕЛ ЕООД\nОТЧЕТ ЗА ПРОМЕНИТЕ В СОБСТВЕНИЯ КАПИТАЛ към 31.12.2015 г.\nOCHOBCH\nPesepe om\nНатрупани\nОбщо\nkanuma\nnochedeaugu\nпечалби/\nсобствен\nOUCHKU\nsazyou\nkanuma\nBGN'000\nBGN'000\nBGN 000\nBGN 000\nОстатък към 31.12.2013 г.\n1146\n25 214\n26365\n5 155\nПромени в собствения капитал за 2014 г.\n5155\n1146\n31/520\n10 статьи, към: 31.12.2014]\nПромени в собствения капитал за 2015 г.\nПечалба/(загуба)за периода\n1 758\n1 758\nОстатьк към 31.12.2015 г.\n1 146\n32 127\n33:278\nПредставляващ :.\nСТАНИСЛАВ ПОПОВ\nСъставител :..\nЖАНА ГЪЛЪБОВА\nПерник, 15 март 2016 г.\nСЪГЛАСНО ОДИТОРСКИ\nДОКЛАД С ДАТА: 17. 05. 2016\n0629\nИлонка\nTeopruena\nРегистраран одной\nСтр. 11 от 38\n\"ТИБИЕЛ\" ЕООД\nДоклад за дейността и Финансов отчет за годината завършваща на 31.12.2015г.\nГОДИШЕН ФИНАНСОВ ОТЧЕТ\nІ. Обща информация\nНаименование на дружеството: „ТИБИЕЛ” ЕООД\nУправител: Станислав Иванов Попов\nСъставител: Жана Милчова Гольбова\nДържава на регистрация на дружеството: БЪЛГАРИЯ\nСедалище и адрес на регистрация: гр.Перник, площад „Свети Иван Рилски ”\nМясто на офиси - град Перник, площад „Свети Иван Рилски” № 1 и ТЕЦ „Бобов дол\" с.\n- Големо село.\nМясто на извършване на стопанска дейност- Торговската и посредническата дейност се\nизворшват на територията на Република Болгария, а производствената дейност се\nизворшва в \"Азотно-кислородна станция\", намираща се на територията на община Бобов\nдол.\nОбслужващи банки: Обединена българска Банка, Общинска банка, Инвестбанк, Уникредит\nБулбанк.\nФинансовият отчет е индивидуален отчет на дружеството.\nПредмет на дейност и основни дейност на дружеството:\nОсновната му дейност с търговия на едро с тврди, течни и газообразни горива и подобни\nпродукти .\nДружеството и през тази година е продолжило основната си дейност, свързана с покупката и\nдоставката на стоки като най-голям дял се пада на покупката и продажбата на въглища и\nдизелово гориво. Освен тези стоки, дружеството извъшва покупка и доставка на стоки,\nнеобходими при работата на въгледобивните предприятия, с конто има договори за доставка на\nвъглища.\nДружеството продължава да извършва дейностите, свързани с ж.п. транспорта на въглища и\nпроизводство и продажба на течни и газообразни продукти - азот и кислород.\nДата на финансовая отчет: 31. 12. 2015 г.\nТекущ период: годината започваща на 01. 01. 2015 г. и завршваща на 31. 12. 2015 г.\nПредходен период: годината започваща на 01. 01. 2014 г. и завршваща на 31. 12. 2014г.\nСтруктура на капитала: “ТИБИЕЛ\" ЕООД, е Еднолично дружество с ограничена\nотговорност, регистрирано в Търговския регистър, фирмено дело № 493/2004 .\nСтр. 12 от 38\n\"ТИБИЕЛ\" ЕООД\nДоклад за дейността и Финансов отчет за годината завършваща на 31.12.2015г.\nСОБСТВЕНИК\nДялово\nБрой акции\nНоминална стойност\nучастие\n( лв.)\nЛИФОНД ИНВЕСТМЕНТС\nЛИМИТИД - РЕПУБЛИКА КИПЪР\n100.00 %\n50\n5 000.00\nВсичко\n100. 00%\n50\n5 000.00\nІІ. База за изготовяне на финансовите отчети и приложения съществени\nсчетоводни политики\n1.База за изготвяне\nНастоящият финансов отчет е изготвен в съответствие във всички съществени аспекти, в\nсъответствие с всички Международни стандарти за финансово отчитане (МСФО), издадени от\nСъвета по международни счетоводни стандарти (СМСС) и разясненията за тяхното прилагане,\nиздадени от Комитета за разяснение на МСФО (КРМСФО), приети от Европейския съюз (ЕС) и\nприложими в Република България.\nДружеството прилага всички нови и/или ревизирани стандарти и тълкувания, издадени от\nСъвета по Международни счетоводни стандарти (СМСС) и респ. от Комитета за разяснения на\nМСФО, които са уместни за неговата дейност.\nПервоначально прилагане на нови изменения ком съществуващи стандарти и\nразяснения, влезли в сила през текущия отчетен период\nСледните нови изменения към съществуващи стандарти и нови разяснения, издадени от Съвета\nза Международни счетоводни стандарти (СМСС) и приети от ЕС са влезли в сила за текущий\nотчетен период:\n• Изменения на различни стандарти Подобрения на МСФО (цикъл 2011-2013), произтичащи\nот годишния проект за подобрения на МСФО (МСФО 3, МСФО 13 и МСС 40) основно с\nцел отстраняване на противоречия и изясняване на формулировки - приети от ЕС на 18\nдекември 2014 (измененията са приложими за годишни периоди, започващи на или след 1\nянуари 2015);\n.\nКРМСФО 21 Налози, приет от ЕС на 13 юни 2014 (в сила за годишни периоди, започващи\nна или след 17 юни 2014).\n• Изменения на различни стандарти Подобрения на МСФО (цикъл 2010-2012), произтичащи\nот годишния проект за подобрения на МСФО (МСФО 2, МСФО 3, МСФО 8, МСФО 13,\nМСС16, МСС 24 и МСС 38) основно с цел отстраняване на противоречия и изясняване на\nформулировки - приети от ЕС на 17 декември 2014 (измененията са приложими за годишни\nпериоди, започващи на или след 1 февруари 2015)\nИзмененията от цикъл 2010-2012 по съответните стандарти могат да се обобщат по следния\nначин:\n• МСФО 2 Доходи на базата на акции - променени са дефинициите на ‘условия,\nдаващи право на упражняване’ и ‘пазарни условия'. Добавени са дефиниции за\n“условие за изпълнение на определени показатели’ и ‘условие за прослужване на\nопределен период’;\n• МСФО 3 Бизнес комбинации - дават се разяснения относно отчитането на условно\nвъзнаграждение във връзка с бизнес комбинация;\n• МСФО 8 Оперативни сегменти - изискват се допълнителни оповестявания на\nпреценките на ръководството, направени по отношение на групирането на\nоперативни сегменти и се дават уточнения за равнението на общата сума на\nсегментните активи с общо активите на отчитащото се предприятие;\nCTp. 13 от 38\n\"ТИБИЕЛ \" ЕООД\nДоклад за дейността и Финансов отчет за годината завършваща на 31.12.2015г.\n• МСФО 13 Оценяване на справедлива стойност - уточнява се взаимодействието с\nМСФО 9 по отношение на краткосрочните вземания и задължения;\n• МСС 16 Имоти, машини и съоржения - изменението изисква при преоценка на\nдолготраен материален актив, неговата отчетна стойност да бъде коригирана по\nподходящ начин съобразно преоценената балансова стойност, докато натрупаната\nамортизация да бъде изчислена като разликова величина между отчетната\nстойност и балансовата стойност на актива, след приспадане на натрупаните\nзагуби от обезценка;\n· МСС 24 Оповестяване на свързани лица - разяснява се, че управляващо\nдружество, което предоставя ключов ръководен персонал на отчитащото се\nпредприятие, се счита за свързано лице. Съответно, е необходимо да се оповести\nвъзнаграждението/непогасеното задължение за извршване на управленски\n· МСС 38 Нематериални активи - същите изменения както в МСС 16 по-горе.\nуслуги;\nПриемането на тези изменения към съществуващи стандарти и разяснения не е довело до\nпромени в счетоводната политика на Дружеството.\nИзменения на съществуващи стандарти, издадени от СМСС и приети от ЕС,\nкоито все още не са влезли в сила.\nСледните изменения на съществуващите стандарти, издадени от СМСС, са приети от ЕС към\nдатата на одобряване на настоящий финансов отчет, но все още не са влезли в сила:\n• Изменение на МСС 16 Имоти, машини и съорьжения и МСС 41 Земеделие - Земеделие:\nплододайни растения - прието от ЕС на 23 ноември 2015 (в сила за годишни периоди,\nзапочващи на или след 1 януари 2016);\n• Изменение на МСС 16 Имоти, машини и съорьжения и МСС 38 Нематериални активи -\nИзясняване на допустимите методи за амортизация - прието от ЕС на 2 декември 2015 (в\nсила за годишни периоди, започващи на или след 1 януари 2016);\n• Изменение на МСС 19 Доходи на наети лица - Планове с дефинирани доходи: Вноски от\nнаетите лица - прието от ЕС на 17 декември 2014 (в сила за годишни периоди, започващи\nна или след 1 февруари 2015);\n• Изменение на МСФО 11 Съвместни споразумения - Счетоводно отчитане на придобиване\nна участия в съвместна дейност - прието от ЕС на 24 ноември 2015 (в сила за годишни\nпериоди, започващи на или след 1 януари 2016);\n• Изменение на МСС 1 Представяне на финансови отчети - Инициатива за оповестяване -\nянуари 2016);\nприето от ЕС на 18 декември 2015 (в сила за годишни периоди, започващи на или след 1\n• Изменение на МСС 27 Индивидуални финансови отчети - Метод на собствения капитал в\nсамостоятелните финансови отчети - прието от ЕС на 18 декември 2015 (в сила за годишни\nпериоди, започващи на или след 1 януари 2016);\n• Изменения на различни стандарти Подобрения на МСФО (цикъл 2012-2014), произтичащи\nот годишния проект за подобрения на МСФО (МСФО 5, МСФО 7, МСС 19 и МСС 34)\nосновно с цел отстраняване на противоречия и изясняване на формулировки - приети от ЕС\nна 15 декември 2015 (измененията са приложими за годишни периоди, започващи на или\nслед 1 януари 2016).\nДружеството ще анализира и оцени ефекта от измененията върху бъдещите си\nфинансови отчети.\nНови стандарти и разяснения, издадени от СМСС, които все още не са приети от\nEC\nПонастоящем, МСФО, приети от ЕС не се различават съществено от тези, приети от СМСС, с\nизключение на следните стандарти и изменения на съществуващи стандарти, които все още не\nса одобрени от ЕС към датата на одобряване на настоящий финансов отчет;\nCTp. 14 от 38\n\"ТИБИЕЛ \" ЕООД\nДоклад за дейността и Финансов отчет за годината завършваща на 31.12.2015г.\n• МСФО 9 Финансови инструменти (в сила за годишни периоди, започващи на или след 1\nянуари 2018);\n• МСФО 14 Разчети за регулаторни отсрочени сметки (в сила за годишни периоди,\nзапочващи на или след 1 януари 2016) - Европейската комисия е взела решение да не\nзапочва процеса по приемане на този междинен стандарт и да изчака окончателния\nстандарт;\n• МСФО 15 Приходи от договори с клиенти и други изменения (в сила за годишни периоди,\nзапочващи на или след 1 януари 2018);\n• МСФО 16 Лизинг (в сила за годишни периоди, започващи на или след 1 януари 2019),\nИзменения на МСФО 10 Консолидирани финансови отчети и МСС 28 Инвестиции в\nасоциирани и съвместни предприятия - Продажба или вноска на активи между инвеститор и\nнегово асоциирано или съвместно предприятие (в сила за годишни периоди, започващи на\nили след 1 януари 2016);\n· Изменения на МСФО 10 Консолидирани финансови отчети, МСФО 12 Оповестяване на\nдялове в други предприятия и МСФО 28 Инвестиции в асоциирани и съвместни\nпредприятия: Инвестиционни предприятия - Прилагане на изключението за консолидация\n(в сила за годишни периоди, започващи на или след 1 януари 2016);\nДружеството очаква приемането на тези стандарти и изменения\nв съществуващи\nстандарти да не окаже съществен ефект върху финансовая отчет на Дружеството в\nпериода на первоначалното им прилагане.\nФинансовите отчети са изготвени на принципа на действащо дружество, който предполага, че\nДружеството ще продължи дейността си в обозримо бъдеще.\n2. Приложима мерна база\nФинансовият отчет е изготвен съгласно изискванията на българското счетоводно\nзаконодательство в националната валута на Република България - български лев. От 1 януари\n1999 година българският лев е с фиксиран курс към еврото: 1. 95583 лева за 1 евро. Точноста\nна сумите представени във финансовая отчет е в хиляди български лева.\nНастоящият финансов отчет е изготвен при спазване на принципа на историческата цена,\nмодифициран в определени случаи с преоценката на някои активи и пасиви по тяхната\nсправедлива или друга стойност, както това е посочено на съответните места.\nСчетоводството на дружеството се осуществява и финансовите отчети се съставят в\nсъответствие с изискванията на МСФО и на Закона за счетоводството при съобразяването със\nследните основни счетоводни принципи: Вярно и честно представяне в съответствие;\nПоследователност в представянето ; Текущо начисляване; Действащо предприятие;\nСъщественост на перата и обединяване на несъществените пера ; Възможности за\nкомпенсиране; Разделяне на текущи и нетекущи пера ; Предпазливост; Съпоставимост между\nприходите и разходите; Предимство на съдържанието пред формата; Запазване при възможност\nна счетоводната политика от предходния отчетен период; Независимост на отделните отчетни\nпериоди и стойностна връзка между начален и краен баланс;Сравнителна информация.\nДружеството осуществява счетоводството на основата на документалната обоснованост на\nстопанските операции и факти, като спазва изискванията за съставяне на документите съгласно\nдействащото законодательство\nСтр. 15 от 38\n\"ТИБИЕЛ \" ЕООД\nДоклад за дейността и Финансов отчет за годината завършваща на 31.12.2015г.\n3. Приложение съществени счетоводни политики\n3. 1. Промени в счетоводната политика\nСчетоводната политика е последователна с прилаганата през предходната година, като същата е\nсъобразена с промените, наступили в самите стандарти, подробно описани в настоящите\nписмени пояснения.\n3. 2. Имоти, машини съоръжения и оборудване:\nКато имоти, машини и съорьжения се отчитат активи, които отговарят на критериите на МСС\n16 и имат стойност при придобиването равна или по-висока от 50.00 лв.\nОписание\nСъдържание\nЗеми\nСпомагателна земя, оценена отделно, дори да е закупена заедно със\nсгради. Земята не подлежи на амортизация.\nСгради\nСъътстващи сгради и временни постройки се оценяват поотделно,\nдори ако са закупени заедно със земята, върху която са разположени.\nМашини и\nОбщи и специфични съоръжения, автоматизирани и неавтоматизирани\nсъоръжения\nмашини.\nПроизводствено и\nОбщо оборудване, офисно и складово оборудване, мотокари\nтърговско\nвисокоповдигачи и друг вид подемно оборудване.\nоборудване\nДруги активи\nОбзавеждане и мебелировка, електронна офис-техника, железария,\nвътрешни транспортни средства, камиони, платформи и други\nпревозни средства, възстановими опаковки, мобилни телефони със\nстойност над 50 лева.\nНезавршени активи Незавршени сгради, машини, съоръжения или друго оборудване,\nи аванси към\nаванси към доставчици за закупуване на долготрайни материални\nдоставчици\nактиви,\nДружеството отчита „Имотите” по справедлива стойност. Справедливата стойност е сумата, за\nкоято един актив може да бъде разменен между осведомени и желаещи несврзани лица в сделка\nпри справедливи пазарни условия. През 2013 година е направена преоценка на сградите и\nръководството приема , че това е тяхната пазарна цена към момента.\nПреоценка на „Имотите\"\nСлед првоначалното признаване за актив всеки имот, чиято справедлива стойност може да се\nоцени надеждно, се отчита по преоценена стойност, която е справедливата стойност на актива\nкъм датата на преоценката минус всички последвали натрупани амортизации, както и\nпоследвалите натрупани загуби от обезценка. Преоценките се правят достаточно редовно, за да\nсе гарантира, че балансовата сума не се различава съществено от тази, която би била\nопределена при използването на справедливата стойност към датата на счетоводния отчет за\nфинансово състояние.\nСправедливата стойност на земя и сгради обикновено се определя на базата на пазарни\nдоказательства чрез оценка, която се извършва от квалифицирани оценители. Справедливата\nстойност на машини и съоръжения обикновено е пазарната им стойност, определена чрез\nоценка.\nДружеството е приело да отчита, машините, съорьженията и оборудването в съответствие с\nМСС 16 по цена на придобиване без всички натрупани амортизационни отчисления и\nнатрупана загуба от обезценка.\nCTp. 16 от 38\n\"ТИБИЕЛ\" ЕООД\nДоклад за дейността и Финансов отчет за годината завършваща на 31.12.2015г.\nЦената на придобиване се образува от покупната им стойност и дополнителните разходи,\nизвършени по придобиването им и намалени с размера на начислената амортизация и\nевентуалните обезценки. Последващите разходи, които водят до подобрение в състоянието на\nактива над первоначально оценената стандартна ефективност или до увеличаване на бъдещите\nикономически изгоди, се капитализират в стойността на актива. Раходите за текущото\nобслужване на имоти, машини, съоръжения и оборудване се отчитат Активите, които имат\nстойност по - ниска от посочената се отчитат като текущи разходи за периода на придобиване в\nсъответствие с одобрената счетоводна политика. Всека машина или съоръжение се оценява при\nпридобиването му по цена на придобиване определена в съответствие с изискванията на МСС\n16.\nБалансовата стойност на дадена машина, съоръжение и оборудване се отписва:\n77\nпри продажба на актива;\nкогато не се очакват никакви други икономически изгоди от използването на актива\nили при освобождаване от актива;\nОбект - машина или оборудване се отписва при продажбата му или когато не се очакват\nбъдещи стопански ползи от продължаващата употреба на актива. Печалбата или загубата,\nвъзникваща от отписването на имот, машина, съоръжение или оборудване се включват в печалбата\nили загубата, когато активът се отпише. Печалбите и загубите от отписването им се определят като\nсе съпоставят поступленията с балансовата стойност и се отчитат в отчета за доходите.\nДолготрайните материални активи се амортизират по линейния метод за периода на очаквания\nполезен живот, определен към момента на придобиване на актива. Амортизацията на активите\nзапочва от месеца, следващ месеца на въвеждането им в дружеството, на мястото и\nсъстоянието, необходими за експлоатацията им по начина предвиден от ръководството.\nАмортизацията на активите се преустановявава на по ранната от двете дати:\nдатата, на която са класифицирани като държани за продажба съгласно МСФО 5;\nдатата на отписване на активите;\nАмортизацията не се преустановява в периоди на престой или изваждане от активна употреба.\nСредният полезен живот в години за основните групи долготрайни материални активи, е както\nследва:\nСгради\n25\nМашини и съоръжения\n3.33\nТранспортни средства и др.активи\n10\nСтопански инвентар\n6.67\nАвтомобили\n25\nКомпютърни системи\n2\nДружеството прилага и така наречената \"отделна амортизация на единични компоненти”, което\nизисква да изчислява отделно амортизацията на делимите компоненти на определена единица,\nкоито компоненти имат различен полезен живот или различна степен на потребление на\nикономически ползи. Всеки отделен компонент със значителна стойност спрямо общата\nстойност на актива, към който той се отнася, се амортизира отделно.\nСлед признаване като актив дадена позиция от машини и съоръжения се отчита по нейната\nцена на придобиване минус натрупаната амортизация и натрупаните загуби от обезценка.\nОбезценка на долготрайни материални активи\nКъм отчетната дата Дружеството преценява, че няма индикации за обезценка.\nСтр. 17 от 38\n\"ТИБИЕЛ\" ЕООД\nДоклад за дейността и Финансов отчет за годината завършваща на 31.12.2015г.\n3. 3. Инвестиционни имоти\nКато инвестиционни имоти съгласно МСС 40 се отчитат сградите, които се държат с цел\nполучаване на приходи от наем.\nДружеството не отчита участие в имоти, държани по оперативен лизинг, като инвестиционни\nимоти.\nИнвестиционните имоти се оценяват первоначально по цена на придобиване, която включва и\nразходите по сделката за придобиване.\nСлед првоначалното признаване инвестиционните имоти се отчитат по модела на\nсправедливата стойност.\nСправедливата стойност е Цената, която би била получена, за да се продаде актив или да се\nпрехвърли пасив при нормална сделка при пазарни участници на датата на оценяването.\nСправедливата стойност като проявление - борсова, пазарна, ценоразписна или друга ясно\nпроявяваща се котирана цена. В определени случаи може да се постигне само чрез\nспециализирани оценки.\nИнвестиционните имоти се отписват при освобождаването или когато трайно се извадят от\nупотреба и от тяхното освобождавне не се очаква никаква бъдеща полза.\nПечалбите и загубите от изваждане от употреба или освобождаване от инвестиционен имот, се\nопределят като разлика между нетните поступления от освобождаването и балансовата сума на\nактива и се признавать в отчета за доходите за периода на изваждане от употреба или\nосвобождаване.\nДружеството не начислява амортизация на инвестициония си имот .\nПреоценка на инвестиционни имоти\nСъгласно изискванията на МСС 40 към датата на изготовяне на финансовая отчет по наша\nпреценка не съществуват индикации за преоценка на инвестициония имот.\nПриема се, че стойността на Инвестиционните имоти към 31.12.2015 година е тяхната пазарна\nцена към момента и не се налагат преизчисления на посочените данни за предходната година.\n3.4. Получени заеми.\nПрез 2015 година е ползвало заеми в размер 40 903 хил.лева , за покриване на временни\nзатруднения по разплащанията, свързани с оперативната дейност на дружеството, основно за\nразплащане към контрагенти. Към края на годината част от тези заеми са върнати и размерьт\nим е намален на 21 556 хил.лева.\nДружеството не е ползвало заеми, с цел придобиването, строительството или производството\nна активи.\n3. 5. Финансови инструменти.\nФинансов инструмент е всеки договор, който поражда финансов актив за дадено дружество и\nфинансов пасив или капиталов инструмент, за друго дружество. Дружеството признава\nфинансов актив или финансов пасив в отчета за финансовото състояние, когато става страна по\nдоговорните условия на финансов инструмент.\nФинансовите активи и пасиви се класифицират съгласно изискванията на МСС39.\nПри первоначалното признаване на финансовия актив или финансовия пасив, Дружеството ги\nпризнава по справедливата им стойност.\nСтр. 18 от 38\n\"ТИБИЕЛ\" ЕООД\nДоклад за дейността и Финансов отчет за годината завършваща на 31.12.2015г.\nФинансовите активи на дружеството включват:\n· Парични средства;\n• Вземания с договорен характер, в т.ч. уреждани чрез собствени капиталови\nинструменти на предприятието; вземания по деривативни договори ;\n• Предоставени кредити .\n• Капиталови инструменти на други предприятия .\nФинансовите пасиви на предприятието включват :\n• Задължения с договорен характер, в т.ч. уреждани чрез собствени капиталови\nинструменти на предприятието; задължения по деривативни договори;\n• Получени кредити ;\nСлед првоначалното признаване дружеството оценява финансовите активи по тяхната\nсправедлива стойност, без да се приспадат разходите по сделката, които биха се извршили при\nпродажба или друг вид изваждане от употреба .\nСлед првоначалното признаване, Дружеството оценява всички финансови пасиви по\nамортизирана стойност.\nДружеството отписва финансов актив, когато договорните права върху паричните потоци от\nфинансовия актив са изтекли или когато прехвърля финансовия актив и трансфера отговаря на\nкритериите на МСС39 за отписване.\nДружеството отписва финансов пасив когато той е погасен - т. е когато договорното\nзадължение е отпаднало, анулирно или срокът му е изтекъл.\nТърговски и други вземания и кредити\nКато кредити и вземания се класифицират финансови активи, които не са деривати и имат\nфиксирани или определяеми плащания, които не се котират на активен пазар.\nПервоначально тези вземания и кредити се оценяват по себестойност включваща справедливата\nстойност на подлежащото за получаване и стойността на раходите по сделката.\nКъм датата на финансовая отчет след направения преглед на кредитите и вземанията се\nустанови, че не се налага да се прави на обезценка .\nВземанията от клиенти по продажби, се признавать и отчитат по оригинална фактурна стойност,\nДанъците за възстановяване се представят по оригиналния размер на сумата на вземането.\nДругите вземания се представят по себестойност.\nКато долгосрочни се класифицират вземания, които са с фиксиран падеж и остатьчен срок до\nпадежа над една година от датата на падежа.\nКато краткосрочни се класифицират вземания, които са:\nбез фиксиран падеж;\nс фиксиран падеж и остатьчен срок до падежа до една година от датата на финансовия\nотчет;\nРазходи за бъдещи периоди - предплатените разходи, които касаят следващи отчетни периоди\nсе представят като авансово преведени суми на доставчици и се включват във вземанията от\nклиенти и доставчици.\nСтр. 19 от 38\n\"ТИБИЕЛ\" ЕООД\nДоклад за дейността и Финансов отчет за годината завършваща на 31.12.2015г.\n3. 6. Стоково-материални запаси\nКато стоково-материални запаси се отчитат активи:\nдържани за продажба в обичайния ход на стопанската дейност /стоки, продукция/;\nнамиращи се в процес на производство за последваща продажба /незавершено\nпроизводство/;\nматериални запаси, които се израходват в производствения процес или при\nпредоставяне на услуги;/материали, суровини/;\nСебестойността на стоково-материалните запаси представлява сумата от всички разходи по\nзакупуването, преработката, както и други разходи, направени във връзка с доставянето им до\nсегашното състояние и местоположение.\nРазходите по закупуване на стоково-материалните запаси включват покупната цена, вносните\nмита и други невазстановими даньци, транспортните разходи и др., които директно могат да се\nотнесат към придобиването на стоките материалите и услугите. Търговските отстъпки рабати и\nдр. подобни компоненти се приспадат при определяне на покупната стойност.\nПри продажба на материални запаси, балансовата сума на тези материални запаси се признава\n- като разход през периода, през който съответният приход е признат.\nНякои материални запаси могат да бъдат отнесени по сметките на други активи, като например\nматериални запаси, които се използват като компонент на създадените от самото дружество\nсобствени сгради, съоръжения и оборудване. Материалните запаси, отнесени към друг актив,\nсе признавать за разход в продолжение полезния живот на актива.\n3. 7. Парични средства\nПаричните средства и парични еквиваленти включват парични средства в брой и в банки,\nсъответно в лева и във валута.\nПаричните еквиваленти са краткосрочни, лесно обратими високоликвидни вложения, които\nсъдържат незначителен риск от промяна в стойността им. Те се представят по номинална\nстойност.\nОписание\nСъдържание\nБанкови и депозитии Салда по банкови разплащателни сметки и сметки в чуждестранна\nсметки\nвалута, включително натрупана лихва и банкови такси, отнасящи се за\nпериода, дори ако тази информация фигурира в последващи банкови\nизвлечения\nКасова наличност\nКасова наличност в местна и чуждестранна валута.\n3. 8. Собствен капитал\nСобственият капитал на дружеството се състои от:\nОсновен капитал включващ:\n> Регистриран капитал - представен по номинална стойност, съгласно съдебно решение\nза регистрация\n> Невнесен капитал - представлява невнесената част от основания капитал по номинален\nразмер.\nСтр. 20 от 38\n\"ТИБИЕЛ \" ЕООД\nДоклад за дейността и Финансов отчет за годината завършваща на 31.12.2015г.\nРезерви включващи:\n> Общи резерви - образувани от разпределение на печалба съгласно изискванията на\nТърговския закон на РБългария и дружествения договор на дружеството.\n> Дополнителни резерви - образувани по решение на общото собрание на дружеството от\nразпределение на финансов резултат\n> Резерви от преоценка на активи\nДружеството е приело счетоводна политика да отразява корекции от промяна на счетоводна\nполитика и фундаментални грешки чрез коригиране на салдото на неразпределената печалба в\nотчетния период.\nФинансов резултат включваща\n> Неразпределена към датата на финансовая отчет натрупана печалба от предходни\nпериоди.\n> Непокрита към датата на финансовая отчет натрупана загуба от предходни периоди.\n> Печалба от периода.\nСобственият капитал включва настьпилия резултат за разглеждания период.\nНеразпределена печалба\nОстатъчна неразпределена печалба от предходни години, които са\nпренесени.\nНетен приход за периода\nНетен приход за периода\n3. 9. Търговски и други задължения и кредити\nКато кредити и задължения се класифицират задължения възникнали от директно предоставяне\nна стоки, услуги, пари или парични еквиваленти от кредитори.\nПервоначально тези задължения и кредити се оценяват по себестойност включваща\nсправедливата стойност на полученото и разходите по сделката.\nСлед првоначалното признаване кредитите и задълженията, които са без фиксиран падеж се\nотчитат по себестойност.\nКредитите и задълженията, които са с фиксиран падеж се отчитат по амортизираната им\nстойност.\nКато долгосрочни се класифицират задължения, които са:\n/ с фиксиран падеж и остатьчен срок до падежа над една година от датата на падежа.\nV с фиксиран падеж и остатьчен срок до падежа до една година от датата на финансовия\nотчет.\nЗаеми\nЗаемите се признавать по справедлива стойност, намалена с направените разходи по\nизвършването на транзакцията.\nСтр. 21 от 38\n\"ТИБИЕЛ\" ЕООД\nДоклад за дейността и Финансов отчет за годината завършваща на 31.12.2015г.\n3. 10. Данъчни задължения\nТекущи данъчни задължения са задължения на Дружеството във връзка с прилагането на\nданьчното законодательство. Представени са по стойности в съответствие с правилата на\nсъответния данъчен закон за определяне на стойността на всеки вид даньк. За просрочените\nзадължения по даньци са начислени дължимите лихви за забава към датата на финансовия\nотчет в размер на 104 хил.лв за 2015 година.\n3.11. Задължения към персонала\nЗадължения към персонал и осигурителни организации се класифицират задължения на\nДружеството по повод на минал труд положен от наетия персонал и съответните осигурителни\nвноски, които се изискват от законодательството. Съгласно изискванията на МСС19 се включват\nи начислените краткосрочни доходи на персонала с произход неползвани отпуски на персонала\nи начислените на база на действащите ставки за осигуряване, осигурителни вноски върху тези\nдоходи.\nДружеството няма приста политика да начислява долгосрочни доходи на персонала.\nДружеството няма забавени плащания към персонала .\n3. 12. Печалба или загуба за периода . Съпоставимост между приходи и разходи.\nВсички приходни и разходни статии, признати за периода, следва да се включат в печалба или\nзагуба, освен ако стандарт или разяснение от МСФО изискват друго.\nПечалба или загуба е общата сума на приходите минус разходите, като се изключват\nкомпонентите на друг всеобхватен доход.\n3. 13. Разходи .\nРазходи - намаляване на икономическата изгода за определен период под формата на изтичане\nили намаляване на активите или натрупване на пасиви, което води до намаляване на капитала\nизвън разпределеното между собствениците.\nПризнавање на разходите - при възникване на достоверно изчислимо намаляване на\nикономическата изгода, свързано с намаляването на актив или увеличаването на пасив.\nДружеството отчита текущо разходите за дейността по икономически елементи и след това\nотнася по функционално предназначение с цел формиране размера на разходите по\nнаправления и дейности. Признаването на разходите за разход за текущий период се извършва\nпри начисляване на съответстващите им приходи.\nРазходите се отчитат на принципа на текущо начисляване. Оценяват се по справедливата\nстойност на платеното или предстоящо за плащане.\nОбщи и административни разходи\nТази разходна категория включва всички разходи от общ и административен характер.\nОписание\nСъдържание\nРазходи за услуги\nТук се включват разходи за консултанти и външни сътрудници\n(за информационни, административни и правни услуги, за\nвъзнаграждения на счетоводители и одитори по нетрудови\nправоотношения, за поддръжка и ремонт на активи, обслужващи\nадминистративната дейност,.), за комунални услуги от общ\nхарактер ( телекомуникации, пощенски, застрахователни и др.).\nСтр. 22 от 38\n\"ТИБИЕЛ\" ЕООД\nДоклад за дейността и Финансов отчет за годината завършваща на 31.12.2015г.\nВключват се също и разходите за услуги, които не влизат в\nпрвия марж (разходи за спедиция от оторизирани трети страни,\nразходи по митнически оператори и разходи за чуждестранни\nофиси и кореспонденти).\nОсновни материали,\nТук се включват разходи направени за покупка на , канцеларски\nдопълнителни материали\nматериали, печатни материали, горива, гуми и други стоки с\nи консумативи\nограничена стойност.\nРазходи за наеми и\nРазходи за наеми, лизингови вноски, рент-а-кар, разни разходи за\nлизинги\nнаеми, извършени във връзка с дейността\nДруги оперативни\nТук се включват всички разходи с нетипичен и необичаен\nразходи\nхарактер, направени във връзка с дейността (неустойки по\nтърговски договори, загуби от освобождаване от долготрайни\nактиви, изванредни разходи, абонаменти и разходи за реклама,\nнепреки такси и мита, разни покупки, общински такси, глоби и\nнаказания и др.)\nКъм разходите за дейността се отнасят и финансови разходи, които Дружеството отчита и са\nсвързани с обичайната дейност.\n3. 14. Приходи.\nПриходи - нарастване на икономическата изгода за определен период под формата на\nпридобиване на активи или намаляване на пасиви, което води до нарастване на капитала извън\nвноските на собствениците.\nПризнавање на приходите - при възникване на достоверно измеримо нарастване на\nикономическата изгода от увеличаването на актив или намаляването на пасив.\nДружеството отчита текущо приходите от обичайната дейност по видове дейности.\nПризнавањето на приходите се извършва при спазване на приетата счетоводна политика за\nследните видове приходи:\nV Приходи от продажба на стоки, продукция и др. активи ; Приход от продажба на стоки\nсе признава във финансовият отчет за всеобхватния доход на датата, на която стоките\nса доставени на клиента и правото на собственность е прехвърлено. Приход е\nсправедливата стойност на получената или дължимата преста престация за стоките,\nнето от търговски отстъпки и даньци (т.е. даньк добавена стойност) при продажбата.\nПри извршване на краткосрочни услуги - при завршване на съответната услуга и\nприемане на работата от клиента;\nV При долгосрочни услуги - на базата на етап на завършен договор;\nЕтапът на завършен договор се определя на база на набраните към датата на изготовяне на\nотчета, разходи към общо предвидените разходи по договора.\nПриходите от наеми се признавать на времева база за срока на договора;\nПродажби на продукция и стоки\nПриходите от продажби на продукция и стоки се признавать, когато съществените рискове и\nползи от собствеността върху продукцията и стоките са прехвърлени на купувача, което\nобичайно става в момента на тяхната експедиция.\nПредоставяне на услуги\nПриходите от предоставяне на услуги се признавать на база на етапа на завършеност на сделката\nкъм датата на баланса.\nСтр. 23 от 38\n\"ТИБИЕЛ\" ЕООД\nДоклад за дейността и Финансов отчет за годината завършваща на 31.12.2015г.\nДруги приходи и поступления\nТози раздел включва всички приходи не генерирани от обичайната дейност на Дружеството.\nПоступленията се оценяват по сумата на получение или дължими приходи, нетни от\nнамаления, отстъпки и дарения;\nОписание\nСъдържание\nДруги приходи и\nПоступления от други услуги ; приходи от наем, приходи от\nпостъпления - разни\nпрефактурирани доставно-складови разходи при покупката на стоки;\nизлишьци при инвентаризация; начислени неустойки по търговски\nдоговори.\n3.15.Финансови приходи и разходи\nФинансовите приходи\nФинансовите приходи включват приходи от лихви по инвестирани средства ( включително\nинвестиции, на разположение за продажба), приходи от дивиденти, печалба от продажба на\nфинансови активи на разположение за продажба, промени в справедливата стойност на\nфинансови активи отчитани по справедлива стойност в печалбата или загубата, печалба от\nоперации в чуждестранна валута, признати като печалби и загуби.\n> Приходи от лихви\nПриходите от лихви се признавать при начисляването на лихвите. Основно това са лихви, които\nбанката начислява по средствата по банковите сметки на дружеството и лихвите, които\nдружеството начислява на база отпуснатите кредити.\nПриходи от лихви - Приходите се отчитат на принципа на текущо начисляване. Оценивать се по\nсправедливата стойност на полученото или подлежащо на получаване. Приходи от лихви се\nпризнават пропорционално за периода по метода на ефективната лихва.\n> Приход от дивиденти\nПриход от дивиденти се признава на датата, на която е установено правото на Дружеството да\nполучи плащането, която в случая на котирани ценни книжа е датата, след която акциите стават\nбез право на получаване на последния дивидент.\nФинансови разходи\nФинансови разходи включват разходи за лихви по заеми, загуби от операции в чуждестранна\nвалута, промени в справедливата стойност на финансови активи отчитани по справедлива\nстойност в печалбата или загубата, обезценка на финансови активи и загуби от хеджингови\nинструменти, които се признават като печалба или загуба. Всички разходи по платими лихви по\nзаеми се признавать като печалба или загуба, като се използва метода на ефективния лихвен\nпроцент.\nПринципът на начисление се отнася до финансовите разходи, така както се отнася до всички\nдруги компоненти на отчета за доходите.\nОписание\nСъдържание\nЛихви и други финансови разходи\nФинансови разходи, произтичащи от загуби от обмен\nна валута, комисиони. Банкови разходи, разходи по\nдруги задължения, лихви\nФинансовите приходи и разходи не се компенсират във финансовая отчет по МСФО, а са\nпредставени отделно\nСтр. 24 от 38\n\"ТИБИЕЛ\" ЕООД\nДоклад за дейността и Финансов отчет за годината завършваща на 31.12.2015г.\n3. 16. Даньци върху дохода\nТекущиеят даньк за текущий и предходни периоди се признава като пасив до степента, до която\nне е платен. Текущите даньчни пасиви за текущий и предходни периоди се оценяват по сумата,\nкоято се очаква да бъде платена на даньчните органи при прилагане на данъчни ставки (и да-\nньчни закони), действащи за отчетния период.\nОтсрочен данъчен актив се признава за всички временни разлики, подлежащих на приспадане,\nдо степента, до която е вероятно да съществува облагаема печалба, срещу която да могат да се\nизползват временните разлики, подлежащи на приспадане.\nКъм края на отчетния период Дружеството преразглежда отсрочени даньчни активи и призна-\nва, непризнатите в предходен период отсрочени данъчни активи до степента, до която се е поя-\nвила в облагаема печалба и възстановяването на отсрочен данъчен актив.\nТекущите и отсрочените даньци се признавать като приход или разход и се включват в печал-\nбата или загубата за периода.\n3. 17. Функционална валута и валута на представяне\nЧуждестранна валута е всяка валута различна от функционалната валута /български лев/ на\nДружеството.\nСделките в чуждестранна валута се вписват первоначално във функционална валута, като към\nсумата на чуждестранната валута се прилага централния курс на Българска Народна Банка\n(БНБ) за съответната валута, към датата на сделката. Курсовите разлики, възникващи при\nуреждането на парични позиции или при преизчисляването на тези парични позиции по\nкурсове, различни от тези, по които са били заведени или преизчислени преди това, се отчитат\nкато финансови приходи или финансови разходи за периода, в който възникват.\nДружеството прави преоценка на валутните парични позиции към датата на финансовая отчет\nза периода и текущо през отчетния период .\nПаричните позиции в чуждестранна валута към 31 декември 2015 година са оценени в\nнастоящие финансов отчет по заключителния курс на БНБ.\n3. 18. Грешки и промени в счетоводната политика.\nГрешки по смисла на МСС8 могат да възникнат във връзка с признаването, оценяването,\nпредставянето или оповестяването на компоненти от финансовите отчети. Потенциалните\nгрешки за текущий период, открити в същия, се коригират преди финансовите отчети да се\nодобрят за публикуване.\nДружеството коригира със задна дата съществените грешки от предходни периоди в первия\nфинансов отчет, одобрен за публикуване след като са открити чрез:\nпреизчисляване на сравнителните суми за представения предходен период, в които е\nвъзникнала грешка;\nв случай, че грешката е възникнала преди най-ранно представения предходен период,\nпреизчисляване на началното салдо на активите, пасивите и капитала за този период.\nГрешка от предходен период се коригира посредством преизчисляване със задна дата, освен\nако е практически неприложимо да се определи някой от специфичните ефекти за периода или\nкумулативния ефект от тази грешка.\n. 3. 19. Лизинг\nСъгласно МСС17 лизингов договор се класифицира като финансов лизинг, ако прехвърля по\nсъщество всички рискове и изгоди от собствеността върху актива. Лизингов договор се\nкласифицира като оперативен лизинг, ако не прехвърля по същество всички рискове и изгоди\nот собствеността върху актива.\nВ дружеството има сключени договори, по които се класифицират като оперативен лизинг.\nСтр. 25 от 38\n\"ТИБИЕЛ \" ЕООД\nДоклад за дейността и Финансов отчет за годината завършваща на 31.12.2015г.\nПризнавање и отчитане на оперативен лизингов договор, по които Дружеството е\nлизингополучател.\nЛизинговите плащания по оперативен лизинг се признавать като разход в отчета за доходите по\nлинейния метод за целия срок на лизинговия договор.\nПризнаване и отчитане на оперативен лизингов договор, по които Дружеството е\nлизингодател.\nАктивите, държани за отдаване по оперативни лизингови договори се представят в отчетите,\nкато собствени активи, а сградите, като инвестиционни имоти.\nНаемният доход от оперативни лизингови договори се признава като доход по линейния метод\nза срока на лизинговия договор. Разходите, включително амортизацията, се признавать за\nразход.\n3. 20. Събития след края на отчетния период - тези събития, които възникват между тази\nдата и датата на одобряване на финансовая отчет. Биват два вида:\nа) коригиращи събития - тези събития, които осигуряват доказательства за\nобстоятельства, съществували към края на отчетния период.\nВсички коригиращи събития следва да бъдат признати, да бъдат включени и да бъдат\nоповестени във финансовая отчет.\nб) некоригиращи събития - такива, които информират за събития, възникнали след\nкрая на отчетния период, но имащи съществено значение за развитието на предприятието през\nновата финансова година.\nНекоригиращите събития не се включват във финансовая отчет, освен и доколкото\nследва да бъдат само оповестени тези от тях, които са съществени по отношение на\nинформацията, необходима за вземане на решения от страна на нейните потребители.\nСъбития след края на отчетния период са онези събития, както благоприятни, така и\nнеблагоприятни, които възникват между края на отчетния период и датата, на която\nфинансовите отчети са одобрени за публикуване.\n3. 21. Отчет за паричните потоци\nПариченият поток е равен на поступленията или изразходването на парични средства и\nпарични еквиваленти. Не са паричен поток:\n• Сделки и факти, при които няма движение на парични потоци.\n• Движение на парични потоци между самите парични средства и еквиваленти.\nПриета политиката за отчитане и представяне на паричните потоци по прекия метод.\nПаричните потоци се класифицират като парични потоци от:\n• Оперативна дейност\n• Инвестиционна дейност\n• Финансова дейност\nПаричните потоци, които са свързани с продажбата на дадено оборудване и подобни сделки\nпредставляват парични потоци от инвестиционна дейност.\n3. 22. Отчет за промените в собствения капитал\nПриета е счетоводна политика да се изготвя отчета чрез включване на:\n• Нетна печалба и загуба за периода\n• Салдото на неразпределената печалба , както и движенията за периода\nВсички статии на приходи или разходи, печалба или загуба, които в резултат на действащите\nМСС се признават директно в собствения капитал.\nКумулативен ефект от промените в счетоводна политика и фундаментални грешки се отчитат в\nсъответствие с МСС 8.\nCTp. 26 от 38\n\"ТИБИЕЛ\" ЕООД\nДоклад за дейността и Финансов отчет за годината завършваща на 31.12.2015г.\nIII. Допълнителна информация към статиите на финансовая отчет\n1. Отчет за печалбата или загубата и другия всеобхватен доход\n1.1. Приходи\n1. 1. 1. Приходи от продажби\nходи от продажби\nВид приход\n2015 г.\n2014 г.\nПродажби на продукция в т.ч.\n1 761\n2 245\nПродажби на газообразен азот\n1 760\n2 244\nПродажби на течен кислород.\n1\nПродажби на стоки - разнообразни\n76 651\nПродажби на услуги в т.ч.\n9 560\n7 781\nПродажби на услуги - спедиторски\n9 512\n7527\nПродажби на услуги- транспортни\n30\n254\nОбщо\n87 972\n123 224\n1.1.2. Други приходи.\nДруги приходи в т.ч.\n2015 г.\n2014 г.\nНаеми\n852\n684\nОбщо\n85\n684\n1.1.3. Финансови приходи.\nВид приход\n2015 r.\n2014 г.\nПриходи от лихви в т.ч.\n1 314\n1 154\nпо заеми\n1 314\n1 028\nДруги финансови приходи в т.ч.\n126\nОт цесии\n126\nОбщо\n1 314\n1 154\nСтр. 27 от 38\n\"ТИБИЕЛ\" ЕООД\nДоклад за дейността и Финансов отчет за годината завършваща на 31.12.2015г.\n1. 2. Разходи\n1. 2. 1. Използвани суровини, материали и консумативи\n-Разходи за материали\nВид разход\n2015 r.\n2014 г.\nСпомагателни материали\n21\n31\nГоривни и смазочни материали\n14\n12\nЕл. енергия\n1139\n1650\nОфис материали и консумативи\n2\n7\nОбщо\n1176\n1700\n1.2. 2. Разходи за външни услуги\n.Разходи за външни услуги\nВид разход\n2015 г.\n2014 г.\nНает транспорт\n8819\n7509\nРемонти\n6\n3\nКонсултански и други договори\n221\n143\nГраждански договори и хонорари\nفى\nНаеми\n4\nОбщо\n9052\n7659\n1. 2. 3. Разходи за амортизации\nНА Т. АРазходи за амортизации.\nВид разход\n2015 г.\n2014 г.\nРазходи за амортизации\n971\n905\nВ т.ч. на долготрайни материални активи\n971\n905\nОбщо\n971\n905\n1.2. 4. Разходи за заплати и осигуровки на персонала\nРазходи за заплати и осигуровки?\nРазходи за:\n2015 г.\n2014 г.\nРазходи за заплати на в т.ч.\n1759\n1 311\nпроизводствен персонал\n403\n836\nадминистративен персонал\n1356\n475\nв т.ч. разходи по неизпозвани отпуски\n92\n28\nРазходи за осигуровки на в т.ч.\n238\n235\nпроизводствен персонал\n54\n157\nадминистративен персонал\n184\n78\nв т.ч. разходи по неизпозвани отпуски\n13\n2\nОбщо\n1997\n1 546\nСтр. 28 от 38\n\"ТИБИЕЛ \" ЕООД\nДоклад за дейността и Финансов отчет за годината завършваща на 31.12.2015г.\nРазходи за заплати и осигуровки на ключов рьководен персонал\nДоходи на ключов рьководен персонал\nНачислени суми за:\nИме, фамилия\nДлъжност\nвъзнаграждения\nи осигуровки за\nкомпенсируеми\nдолгосрочни\nпериода\nотпуски\nдоходи\nДИМИТЪР ИВАНОВ\nуправител\n90 977\n22 463\nСТАНИСЛАВ ПОПОВ\nуправител\n61 643\n8 264\nОбщо\n113.440\n69.907\n1.2. 5. Други разходи\nДруги разходи\nВид разход\n2015 r.\n2014 г.\nРазходи за предпазна храна\n27\n15\nРазходи за глоби и неустойки\n1429\n1 327\nРазходи представителни\n10\nДруги разходи обещетения\n42\n28\nОбщо\n1508\n1379\n1.2. 6. Балансова стойност на продадени активи /без продукция/\nКорективни суми\nВид разход\n2015 г.\n2014 г.\nБалансова стойност на продадени активи\n/HOTO\n72 252\n105 495\nБалансова стойност на продадени стоки\n72 252\n105 495\nОбщо\n72-252\n105 495\n1.2. 7. Финансови разходи.\nФинансови разходи\nВид разход\n2015 г.\n2014 г.\nРазходи за лихви в т.ч.\n1 147\n565\nпо заеми\n919\n51\nпо закъснели плащания - към бюджета\n108\n84\nПо търговски вземания\n120\n430\nОтрицателни курсови разлики\n1\nДруги финансови разходи - банкови такси\n70\n75\nОбщо5\n1 217\n#641\nСтр. 29 от 38\n---\n\"ТИБИЕЛ \" ЕООД\nДоклад за дейността и Финансов отчет за годината завършваща на 31.12.2015г.\nКъм 31.12.2015 година дружеството е начислило коректно дължимите лихви по получените\nзаеми; лихви по ненавременни плащания към НАП и лихви -дължими съгласно Договора за\nспедиторски услуги с „БДЖ-товарни превози ЕАД за закъснели плащания.\n1. 2. 8. Разход за даньци\nСъгласно действащото законодательство печалбите се облагат с корпоративен даньк в\nразмер 10%. За изчисляване размера на отсрочените даньци е ползвана ставка 10%,\nкоято се очаква да е валидна при обратното праявление.\nРазходи за данъци\nВид разход\n2015 г.\n2014 г.\nДанъци от печалбата\n207\n582\nОбщо\n207\n582\n2. Отчет за финансовото состояние\n2. 1. Имоти, машини, съорьжения и оборудване\nКъм 31 декември 2015 година Имотите, машините съорьженията и оборудването включват:\nИмоти машини, съорьжения и оборудване\nЗеми и\nСъоръже\nМашини и\nсгради\nобороудва\nТранспортн\nДруги\nКапитал.\nи средства\nактиви\nОбщо\nния\nразходи\nОтчетна\nстойност\nСалдо към\n31.12.2013\n1262\n156\n2670\n126\n28\n68\n4310\nСалдо към\n31.12.2014\n1262\n156\n2 729\n167\n28\n68\n4410\nПоступили\n1\n554\n283\n299\n1137\nСалдо към\n31.12.2015\n1262\n157\n3 283\n450\n28\n367\n5547\nАмортизация\nСалдо към\n31.12.2013\n(4)\n(8)\n(92)\n(11)\n(5)\n(120)\nСалдо към\n31.12.2014\n(55)\n(14)\n(905)\n(42)\n(9)\n1025\nНачислена\nамортизация\nза годината\n(50)\n(7)\n(861)\n(49)\n(4)\n(971)\nСалдо към\n31.12.2015\n(105)\n(21)\n(1766)\n(91)\n(13)\n1996\nБалансова\nстойност\nБалансова\nстойност към\n31.12.2014\n1207\n142\n1824\n125\n19\n68\n3385\nБалансова\nстойност към\n31.12.2015\n1157\n15176\n136\n359\n15\n3551\nСтр. 30 от 38\n\"ТИБИЕЛ \" ЕООД\nДоклад за дейността и Финансов отчет за годината завършваща на 31.12.2015г.\nНяма ограничения върху правото на собственост. В представените отчетни стойности\nна земите и сградите няма включени земи. Посочената стойност се отнася за само за сгради.\nПрез 2015 година са капитализирани в ДМА разходи за подмяна на части, в размер на\n21 хиляди лева. Подмяната се изврши на закупенения през 2013 година товарен автомобил\n„Ивеко” в размер на 11 хил.лв , в резултат на което се подобри състоянието на автомобила и\nдружеството успешно го използва при спедиторската си дейност. Останалите разходи се\nотнасят за активи, които се използват при производството на азот в АКС с цел подобряване на\nтяхната работа.\nКапиталови разходи налични в началото на годината се отнасят за закупена сграда,\nпредставляваща незавершено строительство, намираща се в Азотно-кислородната станция,\nобщина Бобов дол. Дружеството няма намерение за сега да заврши тази сграда, а същата се\nизползва за складово стопанство. През 2015 година се закупиха активи от закритата мина\n„Мина Чукурово”ЕАД , като възможност за покриване на натрупаните вземания , от една\nстрана и с инвестиционна цел от друга, като намеренията на дружеството са да закупи и\nприлежащие към тези активи терен.\n2. 2. Инвестиционни имоти\nСгради\nОбщо\nОтчетна стойност\nСалдо към 31.12.2013\n307\n307\nСалдо към 31.12.2014\n307\n307\nСалдо към 31.12.2015\n307\n307\nАмортизация\nСалдо към 31.12.2013\n-\nСалдо към 31.12.2014\n-\nСалдо към. 31.12.2015г.\nБалансова стойност\nБалансова стойност към 31.12.2013\n307\n307\nБалансова стойност към 31.12.2014\n307\n307\nБалансова стойност към 31.12.2015\n307\n307\nСчитаме, че посочената стойност на имота е неговата справедливата стойност към 31.12.2015г.\n2. 3. Активи и пасиви по отсрочени даньци\nПризнавањето на отсрочените данъчни активи и пасиви включва съставянето на серия\nот допускания. Дружеството оценява времето на възстановяване на временни разлики, дали е\nвъзможно временните разлики да не бъде възстановени в предвидимо бъдеще или доколко\nданъчните ставки се очаква да се прилагат за периода, когато активът ще се реализира или\nпасивът ще се уреди.\nЩо се отнася до отсрочени данъчни активи реализирането им в крайна сметка зависи от\nоблагаемия доход, който ще е на разположение в бъдеще. Отсрочените данъчни активи се\nпризнавать само когато е вероятно, че ще има облагаема печалба, срещу която може да се усвои\nотсроченият даньчен актив и е вероятно, че Дружеството ще реализира достатьчно облагаем\nСтр. 31 от 38\n\"ТИБИЕЛ \" ЕООД\nДоклад за дейността и Финансов отчет за годината завършваща на 31.12.2015г.\nдоход в бъдещи периоди, за да оползотвори намалението при плащането на данък. Това\nозначава, че Дружеството прави предположения за даньчното си планиране и периодично ги\nоценява повторно, за да отразяват промяната в обстоятельствата, както и данъчни разпоредби.\nОсвен това измерването на отсрочен даньчен актив или пасив отразява начина, по който\nдружеството очаква да възстанови балансовата стойност на актива или уреди пасива.\n31 декември\nДвижение на отсрочените даньци\n3a 2015\n31 декември\nВременна\n2014\n2015\nразлика\nувеличение\nнамаление\nДанъчна\nВремени\nДанъчна\nВременн\nДанъчна\nBpeMeHH\nДанъчна\nBpeMeHH\nOCHOBA\na pasnuka\nOCHOBA\na pawiaka\nOCHOBA\nразлика\nOCHOBA\nа разлика\nАктиви по отсрочени данъци\nКомпенсируми\nотпуски\n40\n4\n110\n11\n20\n2\n130\n13\nДоход на физ.лица\n00\n1\n19\n2\n1\n19\n2\nОбщо активи:\n48\n5\n129\n13\n28\n3\n149\n15\nПасиви по отсрочени даньци\nОбщо пасиви:\n(31\n(3)\n25\n2\n(6)\n(1)\nОтсрочени\nданьци (нето).\n17\n104\n143\n2.4. Финансови активи нетекущи\nЧаст от свободните парични средства на дружествето са предоставени като заеми, с цел да се\nполучи доход от договорените лихви.\nКредити - долгосрочни-\nВи\n31.12.2015 г.\n31.12.2014 r.\nВземания по предоставени кредити /нето/\n23 041\n18 024\nОбщо\n23 041\n18 024\n2. 5. Материални запаси.\nВ дружеството се подържа оптимално количество запаси, необходими за непрекъснатият\nпроизводствен процес в Азотно-кислородната станция.\nМатериални запаси\nВид\n31.12.2015\n31.12.2014\nМатериали в т.ч. /нето/\n56\n53\nРезервни части\n32\nГорива и смазочни материали\nСпомагателни материали\n20\n17\nДруги материали-ММП и инвентар\n2\n2\nСтоки /нето/\n3\nСтоки\n2\nОбщо\n56\n0:56\nСтр. 32 от 38\n\"ТИБИЕЛ\" ЕООД\nДоклад за дейността и Финансов отчет за годината завършваща на 31.12.2015г.\n2. 6. Текущи тьрговски и други вземания\nТекущи вземания*\nВид\n31.12.2015\n31.12.2014\nВземания от продажби в /нето/\n21 854\n18 124\nВземания\n21 854\n18 124\nВземания по предоставени аванси /нето/\n458\n7 543\nВземания по предоставени аванси\n458\n7 543\nДруги вземания в т.ч. /нето/\n33 822\n21 742\nВземания по цесии\n32 203\n20 381\nВземания по лихви\n1 589\n1 333\nСъдебни вземания\n15\n13\nПредоставени гаранции и депозити\n15\n15\nОбщо\n56 134\n47 409\n2. 7. Парични средства\nВид\n31.12.2015 г.\n31.12.2014 r.\nПарични средства в брой в т.ч.\n70\n186\nВ лева\n70\n186\nПарични средства в разплащателни сметки в т.ч.\n4\n56\nВ лева\n1\n56\nОбщо\n74\n242\n2. 8. Собствен капитал\n2. 8. 1. Основен капитал\nОсновен записан/ капитал ООД\n31.12.2014 г.\nСъдружник\nБрой\nСтойност Платени\n%\nдялове\nлял\nдялове\nДял\nЛИФОНД ИНВЕСТМЕНТС ЛИМИТИД\nНЕ 332787, РЕПУБЛИКА КИПЪР\n50\n100\n50\n100\nОбщо:\n50\n100\n.50\n100%\n31.12.2015 г.\nЛИФОНД ИНВЕСТМЕНТС ЛИМИТИД\nНЕ 332787, РЕПУБЛИКА КИПЪР\n50\n100\n50\n100\nОбщо:\n50\n100\n$50\n100%\n2. 8. 2. Pesepeu\nРезервът е формиран от направената през 2013 година преоценка на имоти и не е променен през\nтази година.\nВид\n31.12.2015 г.\n31.12.2014 г.\nРезерв от последващи оценки на активи\n1 146\n1 146\nОбщо\n1-146\n11 146\nСтр. 33 от 38\n\"ТИБИЕЛ\" ЕООД\nДоклад за дейността и Финансов отчет за годината завършваща на 31.12.2015г.\n2.8.3. Финансов резултат\nФинансов резултат\nСтойност\nПечалба към 31.12.2013 г.\n25 214\nУвеличения от:\nПечалба за годината 2014 г.\n5 155\nПечалба към 31.12.2014 г.\n30 369\nУвеличения от:\nПечалба за годината 2015 г.\n1 758\nПечалба към 31.12.2015г.\n32127\nФинансов резултат към 31.12.2013 г.\n25 214\nФинансов резултат към 31.12.2014 г.\n30 369\nФинансов резултат към 31.12.2015 г.\n32 127\n2.9. Текущи тьрговски и други задължения\nТекущи задължения\nВид\n31.12.2015г.\n31.12.2014r.\nЗадължения по доставки\n14 875\n25 030\nЗадължения по получени аванси\n6 665\n105\nДруги краткосрочни задължения в т.ч.\n5 757\n6544\nДруги краткосрочни задължени-по цесии\n5 757\n6530\nДруги\n14\nОбщо\n27 297\n31 679\n2. 10. Даньчни задължения\nВид\n31.12.2015 г.\n31.12.2014 г.\nДанък върху печалбата\n220\n525\nДаньк върху добавената стойност\n777\n508\nДаньк върху доходите на физическите лица\n256\n126\nОбщо\n1 253\n1 159\nСтр. 34 от 38\n\"ТИБИЕЛ \" ЕООД\nДоклад за дейността и Финансов отчет за годината завършваща на 31.12.2015г.\n2. 11. Задължения към персонал и осигурители\nЗадължения свързани с персонала\nВид\n31.12.2015 г.\n31.12.2014 г.\nЗадължения към персонала\n197\n141\nв т.ч. задължения по неизползвани отпуски\n110\n34\nЗадължения към осигурителни предприятия\n96\n136\nв т.ч. задължения по неизползвани отпуски\n20\n3\nОбщо\n293\n277\n2.12. Текущи финасови пасиви.\nТекущи Финнсови пасиви\n31.12.2015 г.\n31.12.2014 г.\nКредити и задължения\n21 056\n4 790\nОбщо\n21 056\n4 790\nIV. Други оповестявания\n1.Список на свързаните лица\nНаименование и седалище на свързаното лице\nОписание на типа свързаност\nЛИФОНД ИНВЕСТМЕНТС ЛИМИТИД -\nЕдноличен собственник на капитала\nРЕПУБЛИКА КИПЪР\nПрез 2015 година няма:\n• Извършени сделки между свързани лица\n• Получени кредити от свързани лица\n• Предоставени кредити на свързани лица\n• Извршени сделки между предприятието и членовете на органите на управление и\nадминистративния персонал\n• Предоставени аванси и кредити на членовете на органите на управление и\nадминистративния персонал\nКлючов рьководен персонал на дружеството:\nСТАНИСЛАВ ИВАНОВ ПОПОВ - УПРАВИТЕЛ\nСтр. 35 от 38\n\"ТИБИЕЛ\" ЕООД\nДоклад за дейността и Финансов отчет за годината завършваща на 31.12.2015г.\n2. Условни активи и пасиви\nКъм 31.12.2015 г. дружеството има предоставени гаранции по Договор за спедиторска дейност,\nсключен с БДЖ- Товарни превози ЕООД в размер на 15 х. лева.\nПредоставен е като обезпечение на задълженията на дружеството към НАП - инвестиционния\nимот в размер на 307 хил.лева.\nКъм 31.12.2015 г. няма предоставени гаранции и обезпечения от трети лица.\nДоговоренности с трети лица, които не са представени в отчета за финансового състояние\nПредприятието няма писмени договорености, респективно уговорки с трети лица, от които да\nпроизтичат рискове и изгоди, оказващи съществено влияние върху оценката на финансовото му\nсъстояние.\n3.Заведени съдебни дела от и срещу дружеството\nПрез 2015 година от \"ТИБИЕЛ\"ЕООД е платена такса и депозит по искова молба пред СГС\nсрещу “ТИ РЕЙЛ - БЪЛГАРИЯ \" ВООД по заведено търговско дело № 4708/2013 година от\n“БДЖ-ТОВАРНИ ПРЕВОЗИ” ЕООД , по което “ТИБИЕЛ” ЕООД е привлечен като помагач.\n“ТИБИЕЛ\" ЕООД е заинтересовано лице от изхода на съдебното производство, тый като има\n- вземане, представляващо част от заведеното дело, в размер на 313 хил.лева. Вземането на\n“ТИБИЕЛ\" ЕООД от “ТИ РЕЙЛ - БЪЛГАРИЯ \" ЕООД е придобито по Договор за цесия,\nсключен между “ТИБИЕЛ\"ЕООД и “БДЖ-ТОВАРНИ ПРЕВОЗИ” ЕООД.\n4. Цели и политика за управление на финансовия риск\nДружеството е анализирало ефектите от МСФО 7 и изменението на МСС 1 и счита, че\nосновните дополнителни оповестявания се отнасят до анализа на чувствителността на\nпазарния риск и кредитен риск.\nОценка\nПрилаганите счетоводни политики за оценка на финансовите активи и пасиви са както следва:\nВид актив / пасив\nКласификация\nБаза за оценка\nПарични\nПарични\nНоминална стойност\nсредства\nсредства\nБлокирани\nБлокирани\nНоминална стойност\nпарични средства\nпарични\nсредства\nКраткосрочни и\nФинансов пасив\nАмортизирана стойност\nдолгосрочни\nзаеми\nТърговски\nЗаеми и\nТърговските вземания са безлихвени краткосрочни\nвземания\nвземания,\nвземания, които обичайно се оценяват по оригиналната\nвъзникнали\nим фактурна стойност, намалена с евентуални разходи за\nпървоначално в\nобезценка (резерв за трудносъбираеми вземания)\nдружеството\nТърговски\nФинансов пасив\nТърговските задължения са безлихвени краткосрочни\nзадължения\nзадължения, които обичайно се оценяват по\nоригиналната им фактурна стойност.\nДолгосрочни\nФинансов пасив\nАмортизирана стойност\nзадължения\nCTp. 36 от 38\n\"ТИБИЕЛ\" ЕООД\nДоклад за дейността и Финансов отчет за годината завършваща на 31.12.2015г.\nКредитен и ликвиден риск\nКредитният риск или рискът, произтичащ от възможността Дружеството да не получи в\nдоговорения размер финансов актив, е минимизиран чрез система за оценка на риска.\nСтепента на кредитния риск, на който е изложено Дружеството се определя от стойността на\nтърговските и други краткосрочни вземания и активи към датата на баланса. Към 31 декември\n2015 година, Дружеството - няма основание за притеснения, че неговите контрагенти няма да\nизпълнят своите финансови задължения .\nМаксималната кредитна експозиция на Дружеството е представена по-долу:\nНАИМЕНОВАНИЕ\n31 декември\n31 декември\n2015 година\n2014 година\nПарични средства\n74\n242\nТърговски и други краткосрочни вземания, нетно\n21 854\n18 124\n21 928\n18 366\nОбщо\nЛиквидният риск произтича от възможноста Дружеството да не осигури достаточно външно\nфинансиране, както и контрагентите да не изпълнят своите финансови задължения на\nдоговорените падежи. При прегледа на търговските и другите вземания, Дружеството счита , че\nняма основание за класифициране на същите, като трудносъбираеми и несъбираеми.\nЛихвен и валутен риск\nЛихвеният риск произтича от колебанията в цената на финансов инструмент в зависимости от\nпромените в лихвените нива.\nВалутният риск произтича от колебанията в цената на финансов инструмент в зависимости от\nпромените във валутните курсове.\nДружеството не използва хеджиращи инструменти .\nОсновните финансови инструменти на дружеството, различни от деривативи, включват заеми\nи парични средства. Основната цел на тези финансови инструменти е да се осигури\nфинансиране за дейността на дружеството. Дружеството притежава и различни други\nфинансови инструменти, като например взимания по продажби и задължения към доставчици,\nкоито възникват пряко от дейността.\nОсновните рискове, произтичащи от финансовите инструменти на дружеството: риск на\nликвидността, валутен риск и кредитен риск.\nКредитен риск\nДружеството тыргува единствено с утвърдени, платежоспособни контрагенти. Неговата\nполитика е, че всички клиенти, които желаят да тьргуват на отложено плащане, подлежат на\nпроцедури за проверка на тяхната платежеспособност. Освен това, салдата по търговските\nвземанията се следят текущо, в резултат на което експозицията на Дружеството към кредитен\nриск не е съществена.\nКредитният риск, който възниква от другите финансови активи на Дружеството,\nпредставляващи отпуснатите кредити, произтичаща от възможността неговите контрагенти да\nне изпълнят своите задължения. Максималната кредитна експозиция на Дружеството по повод\nСтр. 37 от 38\n\"ТИБИЕЛ\" ЕООД\nДоклад за дейността и Финансов отчет за годината завършваща на 31.12.2015г.\nна признатите финансови активи, възлиза на съответната им стойност по баланса към 31\nдекември 2015 г.\nНяма просрочени задължения и вземания по получените и предоставени кредити.\nНяма основания за извършване на обезценки.\nВалутен риск\nДружеството не е изложено на валутни рискове, свързани със сделки от продажби или покупки\nв чуждестранна валута. Наличните финансови активи са в евро, която е фиксирана валута и\nимат незначителна стойност .\nРиск на ликвидността\nЦелта на дружеството е да поддържа равновесие между постоянното финансиране и\nгъвкавостта чрез използване на кредити .\n5. Събития след края на отчетния период\nНе са наступили събития след края на отчения период, които да налагат дополнителни\nкорекции и/или оповестявания във финансовая отчет на Дружеството за годината,\nприключваща на 31 декември 2015 г.\n6. Одиторско вознаграждение.\nИзплатеното възнаграждение на одитора във връзка с одита на годишния финансов\nотчет на дружеството е в размер на 6 хил. лв. Няма предоставени и платени суми за\nданъчни консултации.\n7. Действащо дружество\nРъководството на Дружеството счита, че Дружеството е действащо и ще остане действащо,\nняма планове и намерения за преустановяване на дейността.\nУправител:\nСъставител :.\n/ Станислав Попов /\n/ Жана Гълъбова /\nСтр. 38 от 38"]}