{"attachments":["30122020_Escrow_account_BACB_Kolmar_TBL.docx"],"text":"--\n\n\n----- Препратено писмо от tbl_ood@mail.bg -----\n\nДата: 30.12.2020 в 08:55\nПодател: Biliana Ivanova (BIvanova@bacb.bg)\nОтносно: New TIBIEL purchase of NG with payment to new Escrow account\nПолучатели: TradeFinance / Kolmar Netherlands (TradeFinance@kolmar-nl.com), LNG.ops / Kolmar Group AG (lng.ops@kolmargroup.com), Olga Blinova / Kolmar Group AG (O.Blinova@Kolmargroup.com), tbl_ood@mail.bg \nКопие: Iskra Ivanova (IIvanova@bacb.bg), Silvia Kirilova (SKirilova@bacb.bg), Alexander D. Dimitrov (ADimitrov@bacb.bg), Mariana Zhelyazkova (MZhelyazkova@bacb.bg), Angel Kozarev (AKozarev@bacb.bg), Lyubomir Petkov (LPetkov@bacb.bg), Sedefka Atanasova (SAtanasova@bacb.bg), Zdravka Mihailova (ZMihailova@bacb.bg) \n\nDear All,\n\nPlease find attached the final version of the new Escrow acc Agreement which have been coordinated with Kolmar and the comments of Tibiel have been taken into consideration.\n\nPlease check it and should you have any remarks or comments, pls revert accordingly.\n\nWe should also specify how the Agreement shall be signed (which party signs first, second and last).\n\nTomorrow, 31 of Dec 2020, the working hours of BACB is till 12 am.\n\nI use  the opportunity to wish you a very healthy and happy year ahead.\n\nBest regards, Biliana Ivanova\n\n \n\nBiliana Ivanova\nDirector Payments Department\n\np: +359 2 9058 334\ne: +359 889 494 404\na: 1504 Sofia, 16 Krakra str.\n\nwww.bacb.bg <http://www.bacb.bg> \n\n\n\n \n\n \n\n\n________________________________\n\nПредупреждение: Този имейл съдържа информация предназначена само за лицето, до което е адресиран и същият може да съдържа конфиденциална информация, собственост на „Българо-американска кредитна банка“ АД. Ако четящият този имейл, не е получател, за когото е предназначен, или не е служител или агент отговорен за получаването му, тогава всякакво разпространение, копиране, друга употреба или предприемане на каквото и да е действие в резултат на този имейл, е строго забранено. Ако получите по погрешка този имейл, моля веднага информирайте изпращащия за това, посредством връщане му обратно, като след това изтриете имейла, заедно с всички прикачени файлове, от всеки компютър, на който е бил съхраняван. Изразените мнения в този имейл са само лични, освен ако не е указано друго. \n\nWarning: This e-mail contains information intended solely for the named addressee(s) and may include confidential proprietary information of Bulgarian American Credit Bank AD. If the reader is not the intended recipient of this e-mail, or is not an officer or an agent responsible for its receipt, any dissemination, reproduction, other use or action as a result of this message is strictly forbidden. If you have received this e-mail by mistake, please, notify the sender immediately by returning this e-mail to him/her, and delete the message and all attachments thereto from any computer on which it was stored. Any opinion expressed in this e-mail is personal, unless otherwise stated. \n\n\n\n-------------------------------------\nПомниш ли колко време ти отне последното чистене у дома? \nСложи край на досадните минути, прекарани в почистване или в грижа за двора и градината.\nДовери се на roboshop.bg за избора на почистващ или индуструален робот. \nУлесни живота си и вземи робот на супер цена. \n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4306__zoneid=35__OXLCA=1__cb=8bd7ac1831__oadest=https%3A%2F%2Froboshop.bg%2F>","subject":"FWD: New TIBIEL purchase of NG with payment to new Escrow account","date":"2020-12-30T11:28:17.000Z","to":[{"address":"nedeva.angelina@gmail.com","name":""}],"attachmentsData":["\r\nДОГОВОР ЗА СПЕЦИАЛНА СМЕТКА ПОД УСЛОВИЕ  ESCROW ACCOUNT AGREEMENTДнес, на 30 декември 2020г. (\"Дата на сключване\"), бе сключен следният договоp за специална сметка под условие  (\"Договоp\") между:On this 30th day of December 2020 (“Date of the Agreement”), the following escrow account agreement is made by and among: 1. ТИБИЕЛ ЕООД, вписано в Търговския регистър при Агенция по вписванията под ЕИК 106588084, със седалище и адрес на управление в гр. Перник, ул. «Св. Иван Рилски» №1, представлявано от Управителя Димитър Йорданов Иванов, наричано по- долу “ ТИБИЕЛ“ и “Продавач”1. TIBIEL EOOD (ТИБИЕЛ ЕООД), with its registered office at Republic of Bulgaria, Pernik Municipality, Pernik (city), PO 2300, sq. \"Sv. Ivan Rilski\" № 1, duly organized and registered under the laws of the Republic of Bulgaria, with registered number/EIK 106588084, represented by the Director Dimitar Yordanov Ivanov , hereinafter referred to as the “TBL” and the “ Seller”;2. KOLMAR NL B.V (КОЛМАР ЕНЕЛ БИ.ВИ.), дружество с ограничена отговорност, с регистриран адрес: Claude Debussylaan 10 1082 MD Amsterdam, Нидерландия, надлежно учредено и съществуващо съгласно законодателството на Нидерландия, представлявано от Irene Jubb  и Чавдар Цонев, действащи като надлежно упълномощени представители, съгласно Списък на упълномощените представители от 01.04.2019г., наричано по- долу «Колмар» и „Купувач“, 2. KOLMAR NL B.V., a limited liability company with its registered office at Claude Debussylaan 10 1082 MD Amsterdam, the Netherlands, duly organized and registered under the laws of The Netherlands, represented by Irene Jubb and Chavdar Tzonev, acting as duly authorized representatives as List of Authorized Signatories  for Documents and Unlimited Payments оf 01.04.2019, hereinafter referred to as the \"Kolmar\" and the “Buyer”,и And 3. БЪЛГАРО-АМЕРИКАНСКА КРЕДИТНА БАНКА АД, вписано в Търговския регистър при Агенция по вписванията под ЕИК 121246419, със седалище и адрес на управление в София, 1000, Столична община, район Средец, ул. “Славянска” №2, представлявано заедно от Изпълнителните директори Лорета Григорова и Васил Симов -, наричано по-долу “Банката”,3. BULGARIAN-AMERICAN CREDIT BANK AD, registered in the Trade Register with the Registry Agency under EIK: 121246419, with registered place of business and address in 1000 Sofia, 2 Slaviyanska Street, represented by the Executive Directors Loreta Grigorova and Vasil Simov, hereinafter referred to as the \"Bank\",Наричани общо “Страните” или поотделно “Страна”.Collectively hereinafter referred to as the “Parties” or singularly as a ”Party”.КОНСТАТАЦИИ:WITNESSETH:(а) Считано от 21.12.2020г. и след това ТИБИЕЛ и Колмар са сключили и ще сключват сделки за доставка  на природен газ от ТИБИЕЛ като доставчик/“Продавач“ на Колмар като „Купувач“; (а) Effective 21st December 2020 and after TBL and Kolmar entered and will enter into transactions to provide for the supply of of Natural Gas by TBL as supplier/”Seller” to Kolmar as “Buyer”;  (б) С оглед на това, че ТИБИЕЛ  и Колмар са се съгласили при Банката да се открие специална сметка под условие на името на ТИБИЕЛ, по която Колмар да депозира средства за съответен Месец на доставка. Депозираната сума се определя съобразно количествата за доставка, определени от Колмар и представлява Цената на  закупуване на природен газ по който и да е «Договор(и) за продажба на  природен газ», сключен/и между Колмар като Купувач и ТИБИЕЛ като Продавач, като след депозиране на горепосочената сума ТИБИЕЛ няма да има правото да се разпорежда с цялатаили с част от депозираната сума до датата, на която бъдат изпълнени всички условия, описани и договорени в този Договор. При настъпване на условията по този Договор, Банката извършва служебно (без необходимост от допълнителни нареждания от Страните) преводи на суми от Специалната сметка към банковите сметки на Колмар или на ТИБИЕЛ, посочени в този Договор, при спазване на условията и изискванията на този Договор;(b) WHEREAS, TBL and Kolmar have agreed to open with the Bank an escrow account in the name of TBL whereby Kolmar shall deposit funds for the respective Delivery Month. The deposited amount shall be in line with the volumes of deliveries nominated by Kolmar and shall represent the Purchase Price for Natural Gas under any “Natural Gas Sale Contract(s)” between Kolmar as Buyer and TBL as Seller and after the above stated funds are deposited TBL shall not be entitled to dispose with the funds as a whole or partially prior to the date, on which all and any of the conditions under this Agreement have been fulfilled. Upon fulfillment of the conditions under this Agreement, the Bank shall perform bank transfers (without any further written instructions of the Parties) of funds from the Escrow account to the bank accounts of Kolmar or TBL, as specified in this Agreement and under the terms and conditions of this Agreement;(в) Колмар и ТИБИЕЛ предоставят на Банката копие от всеки конкретен/и Договор/и за продажба на природен газ, сключени между тях, отнасящ/и се до плащане по Специалната сметка по този Договор;(c) Kolmar and TBL shall provide the Bank with a copy of the relevant Natural Gas Sale Contract(s) as agreed between them, and relevant in relation to this Agreement, from time to time.(г) Дефиниции. За целите на настоящия Договор, Страните приемат за валидни и обвързващи следните дефиниции:«Газов/и ден/дни» означава един или няколко последователни дни, в които се извършват доставки на природен газ съгласно Договор/и за продажба на природен газ.«Месец на доставка» означава конкретен месец за доставка съгласно Договор/и за продажба на природен газ.(d) For the purpose of this Agreement the Parties hereby agree to be bound by the following definitions:“Gas Day(s)” means one or more consecutive days on which deliveries of Natural Gas are made pursuant to the Natural Gas Sale Contract(s).“Delivery Month” means a particular month of deliveries under the Natural Gas Sale Contract(s). “Договор/и за продажба на природен газ” са един или повече договори или изменения/анекси към съществуващи договори, в сила от или след 21.12.2020г. между Колмар като Купувач и ТИБИЕЛ като Продавач.“Natural Gas Sale Contract(s)” shall mean one or more contracts or amendments to the existing contract entered into effective as of  21st December 2020 or latter between Kolmar as Buyer with TBL as Seller «Цена на закупуване» има значението и се определя в съответствие с Договор/и за продажба на природен газ.  “Purchase Price” shall have the meaning and shall be calculated as provided in the Natural Gas Sale Contract(s)“Служебно“ означава действие, включително нареждане за банков превод или събиране на сума, от страна на Банката, което същата извършва по силата на този Договор без да са необходими изрични отделни инструкции от страна на ТИБИЕЛ или Колмар. „Acting in official capacity” shall mean any act, including transfer order for bank transfer or cоllection of funds, performed by the Bank pursuant to and on the grounds of this Agreement  with no further explicit instructions by the TBL or the Kolmar. ВЪЗ ОСНОВА НА взаимните обещания, уверения, гаранции и декларации, съдържащи се в този Договор, Страните се споразумяха, както следва:NOW, THEREFORE, in consideration of the promises, representations, warranties and agreements contained herein, the Parties hereby agree as follows:РАЗДЕЛ I.  ПРЕДМЕТ И ЦЕЛ НА ДОГОВОРА SECTION I. SUBJECT-MATTER AND PURPOSE OF THE AGREEMENT1.01. (а) Специална сметка под условие. С подписването на този договор Банката по искане на ТИБИЕЛ и на Колмар и срещу възнаграждение открива и поддържа  специална сметка под условие с IBAN: ………………….……………………………….. в ЕВРО (наричана по-долу “Специална сметка”) с титуляр ТИБИЕЛ, по която Колмар да депозира средства, представляващи Цената за закупуване на природен газ по Договор/и за продажба на природен газ за който и да е конкретен Месец на доставка, заедно с таксите и разноските във връзка с настоящия Договор («Сума за депозиране»).1.01. (a) Escrow Account. Upon signing of this Agreement at the request of TBL and Kolmar and against fee the Bank shall open and maintain an escrow account in EUR IBAN ……………………………………………….……  in the name of TBL (hereinafter referred to as “Escrow Account”), for the purpose of Kolmar to deposit funds, representing the Purchase Price for purchasing of natural gas as per Natural Gas Sale Contract(s) for any particular Delivery Month, plus costs and expenses relating to the Escrow account (the “Deposit Amount”)..(б) Колмар депозира по Специалната сметка сумата по буква а) на този чл.1.01. в размер и в срокове, както следва:Сумата за депозиране се превежда/захранва по Специалната сметка с цел заплащане на дължимата цена за доставки на природен газ, направени през конкретен Месец на доставка, заедно с всички такси и разноски, свързани със Специалната сметка. Колмар депозира по Специалната сметка първо плащане в размер на не по-малко от 221,650.00 (двеста двадесет и една хиляди шестстотин и петдесет)  евро в срок не по-късно от крайния срок договорен в конкретния Договор(и) за продажба на природен за конкретния Месец на доставка, а ако такъв не е договорен - не по-късно от последния ден на месеца, предхождащ конкретния Месец на доставка. Колмар може да извършва допълнителни плащания за депозиране на суми по Специалната сметка по време на Месеца на доставка, ако това се налага, за да се покрие стойността на определените от Колмар доставки на Природен газ.(b) Kolmar shall deposit in the Escrow account funds in the amount as per this art.1.01 a) above in the amounts and terms as follows: The Deposit Amount shall be transferred/deposited into the Escrow Account for due payments for Natural Gas deliveries made during particular Delivery Month plus all costs and expenses relating to the Escrow account. Kolmar shall deposit to the Escrow account first instalment of not less than EUR 221’650.00 (Two hundred twenty one thousand six hundred and fifty Euro)  not later than the deadline as agreed in the particular Natural Gas Sales Contract(s) for the particular Delivery Month, or if not agreed, not later than the last day of the month prior to the particular Delivery Month. Kolmar shall make additional payments to deposit funds on the Escrow Account during the Delivery Month, if required to cover the value of Natural Gas deliveries as nominated by Kolmar.1.02. Преди откриването на Специалната сметка, ТИБИЕЛ представя на Банката попълнено и подписано искане за откриване на сметката, приложенията съгласно Наредба № 3 на БНБ и всички изискуеми от Банката документи и декларации, необходими за идентификацията на титуляра. 1.02. Prior to the opening of the Escrow account the TBL shall have presented to the Bank a request for opening of an account, documents pursuant to BNB Regulation #3 and documents and affidavits/declarations for his identification as the account holder.  1.03. Банката не начислява лихва върху средствата, депозирани и налични по Специалната сметка. 1.03. The Bank shall not accrue interest on the funds, deposited and available in the Escrow Account. 1.04. (1) По искане на Колмар или на ТИБИЕЛ, Банката издава извлечения за салдото и движението по Специалната сметка.1.04. (1) At Kolmar’s or TBL’s request the Bank shall issue statements on balances and the transactions with the Escrow account.(2) Банката уведомява ТИБИЕЛ за всяко входящо плащане/превод на средства, извършено от Колмар по Специалната сметка.  (2) The Bank shall notify TBL for each and every incoming payment/transfer of funds paid by Kolmar to the Escrow Account.1.05. Всички парични суми, които по реда и при условията на този Договор се освобождават от Банката за разпореждане в полза на Колмар, ще бъдат служебно нареждани от Банката от Специалната сметка по следната банкова сметка на името на Колмар, с разноски BEN, а именно:Банка: Credit Europe Bank N.V., AmsterdamIBAN: NL82FBHL0217397360Титуляр: Kolmar NL B.V.Основание: Договор за специална сметка под условие 1.05. All and any funds to be released by the Bank for disposal in favor of Kolmar under the terms and conditions of this Agreement shall be ordered and transferred by the Bank, acting in its official capacity, from the Escrow Account to a bank account in the name of Kolmar, with transfer fees BEN, as follows: Bank: Credit Europe Bank N.V., AmsterdamIBAN: NL82FBHL0217397360Account holder: Kolmar NL B.V.Purpose: Escrow Account Agreement  1.06. Всички парични суми, които по реда и при условията на този Договор се освобождават от Банката за разпореждане в полза на ТИБИЕЛ ще бъдат служебно нареждани от Банката от Специалната сметка по следната банкова сметка на ТИБИЕЛ, с разноски BEN, а именно:Банка: Уникредит Булбанк АДIBAN: BG66UNCR70001521765243Титуляр: ТИБИЕЛ ЕООДОснование: Договор за специална сметка под условие 1.06. All and any funds to be released by the Bank for disposal in favor of  TBL under the terms and conditions of this Agreement shall be ordered and transferred by the Bank,  acting in its official capacity,  from the Escrow Account to a bank account in the name of  TBL, with transfer fees BEN, as follows: Bank: Unicredit Bulbank ADIBAN: BG66UNCR70001521765243Account holder: TIBIEL EOODPurpose: Escrow Account Agreement   1.07. При сключване на този Договор Колмар и ТИБИЕЛ писмено уведомяват Банката за лицата, които са упълномощени от името и за сметка съответно на Колмар или на ТИБИЕЛ да подписват документи (протоколи, декларации и други), които служат за основание за извършване на служебни преводи от Банката при условията на този Договор. 1.07. Upon signing of this Agreement  Kolmar and  TBL notify the Bank in writing about the authorized persons, acting respectively in the name and on behalf of  Kolmar or  TBL, and authorized to sign any documentation (protocols, declarations, etc) on the grounds of which the Bank performs bank transfers, acting in official capacity, subject to the conditions of this Agreement.  РАЗДЕЛ II. БЛОКИРАНЕ И УСЛОВИЯ ЗА ОСВОБОЖДАВАНЕ НА СУМИТЕ, ДЕПОЗИРАНИ ПО СПЕЦИАЛНАТА СМЕТКА SECTION II. BLOCKING OF THE FUNDS DEPOSITED IN THE ESCROW ACCOUNT. RELEASE OF THE FUNDS DEPOSITED IN THE ESCROW ACCOUNT2.01. Депозираните по Специалната сметка за конкретен Месец на доставка ще бъдат блокирани без право на титуляра /ТИБИЕЛ/ да се разпорежда с цялата или с част от депозираната сума. Паричните средства по Специалната сметка ще бъдат разблокирани и освобождавани за разпореждане съответно в полза на ТИБИЕЛ или на Колмар при настъпване на условията съгласно този Раздел ІІ по-долу.  2.01. The funds deposited in the Escrow account for the particular Delivery Month shall be held blocked by the Bank, i.e. the account holder /TBL/ shall not be entitled to dispose with the deposited monies/funds partially or as a whole. The funds deposited in the Escrow Account shall be de-blocked and released for disposal to Kolmar or TBL subject to the fulfillment of the conditions set forth under this Section II below. 2.02. Банката освобождава за разпореждане и нарежда служебно по сметката на ТИБИЕЛ, посочена в чл. 1.06. по-горе, сума в размера съгласно  „Търговската фактура“, издадена от ТИБИЕЛ, описана в чл.2.02.а) по-долу, но не повече от Цената на закупуване  по чл.1.01. б) от този Договор, в срок до един работен ден от датата, на която ТИБИЕЛ представи на Банката кумулативно следните документи: 2.02. The Bank shall release for disposal and transfer to TBL’s account, specified in article 1.06. above, funds in the amount as per the “Commercial Invoice” issued by TBL, described in art.2.02.a) below, but no more than the amount of the Purchase Price as per art.1.01 b) of this Agreement, within one working day from the date when TBL has presented to the Bank  all of the following documents:(а) заверено за «Вярно с оригинала» от ТИБИЕЛ сканирано копие на Търговска фактура, издадена от ТИБИЕЛ на Купувача, определяща размера на дължимото от Колмар плащане за съответния месец съгласно Договор/и за продажба на природен газ («Търговска фактура») и (а) a scanned copy verified as “True to original” by TBL of the Commercial Invoice, issued by TBL to the Buyer stating the amount of the payment due by Kolmar for the respective month as per Natural Gas Sale Contract(s) (the “Commercial Invoice”); and(б) сканирано копие на отчет за доставки (образец е приложен като Приложение 1 към този Договор) на прирореден газ, извършени в рамките на определен Месец или Газови дни, което от двете е приложимо, за съответния Месец за доставка, потвърждаващ обемите, доставени в съответствие с разпределението на Булгартрансгаз ЕАД /Bulgartranszgasz/ от CDP (Commercial Delivery Platform), подписан от ТИБИЕЛ / «Отчет»/. Колмар и ТИБИЕЛ потвърждават, че Отчет ще бъде представян от ТИБИЕЛ и в случай, че ТИБИЕЛ е изпълнил задълженията си при условията на клаузата „take-or-pay”, договорена в конкретния Договор/и за доставка на природен газ, съгласно която Колмар се е съгласил да заплаща и за Природния газ, който е осигурен за доставка от ТИБИЕЛ, но не е взет/получен от Колмар. В този случай Отчетът трябва да потвърждава обемите, осигурени за доставка от ТИБИЕЛ в съответствие с разпределението на Булгартрансгаз ЕАД /Bulgartranszgasz/ от CDP, като не се изисква потвърждение на Колмар / Partner confirmation/. (b)  a scanned copy of a statement of deliveries (a sample is attached as per Exhibit#1 to the present Agreement) of natural gas made within the particular Month or Gas Days, as applicable, for the respective Delivery Month, confirming volumes delivered in accordance with the Bulgartransgaz allocation from the CDP (Commercial Delivery Platform), signed by TBL (the “Statement”).Kolmar and TBL confirm and acknowledge that Statement will be provided by TBL also in case TBL has performed under the “take-or-pay” provision as agreed in the particular Natural Gas Sale Contract(s) whereby Kolmar has agreed to pay for the Natural Gas if made available by TBL and not taken by Kolmar. In this case the Statement should confirm volumes made available by TBL in accordance with the Bulgartransgaz allocation from the CDP and no verifications of Kolmar/Partner confirmation/ will be required. 2.02.1. В случай, че общата сума по представените Търговски фактури за съответния Месец на доставката е по-малка от сумата, депозирана от Колмар по Специалната банкова сметка, то Банката извършва служебен превод на разликата обратно по банковата сметка на Колмар, посочена в чл.1.05. по-горе в този Договор, едновременно с превода по чл.2.02. по сметката на ТИБИЕЛ.2.02.1. In case the aggregate amount of the presented Commercial  Invoices for the respective Delivery Month  is less than the deposited by the Kolmar in the Escrow account, then the Bank shall transfer the difference back to the Kolmar's bank account specified in article 1.05. above, simultaneously with the transfer to the TBL’s account pursuant to Article 2.02 above. Колмар и ТИБИЕЛ могат съвместно да инструктират писмено Банката да не извършва служебен превод на  разликата обратно по банковата сметка на Колмар, а да задържи оставащия баланс по Специалната сметка като депозит за бъдещи доставки. В този случай съвместните писмени инструкции на Колмар и ТИБИЕЛ трябва да бъде представени на Банката едновременно с документите по член 2.02. по-горе.Kolmar and TBL may jointly instruct the Bank in writing not to transfer the difference back to the Kolmar's bank account and to keep the remaining balance in the Escrow Account as a deposit for future deliveries. In this case the joint written instructions of Kolmar and TBL should be presented to the Bank together with the documents under article 2.02. above.2.03. В случай, че в срок до 15-то число на месеца, следващ месеца на извършени доставки на природен газ, на Банката не бъдат представени всички документи по член 2.02. по-горе, то ТИБИЕЛ с подписването на този Договор дава съгласие и нарежда на Банката в срок до един работен ден от датата на която изтича срока по този чл. 2.03., Банката да извърши служебен превод на пълния размер на наличната по Специалната сметка сума, депозирана от Колмар за съответния месец на доставка, обратно към банковата сметка на Колмар, посочена в чл.1.05. по-горе в този Договор, освен ако Банката не е получила от Колмар и ТИБИЕЛ съвместна писмена инструкция за други действия и същата е представена в Банката преди 15-то число на месеца, следващ Месеца на доставка.. 2.03. In case until the 15th day of the month following the month of the delivery of Natural Gas, the Bank has not been presented with all the documents under article 2.02. above, then TBL hereby agrees and orders to the Bank to transfer the full amount of the funds available in the Escrow account, deposited by the Kolmar for the respective month of delivery, back to the Kolmars’s account, specified in article 1.05 above, within one working day from the date of expiration of the term under this article 2.03, unless the Bank has been otherwise instructed by Kolmar and TBL by joint written instructions of Kolmar and TBL  presented to the Bank before the 15th day of the month following the Delivery Month..  2.04. В случай, че след извършване на преводите по чл.2.02. от този Договор за всички дължими от Колмар плащания за доставки, по Специалната сметка има налични суми, то ТИБИЕЛ с подписването на този Договор дава съгласие и нарежда на Банката в срок до един работен ден от изтичане на срока по чл.2.03., Банката да извърши служебен превод на пълния размер на наличната по Специалната сметка сума обратно към банковата сметка на Колмар, посочена в чл.1.05. по-горе в този Договор, освен ако Банката не е получила от Колмар и ТИБИЕЛ съвместна писмена инструкция за други действия и същата е представена в Банката преди 15-то число на месеца, следващ последния Месец на доставка.2.04. In case after performing of all bank transfers under art.2.02 of this Agreement for all payments due by Kolmar for all deliveries made, there are still funds available into the Escrow account, then TBL hereby agrees and orders to the Bank to transfer the full amount of the funds then available in the Escrow account, back to the Kolmar’s account, specified in article 1.05. above, within one working day from the date of expiration of the term under  article 2.03, unless the Bank has been otherwise instructed by Kolmar and TBL by joint written instructions of Kolmar and TBL presented to the Bank before the 15th day of the month following the Delivery Month. 2.05. При постъпване в Банката на документи по чл.2.02. от този Договор (независимо от това коя от Страните ги е представила), Банката извършва проверка на представените документи само от външна страна и не носи отговорност, ако представените документи са подправени или неистински. 2.05. Upon submission in the Bank of any documents under art.2.02. this Agreement (regardless which Party has submitted the documents), the Bank shall check the submitted documents on their appearances and shall not be responsible if the presented documents are false or not genuine. 2.06. Страните се съгласяват, че Банката изпълнява дадените й с този Договор нареждания за служебно разпореждане със средствата по Специалната сметка при настъпване единствено на условията, предвидени в този Договор и на основание на документите, представени от ТИБИЕЛ или Колмар.  Банката не носи отгороност при възникване на спорове между Колмар и ТИБИЕЛ относно дължимостта на задържаните суми или наличието на претенции за обезщетение. 2.06. The Parties hereby agree, that the Bank, acting in its official capacity, performs correctly the orders for disposal of funds under the Escrow Account upon fulfilment of the conditions, set forth in this Agreement and based on the documents, presented by the TBL or the Kolmar. The Bank shall not be responsible in case any disputes arise between the Kolmar and the TBL whether any retained amount/s is/are due or whether the compensation claims have occurred.   2.07. С подписването на настоящия Договор ТИБИЕЛ дава безусловното си и неотменимо съгласие за описаното в този Раздел II ограничение на правото му за разпореждане със сумата депозирана по Специалната сметка. 2.07. Upon signing of this Agreement the TBL unconditionally and irrevocably agrees to the limitation of his right to freely dispose with funds deposited in the Escrow Account as specified in this Section II.2.08. Банката уведомява Колмар и ТИБИЕЛ във всеки един случай на извършване на служебен превод от Специалната сметка към сметките на Колмар или ТИБИЕЛ, посочени в чл.1.05. и 1.06. по-горе, като изпраща на посочените от Колмар и ТИБИЕЛ електронни адреси за кореспонденция копия от документите за съответните извършени платежни операции.  2.08. The Bank shall notify the Kolmar and the TBL in any case of bank transfers performed by the Bank acting in official capacity from the Escrow Account to the accounts of the Kolmar or the TBL under articles 1.05. and 1.06. above, by sending to the specified herewith e-mail addresses of the Kolmar and the TBL copies of the documents certifying the respective performed payment operations.РАЗДЕЛ III. ПРЕКРАТЯВАНЕ НА ДОГОВОРАSECTION III. TERMINATION OF THE AGREEMENT3.01. Този Договор е със срок на действие до 20 Януари 2022, освен ако Колмар и ТИБИЕЛ са информирали Банката писмено, че са постигнали съгласие да удължат срока на действие на Договора.3.02. Настоящият Договор се прекратява и Банката служебно закрива Специалната сметка в следните случаи:а) срокът на Договора е изтекъл;б) по съвместно писмено искане и съгласие на Колмар и ТИБИЕЛ.3.01. The term of validity of this Agreement shall be January 20, 2022, unless Kolmar and TBL have informed in writing the Bank that they have agreed to prolong the term of validity of the Agreement.3.02. This Agreement shall be terminated and the Bank shall close the Escrow account under the  following conditions:the term of the Agreement has expired;upon joint written request and consent of Kolmar and TBL.РАЗДЕЛ IV.  ТАКСИ И РАЗНОСКИ  ЗА ОТКРИВАНЕ И ПОДДЪЖКА НА СМЕТКАТА. ДРУГИ ТАКСИ И КОМИСИОНИ. SECTION IV. FEES AND EXPENSES FOR OPENING AND MAINTENANCE OF THE ESCROW ACCOUNT. OTHER FEES AND COMISSIONS.4.01. (a) Такса/и за откриване и поддръжка на Специалната сметка. За откриване на Специалната сметка Колмар дължи и заплаща на Банката фиксирана такса в размер на 400 евро (четиристотин евро). Колмар се съгласява и задължава да заплаща на Банката такси за поддръжка на Специалната сметка в размер на 0.1%  от размера на всяка сума/превод, която/които Колмар депозира по Специалната сметка съгласно чл.1.01. по-горе.(б) Колмар се задължава да заплати Таксата за откриване на Специалната сметка заедно с първия превод на суми по Специалната сметка съгласно чл.1.01. по-горе. Колмар се задължава да заплаща таксите за поддържка на Специалната  сметка, като не по-късно и заедно с всяко плащане/превод по член 1.01. по-горе депозира по Специалната сметка и сумата на съответната дължима такса, изчислена съгласно буква (а) по-горе, за всеки превод на средства съгласно чл.1.01. ТИБИЕЛ и Колмар упълномощават Банката да събира дължимите такси от средствата, внесени по Специалната сметка.4.01. (a) Fee/s for opening and maintenance of the Escrow account. For opening of the Escrow Account Kolmar shall pay to the Bank  fee in the fixed amount of  EUR 400 (four hundred Euro). Kolmar agrees and shall be obliged to pay to the Bank fees for maintenance of the Escrow Account in the amount of 0.1% (zero point one percent) on the amount of each sum/transfer deposited by Kolmar in the Escrow Account as per art.1.01 above. (b) Kolmar hereby agrees to pay the fee for opening with the first transfer on the Escrow account as per article 1.01 above. Kolmar hereby agrees to pay the fee for maintenance of the Escrow Account by depositing in the Escrow Account the amount of the fee due, calculated as per para.(a) above, for each transfer of funds as per art.1.01 above,  not later than and together with each payment due under article 1.01.above. The TBL and Kolmar hereby authorizes the Bank to collect the fees due and payable from the funds, deposited in the Escrow Account. 4.02. Таксите, дължими за служебните преводи, които ще бъдат правени от Специалната сметка в полза на ТИБИЕЛ или на Колмар са изцяло за сметка на лицето (съответно ТИБИЕЛ или Колмар), в полза на което се извършва превода. С подписването на този Договор Колмар  и ТИБИЕЛ се съгласяват дължимите разноски за извършването на преводите да бъдат служебно събирани от Банката от наличните и освободени за разпореждане суми по Специалната сметка. Таксите и комисионите за други услуги, предоставяни от Банката, се дължат от Колмар в размерите, определени съгласно действащата Тарифа на Банката.4.02. The fees due for the transfers of funds from the Escrow Account in favor of the TBL or the Kolmar shall be due and payable by the TBL or Kolmar, according to the benefit of which party transfers is made. Upon signing of this Agreement Kolmar and TBL agree that any fees due and payable for the transfers under this Agreement shall be collected by the Bank from the funds available and released for disposal from the Escrow Account. Any other banking charges in connection with other banking services, provided by the Bank, shall be borne by Kolmar in the amounts set forth in the Bank’s applicable List of Terms and Conditions of the Bank.РАЗДЕЛ V.  ДРУГИ УСЛОВИЯSECTION V. MISCELLANEOUS PROVISIONS5.01. Съгласно член 4, Член 7 и член 6, алинея  5 на ЗМИП (Закон за мерките срещу изпиране на пари), Колмар и ТИБИЕЛ заявяват, че паричните средства, предмет на този Договор, имат следния произход: получена цена от продажба на природен газ.5.01. Pursuant to article 4, article 7 and article 6(5) of the Bulgarian Anti-money Laundering Measures Act, the Kolmar and the TBL severally declares, that the funds, subject to this Agreement, have the following origin: paid sale price of natural gas delivery.  5.02. Съставни части на Договора. Всички Приложения към този Договор са негови неделими съставни части.5.02. Integral Parts of the Agreement. All Attachments to this Agreement are inseparable parts of this Agreement.5.03. Изменения на настоящия Договор. Измененията на този Договор са действителни, само ако Страните са ги извършили в писмена форма.5.03. Amendments to this Agreement. Any amendments to this Agreement shall only have effect, if made by the Parties in writing.5.04. Дата на влизане в сила. Този Договор влиза в сила на Датата на сключване, посочена в него, но само след заплащане от страна на Колмар на дължимата Такса за откриване и поддържане на Специалната сметка по чл.4.01. по-горе, и към Датата на сключване Страните поемат всички свои права и задължения, произтичащи от този Договор.5.04. Effective Date. The effective date of this Agreement is the Date of Agreement shown herein but only in case the due Fee for opening and maintenance of the Escrow account as per art.4.01 above is paid to the Bank by the Kolmar, and as of the Date of Agreement the Parties hereto shall assume all their rights and obligations resulting from this Agreement.5.05. Приложим закон.  Този Договор се подчинява и се тълкува в съответствие със законите на Република България. За неуредените в този Договор въпроси се прилагат разпоредбите на действащото законодателство на Република България.5.05. Governing Law. This Agreement shall be governed by and construed in accordance with the laws of the Republic of Bulgaria.  For any matters not settled in this Agreement, the existing Bulgarian laws shall be applied.5.06. Разрешаване на спорове.  Всички спорове между Cтраните, породени от този Договор или отнасящи се до него, включително споровете, породени от или отнасящи се до неговото тълкуване, недействителност, неизпълнение или прекратяване, ще бъдат разрешавани от компетентния български съд. 5.06. Dispute Resolution. It is agreed and understood by the Parties, that any disputes arising from this Agreement or concerning it, including disputes arising from or concerning its interpretation, validity, nonperformance or termination, shall be settled by the competent Bulgarian courts. 5.07. Частична недействителност. Ако някоя от разпоредбите на този Договор е недействителна или неприложима до определена степен, то тя се замества по право от повелителните норми на закона и не влече недействителност  на останалите  разпоредби на Договора.5.07. Severability.  If any provision of this Agreement shall be judged invalid or not enforceable or is voided or canceled by a competent jurisdiction, then such partial invalidity or unenforceability shall not cause the remainder of the Agreement to be or become invalid or unenforceable.5.08.Меродавен език. Този Договор и всички документи или комуникации във връзка с Договора се изготвят на български и английски език, като преимущество има българския език. В случай на противоречие между вариантите на Договора на български и английски език, меродавен е вариантът на български език.5.08.Governing Language. This Agreement and all documents to be furnished or communications given or made under this Agreement shall be in the English and Bulgarian language whereas the Bulgarian language version shall prevail. In case of discrepancies between the two versions of the Agreement, the Bulgarian language version shall be governing. 5.09.Предизвестия. Всички уведомления, изявления, искания и известия, отнасящи се до настоящия Договор, следва да бъдат давани в писмена форма. Цялата кореспонденция ще се смята за получена, ако се достави лично или чрез препоръчана поща или бъде изпратена по електронна поща на следните адреси/електронна поща на Страните:5.09.Notices. All notifications, statements, requests and information related to the present Agreement shall be in writing. All correspondence shall be construed as received if delivered personally  or by registered mail or sent via e-mail to the following addresses/ e-mail addresses of the Parties:За ТИБИЕЛИме: ТИБИЕЛ ЕООДАдрес: гр. Перник, ул. «Св. Иван Рилски» №1, БългариаЕлектронен адрес за кореспонденция: tbl_ood@mail.bgНа вниманието на: Димитър Иванов, управител For the TBL:Name: TIBIEL EOOD (ТИБИЕЛ ЕООД)Address: Pernik Municipality, Pernik (city), PO 2300, sq. \"Sv. Ivan Rilski\" № 1, Republic of Bulgariae-mail: tbl_ood@mail.bgAttention: Dimitar Ivanov, managerЗа Банката:Име: Българо-Американска Кредитна БанкаАдрес: ул. Славянска №2, гр. София 1000Електронен адрес за кореспонденция: bacb@bacb.bg и payments@bacb.bgНа вниманието на Изпълнителните ДиректориЗа КолмарИме: KOLMAR NL B.VАдрес: Metalli, Baarerstrasse 18, 6300 Zug, SwitzerlandЕлектронен адрес за кореспонденция: lng.ops@kolmargroup.com и tradefinance@kolmargroup.comНа вниманието на LNG OperationsFor the Escrow Bank:Name:  BULGARIAN AMERICAN CREDIT BANK Address: 2 Slavyanska Street, Sofia 1000e-mail: bacb@bacb.bg and payments@bacb.bgAttention: Еxecutive DirectorsFor the Kolmar:Name: KOLMAR NL B.V.Address: Metalli, Baarerstrasse 18, 6300 Zug, Switzerlande-mail: lng.ops@kolmargroup.com and tradefinance@kolmargroup.comAttention:  LNG Operations5.10. С подписването на настоящия Договор Страните приемат за задължителни действащите Общи условия за предоставяне на платежни услуги и свързаните с тях платежни инструменти и Тарифата за таксите и комисионите на Банката, както и всички изменения по тях, които Банката си запазва правото да извършва, като промените ще бъдат оповестявани на видно място в банковия салон на Банката и на интернет сайта на Банката (www.bacb.bg).  5.10. Upon signing of this Agreement the  parties  shall be bound by the current General Terms and Conditions for the provision of payment services and the related payment instruments and the List of Terms and Conditions of the Bank, as well as by any amendments to them, that the Bank may approve and any such amendments shall be made public on the business premises of the Bank and on the web site of the Bank (www.bacb.bg).5.11. Брой на оригиналите.  Този Договор се сключи в четири оригинални екземпляра –  два за Банката и по един за ТИБИЕЛ и Колмар.5.11. Number of Originals.  This Agreement was executed in four originals – two for the Bank and one for each of the Kolmar and the TBL.  В УВЕРЕНИЕ НА КОЕТО, Страните, представлявани от надлежно упълномощени представители, сключиха настоящия Договор на датата, записана по-горе.IN WITNESS WHEREOF, each of the Parties hereto has caused this Agreement to be executed and delivered on its behalf by its duly authorized representative on the date first above written.Приложения/ Exhibits:Приложение №1 образец на Месечен отчет за извършени доставки на природен газ по  чл.2.02 (б). / Exhibit #1 – sample of Statement of deliveries of natural gas under article 2.02.(b)За ТИБИЕЛ / For the TBL______________________Димитър Иванов/ Dimitar IvanovУправител/ ManagerЗа Колмар / For the Kolmar_______________________________________________________Irene Jubb,Чавдар Цонев / Chavdar Tzonev, Надлежно упълномощени представители / Duly authorized representativeЗа Банката / For the Bank _____________________________________________Лорета Григорова / Loreta GrigorovaВасил Симов / Vassil Simov Изпълнителен Директор / Executive DirectorИзпълнителен Директор / Executive DirectorEXHIBIT #1образец на Месечен отчет за извършени доставки на прирореден газ по чл.2.02 (б)sample of  statement of deliveries of natural gas under article 2.02.(b)"]}