{"attachments":[],"text":"Здравейте,\n\nЗа съжаление не намираме в ЕИС някакъв е-мейл адрес на „ТИБИЕЛ” ЕООД , с ЕИК 106588084. Бихте ли предоставили изображение на екрана, където се вижда грешния е-мейл адрес, който следва да бъде заменен?\n\nПоздрави,\n\n \n\nКомисия финансов надзор\n\nСофия, ПК 1000,\n\nУл.“Будапеща“ №16\n\nТел: +359 2 94 04 999\n\nE-mail: eis_assistance@fsc.bg <mailto:eis_assistance@fsc.bg> \n\nhttp://www.fsc.bg\n\n \n\n \n\n \n\n \n\nFrom: tbl_ood@mail.bg <tbl_ood@mail.bg> \nSent: Thursday, December 14, 2023 12:13 PM\nTo: eis_assistance <eis_assistance@fsc.bg>\nSubject: Запитване - относно възможността за промяна на имейл адреса \n\n \n\nЗдравейте!\n\nПриложено Ви изпращам Писмо, електронно подписано от мен, в което съм направил моето запитвате.\n\nНадявам се да съм описал коректно проблема и очаквам  компетентения Ви отговор.\n\nПоздрави!\n\nДимитър Иванов - управител на \"ТИБИЕЛ\" ЕООД\n\nЕИН 106588084\n\n\n--\n\n----- Цитат от eis_assistance (eis_assistance@fsc.bg <mailto:eis_assistance@fsc.bg> ), на 13.12.2023 в 15:46 -----\n\n\tЗдравейте,\n\n\t \n\n\tДали е удобно да се представите, няма нито подпис, нито информация за дружеството ви.\n\n\tИ моля по-подробна информация за проблема.\n\n\t \n\n\tПоздрави,\n\n\t \n\n\t \n\n\t \n\n\tFrom: tbl_ood@mail.bg <mailto:tbl_ood@mail.bg>  <tbl_ood@mail.bg <mailto:tbl_ood@mail.bg> > \n\tSent: Wednesday, December 13, 2023 3:37 PM\n\tTo: eis_assistance <eis_assistance@fsc.bg <mailto:eis_assistance@fsc.bg> >\n\tSubject: промяна на имейл адреса \n\n\t \n\n\tЗдравейте!\n\n\tКак може да променим имейл адреса в Потребителският профил?\n\n\tПредварително Ви благодарим!\n\n\t\n\t--\n\n\t----- Препратено писмо от tbl_ood@mail.bg <mailto:tbl_ood@mail.bg>  -----\n\t\n\tДата: 13.12.2023 в 11:14\n\tПодател: press (press@fsc.bg <mailto:press@fsc.bg> )\n\tОтносно: Пререгистрация в Единната информационна система на КФН\n\tПолучател: press (press@fsc.bg <mailto:press@fsc.bg> ) \n\n\tУважаеми дами и господа,\n\n\t \n\n\tБихме искали да Ви информираме, че от 1-ви ноември 2023 г., Единната информационна система <https://eis.fsc.bg/>  вече е достъпна за пререгистрация от всички поднадзорни на Комисията за финансов надзор (КФН) лица.\n\n\tЗа Ваше улеснение, приложено Ви изпращаме „Ръководство за потребителя“, където детайлно са описани стъпките, които трябва да следвате за успешна пререгистрация.\n\n\t \n\n\tВ случай на подаване на документи от упълномощено лице следва да бъде приложено нотариално заверено пълномощно, като за Ваше улеснение е създаден примерен образец.\n\n\tВ тази връзка следва да имате предвид, че заявление за достъп до Е-услуги в ЕИС следва да подадат дружествата, които към 01.01.2024 г. отговарят на изискванията на разпоредбите на § 1д от ДР на Закона за публично предлагане на ценни книжа (ЗППЦК). \n\n\tСъгласно § 1д, ал. 1 от ДР на ЗППЦК изискването за представяне по реда на чл. 100т, ал. 4 на финансови отчети пред комисията по чл. 100н, ал. 1, 2 и ал. 4, т. 1 (само в случаите на задължителен независим финансов одит съгласно чл. 37 от Закона за счетоводството), т. 2, 4 и 6, както и чл. 100о, ал. 1, 2 и 4, се прилага и за лицата, извършващи дейност, регулирана по Закона за енергетиката (ЗЕ) и Закона за регулиране на водоснабдителните и канализационните услуги от Комисията за енергийно и водно регулиране (КЕВР), и търговските дружества с повече от 50 на сто общинско участие в капитала. Изискванията не се прилагат за предприятия, които отговарят на два от следните критерии:\n\n\t1. средна численост на персонала за отчетния период - до 10 човека;\n\n\t2. балансова стойност на активите към края на отчетния период - до 2 000 000 лв.;\n\n\t3. нетни приходи от продажби за годината - до 1 000 000 лв.\n\n\tВ приложното поле на разпоредбите на §1д от ДР на ЗППЦК попадат единствено предприятия, които са обект на лицензиране от КЕВР и извършват някоя от дейностите, изчерпателно изброени в чл. 39, ал. 1 от ЗЕ. Дружества, чиято дейност не е обект на лицензиране, макар и обвързвани по косвен начин от приетите от КЕВР правила, не попадат в персоналния обхват на разпоредбите на §1д от ДР на ЗППЦК. Със Закон за изменение и допълнение на Закона за енергетиката (ЗИД на ЗЕ), обн. ДВ, бр. 11 от 02.02.2023 г., §4 са приети промени в разпоредбата на чл. 39, ал. 4, т. 1 от ЗЕ, а именно, не се изисква издаване на лицензия за производство на електрическа енергия от лице, притежаващо централа с обща инсталирана електрическа мощност до 20 MW включително. Промените в ЗИД на ЗЕ са влезли в сила с обнародването им в Държавен вестник на 06.02.2023 г., от която дата КЕВР следва да ги прилага. В съответствие с §22 от Преходни и заключителни разпоредби на ЗИД на ЗЕ, издадени лицензни за производство на електрическа енергия от енергиен обект до 20 MW включително се прекратяват, считано от датата на влизане в сила на този закон. \n\n\t \n\n\tДружествата, които междувременно са отпаднали от приложното поле на разпоредбите на § 1д от ДР на ЗППЦК, следва да изпратят до КФН уведомление, като приложат документи, удостоверяващи това обстоятелство.\n\n\t \n\n\tАко имате конкретни въпроси или се нуждаете от повече разяснения, може да изпратите запитване до Комисията на e-mail: eis_assistance@fsc.bg <mailto:eis_assistance@fsc.bg> \n\n\t \n\n\tПоздрави:\n\n\tЕкипът на КФН\n\n\t \n\n\tДирекция „Връзки с обществеността и протокол“\n\n\tКомисия за финансов надзор\n\n\tСофия, „Будапеща“ 16\n\n\te-mail: press@fsc.bg <mailto:press@fsc.bg> \n\n\t\n\n\tНастоящият имейл, получен от името на Комисия за финансов надзор, е предназначен само и единствено за своя получател и съдържа конфиденциална информация и документи, предмет на интелектуална собственост. Всяко копиране, препращане до трети лица, извън посочените в комуникацията на този имейл, части от него или съдържащите се в него документи е строго забранено, нарушава поверителността на КФН и ще се третира като незаконно. Комисията за финансов надзор запазва правото си да търси административна отговорност на нарушителя по съдебен ред и съгласно българското законодателство. Ако не сте предвиденият получател,  моля да ни уведомите, както и да го изтриете от Вашата система.","subject":"RE: Запитване - относно възможността за  промяна на имейл адреса","date":"2023-12-14T16:15:36.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":[]}