{"attachments":[],"text":"--\n\n\n----- Препратено писмо от tbl_ood@mail.bg -----\n\nДата: 12.04.2021 в 11:07\nПодател: noreply@fgsz.hu\nОтносно: \nПолучател: tbl_ood@mail.bg \n\nDear Partners,\n\n \n\n\n\n\nPlease be informed that on Tuesday, 13th of April 2021. starting from 4:30 UTC to 05:00 UTC there will be maintenance operations  on our business applications.  \n\n \n\nIn this period please verify the results of your business transactions even more accurately.\n\n\n  \n\n\n\n\nYours faithfully,\n\nFGSZ Plc.\n\n \n\n---------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\n\n \n\nTisztelt Partnereink!\n\n \n\n\n\n\nTájékoztatjuk Önöket, hogy 2021.04.13-án 06:30-tól (CET) 07:00-ig (CET) karbantartási munkákat végzünk az általunk üzemeltetett üzleti alkalmazásokon.\n\n\n\n\n \n\nKérjük, ezen időszakban szíveskedjenek fokozottan ellenőrizni a tranzakcióik sikerességét!\n\n\n\n\n\n\n\nÜdvözlettel,\n\nFGSZ Zrt.\n\n\n--------------------------------------------------------------------------------------------------------- Ezen uzenet es annak barmely csatolt anyaga bizalmas, jogi vedelem alatt all, a nyilvanos kozlestol vedett. Az uzenetet kizarolag a cimzett, illetve az altala meghatalmazottak hasznalhatjak fel. Ha On nem az uzenet cimzettje, ugy kerjuk, hogy telefonon, vagy e-mail-ben ertesitse errol az uzenet kuldojet es torolje az uzenetet, valamint annak osszes csatolt mellekletet a rendszerebol. Ha On nem az uzenet cimzettje, abban az esetben tilos az uzenetet vagy annak barmely csatolt mellekletet lemasolnia, elmentenie, az uzenet tartalmat barkivel kozolnie vagy azzal visszaelnie. --------------------------------------------------------------------------------------------------------- This message and any attachment are confidential and are legally privileged. It is intended solely for the use of the individual or entity to whom it is addressed and others authorised to receive it. If you are not the intended recipient, please telephone or email the sender and delete this message and any attachment from your system. Please note that any dissemination, distribution, copying or use of or reliance upon the information contained in and transmitted with this e-mail by or to anyone other than the recipient designated above by the sender is unauthorised and strictly prohibited. \n\n\n\n-------------------------------------\nMail.bg дава 50 GB на всеки потребител! Работи от вкъщи!\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4262__zoneid=35__OXLCA=1__cb=9159af29d0__oadest=https%3A%2F%2Fmail.bg%2Fsignup>","subject":"FWD: <Egyedi üzenet>","date":"2021-04-12T15:26:43.000Z","to":[{"address":"ves.todorov@gmail.com","name":""}],"attachmentsData":[]}