{"attachments":["ДОГОВОР_ДЕКАРТ_ТЕЦ_РАДИ.doc"],"text":"---------- Forwarded message ---------\nОт: Georgi Stefanov <georgistefanov1989@gmail.com <mailto:georgistefanov1989@gmail.com> >\nDate: вт, 16.11.2021 г. в 11:58 ч.\nSubject: Fwd: Fwd: ДОГОВОР С ТЕЦ\nTo: Daniel Bojchev <d_bojchev@tecbd.com <mailto:d_bojchev@tecbd.com> >\n\n\n\nДоговорът е редактиран от мен и съгласуван с ПТО. \n\n\n-- \n\nГеорги Стефанов,\nюрисконсулт\nтел.: 0898 531 088\n\"ТЕЦ - БОБОВ ДОЛ\" АД","subject":"Fwd: Fwd: ДОГОВОР С ТЕЦ","date":"2021-11-16T15:54:25.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":["Д О Г О В О Р \n\nДнес, 27.09.2021 г., в с. Големо село се сключи настоящият Договор между:\u000b\n\n„ДЕКАРТ КОРПОРЕЙШЪН\" ЕООД, ЕИК 205289564, , със седалище и адрес на управление:  гр. Сливен, п.к. 8800, бул./ул. Стефан Караджа № 23  представлявано от Декарт Петков Добрев - Управител, наричано по-долу „ПРОДАВАЧ\", от друга страна\n\nи\n\n\"ТЕЦ - БОБОВ ДОЛ\" АД, със седалище и адрес на управление: с. Големо село 2635, община Бобов дол, област Кюстендил, ЕИК 109513731, представлявано от инж. Любомир Вангелов Спасов - Изпълнителен директор, наричан за краткост „КУПУВАЧ\"\n\n\nI. ПРЕДМЕТ НА ДОГОВОРА\n\n1.1. Предмет на този договор е покупко-продажбата на договорено количество енергийни въглища, което Продавачът се задължава да достави на разтоварище ТЕЦ \"БОБОВ ДОЛ\" и прехвърли в собственост на Купувача, а последният е длъжен да провери (съгласно НТЕЕЦМ чл. 319 т.1.), приеме и заплати въглищата в съответствие с договорените условия.\n\n1.2. Количеството въглища, което страните договарят с този Договор, е в размер на 50 000 (петдесет хиляди) тона условно гориво („туг\"). Допустимото отклонение от договореното количество е от плюс/минус двадесет процента (±20%).\n\n1.3. Покупко-продажбата на договореното количество въглища по чл. 1.2. става съгласно договорена месечна програма\n\nII. УСЛОВИЯ НА ДОСТАВЯНЕ\n\n2.1. Купувачът е длъжен да предоставя на Продавача не по-късно от двадесето число (20-то) на всеки календарен месец заявка за следващия календарен месец при допустимо отклонение от плюс/минус (±25%) от количеството за съответния месец, договорено в месечната програма . При подадена заявка за повишаване на месечните количества Продавачът потвърждава исканото увеличение, съобразно неговите възможности.\n\n2.2. Количеството въглища доставено над заявеното (при допустим толеранс от 5%) се заплаща по базова цена по чл. 7.2 намалена с 20 %.\n\nIII. КАЧЕСТВО\n\n3.1. Всяка партида въглища по този Договор трябва да отговаря на следните спецификации:\n\nВлага обща на работна маса\t\t\tдо 27%\nПепел на суха маса\t\t\t\t\tдо 69%\nКалоричност долна на работна маса\t\tдо 1500 ккал/кг\n\n3.2. Всяка страна по Договора е длъжна да взима, подготвя и анализира пробите от въглища по партиди, като спазва следните стандарти: БДС (СИВ) 752-87. БДС (СИВ) 751-77, БДС (СИВ) 1461-78, БДС (СИВ) 1462-86 . БДС 4737 - 79, БДС ISO 1988, БДС ISO 5068, БДС ISO 1171, БДС ISO 1928 , БДС ISO 925, БДС ISO 334 и БДС ISO 562. Анализите на проби взети, подготвени и анализирани в нарушение на условията на този договор, не се признават за валидни от страните.\n\n3.3. Купувачът в присъствие на представител на Продавача, а ако той отсъства, в присъствие на независим контролен орган, да определя партидите и взема партидни проби за основни, контролни и арбитражни анализи в точката на разтоварване. Купувачът взема, подготвя и анализира всяка контролна проба за своя сметка.\n\n3.4. Продавачът анализира всяка основна проба за своя сметка и изготвя сертификат за качество на партидата, от което веднага изпраща копие па Купувача.\n\n3.5. Ако разликата между сертификата за качество на Продавача и контролните анализи на партидите на Купувача не надвишава +/- един абсолютни процента (+/-1%) за обща влага и пепел, то крайната цена по чл. 7.2. за данъчната фактура се изчислява по резултатите на Продавача. В противен случай, фактурата се съставя по резултатите от арбитражния анализ.\n\n3.6. В случай, че за партида от въглища:\n \t1. Резултатите от анализа на обща влага са по-високи от стойностите по чл. 3.1., то крайната цена по чл. 7.2. за данъчната фактура се изчислява при базова цена намалена с три процента (3%) за всеки един процент (1%), с който се надвишава този лимит\n \t2. резултатите от анализа на пепел са по-високи:\n \t- с до 5% от стойностите по чл. З.1., то крайната цена но чл. 7.2. за\u000bданъчната фактура се изчислява при базова цена намалена с три\u000bпроцента (3%) за всеки един процент (1%) с който е надвишен този\u000bлимит;\n \t- над 5% от стойностите по чл. З.1., то крайната цена по чл. 7.2. за\u000bданъчната фактура се изчислява при базова цена намалена с 50%.\n\n3.7. В случай, че Продавачът допусне доставка на въглища с размери над договорените по чл.3.1, или с пластичци, или течни примеси, както и с механични примеси несъпътстващи добива, нарушението се констатира с двустранно подписан протокол между представител на Купувача и Продавача или независим контролен орган, вьглищата от партидата се разтоварват, като крайната цена по чл. 7.2. за данъчната фактура се изчислява при базова цена намалена с пет процента (5%).\n\n\nIV. ПРАВА И ЗАДЪЛЖЕНИЯ НА ПРОДАВАЧА\n4.1. Продавачът има следните нрава:\n1. да изисква осигуряване на празни вагони натоварване в съответствие с месечния график по чл. 6.5 за всеки лот.;\nда получава уговорената цена за всяка партида от въглища, така както е предвидено в Договора;\nда има свой представител при разработване на партидните проби;\nда получава ' дължимите неустойки и обезщетения та допуснато неизпълнение или неточно (забавено или частично) изпълнение на поетите от Купувача задължения по Договора;\nда присъства при арбитражните анализи;\nда прекрати Договора в уговорените в него случаи;\n4.2. Продавачът има следните задължения:\n1. да спазва месечните заявки за всяки лот.\n2. да спазва месечният график по чл. 6.5.;\n3. да спазва качествените показатели за съответната минае по чл. 3.1.\n4. да разполага с търговска ж.п. везна съгласно изискванията на Договора;\n5. да товари въглищата в технически изправни и почистени вагони или автомобили, отговарящи на пропускателния режим на ТЕЦ\"Бобов дол\" АД. като не допуска механични примеси;\n6. да не допуска натоварване на кални въглища или въглища с размери над договорираните съгласно чл. 3.1 и натоварване на слоеве с различно качество ;\nда претегля вагоните или автомобилите от всяка партида от въглища съгласно изискванията на Договора;\nда почиства площадките на вагоните от попаднал материал върху тях при натоварването им;\nда представя сертификат за качество на всяка партида и да изпраща на Купувача копие от него;\nда. издава данъчни фактури точно отговарящи на партидите и да извършва корекции на крайната цена в съответствие с условията на Договора;\n11. да не отклонява или забавя осигурените му от Купувача празни вагони за товарене;\n\nV. ПРАВА И ЗАДЪЛЖЕНИЯ И А КУПУВАЧА\n5.1. Купувачът има следните права:\n1.  да изисква спазване на месечната заявка за всяки лот по чл. 2.1.;\n2. да изисква спазване на месечния график за всеки лот, съгласно чл. 6.5.;\n3. да определя вагоните или автомобилите в състава на всяка една партида на разтоварище ТЕЦ;\n4. да изисква всяка партида от въглища да отговаря на качествените показатели на съответна мина по чл. 3.1.;\n5. да посочи метода за вземане на проба от партидите, а при двустранно вземане на проба, преди разтоварването да определи валидния за плащането метод;\n6. да определя партидите подлежащи на арбитраж и да предложи лаборатория съгласувана с Продавача за провеждане на арбитражните проби;\n7. да получава дължимите неустойки и обезщетения за допуснато неизпълнение или неточно (забавено или частично) изпълнение на поетите от Продавача.задължения по Договора;\n \t8. да прекрати Договора в уговорените в него случаи.\n5.2. Купувачът има следните задължения:\n1. да предоставя на Продавача месечна заявка по реда на чл. 2.1 за всяки лот;\n2. да приема доставените партиди от въглища съобразно условията на Договора;\n3. да взима, разработва и анализира контролните проби от въглища, спазвайки условията на този Договор и стандартите по чл. 3.2.;\n4. да контролира количеството и качеството на партидите от въглища съгласно НТЕЕЦМ чл. 319, т.1;\n5. да изисква анализ на арбитражни проби в случаите на несъответствие с декларираното но сертификат качество;\n 6. да извършва контролни претегляния на партиди от въглища съгласно условията на Договора;\n7. да изисква корекция на издадена данъчна фактура и преизчисляване на дължими суми, предвидени в случаите на този договор;\n8. да подава на гара Големо село технически изправни и почистени празни вагони за натоварване съгласно изискванията на Договора;\n9. да заплаща фактурираните партиди от въглища но условията на Договора;\n10. да покани представител на продавача за провеждане на арбитражни анализи.\n\nVI. ПРЕТЕГЛЯНЕ И ТРАНСПОРТИРАНЕ\n\n6.1. Приемането на въглищата по количество се извършва по данни от ж.п. везната при Продавача за доставка с ЖП транспорт и при Купувача при доставка с автомобилен транспорт, отговаряща на изискванията по чл. 6.2. За нетно, тегло на всеки вагон се приема разликата между бруто и предварително измерената тара на всеки вагон. За нетно тегло на всеки автомобил се приема разликата между измерените на автомобилната везна на ТЕЦ\"Бобов дол\" АД бруто и тара след разтоварване.\n\n6.2. Продавача е длъжен да разполага е търговска ж.п. везна, проверена и пломбирана съгласно изискванията и с издадено удостоверение от организация, лицензирана от Държавната агенция по стандартизация и метрология -■ БДЖ \"Поделение за товарни превози\", гр. Пловдив. Везната трябва да е снабдена с електронно отпечатващо устройство, като за всеки натоварен и претеглен вагон се издава оригинална кантарна бележка, която следва да съдържа информация': за лота, № на вагона, дата, час и минута на претегляне, и измерената тара, бруто и пето тегло, име и подпис на оператора на сл. везната. Издадената оригинална кантарна бележка сс прилага към изготвената от Продавача товарителница.\n\n6.3. Купувачът има право, чрез одобрена от двете страни организация, лицензирана от Държавната агенция по стандартизация и метрология - БДЖ \"Поделение за товарни превози\", гр. Пловдив, на контролни измервания на теглото при Продавача и на собствената ж.п. везна на не по-малко от пет (5) натоварени вагона от една партида. Разликата в теглото на въглищата над един процент (1%), вследствие на неизправна ж.п. везна на Продавача, се отчита със същия процент за цялата партида.\n\n6.4. Транспортирането на въглищата ще се извършва с вагони собственост на Купувача или на ПК БДЖ или с автомобилен транспорт.\n\n6.5. Партидите от въглищата по всяка месечна заявка се експедират от Продавача по подписан оз' Продавача и Купувача месечен график, който не може да бъде увеличаван с недоставени количества от предходени месеци, а е съобразен само с месечната заявка по чл. 2.1. При констатирано нарушение иа този график, претърпените щети са за сметка на виновната страна, освен в случейте на чл. 9.1\n\n6.6. Купувачът експедира празните вагони съобразно месечния график по чл. 6.5. При нарушение на този график от страна на Купувача, той е длъжен в десетдневен (10) срок да отстрани това нарушение чрез увеличаване или намаляване па броя на вагоните в рамките на действащия месечен график.\n\n6.7. Купувачът е длъжен да изпраща само технически изправни вагони. При констатиране на неизправни вагони, те няма да се товарят и Продавачът ще уведоми Купувача за това, както е предвидено в чл. 6.11.\n\n6.8. При констатиране на дребни повреди по вагоните, собственост на Купувача, не представляващи опасност и риск за тяхната нормална експлоатация,същите ще- се приемат и натоварят от Продавача, като за установените повреди се съставя двустранен протокол между Продавача и ПК БДЖ, който незабавно ее изпраща на Купувача.\n\n6.9. Продавачът, е длъжен да не отклонява по никакъв повод изпратените му празни вагони, собственост на Купувача. При нарушение, Продавачът дължи на Купувача наем по сто лева (100 лв.) на вагон на ден. Времето за забава се установява по транспортните документи на ПК БДЖ и подписаните двустранни предавателни протоколи, подписани между Продавача и ИК БДЖ и съответно Купувача и ПК БДЖ.\n\n6.10. Всяка натоварена партида от въглища се предава от Продавача на ПК БДЖ с товарителници с приложени оригинални кантарни бележки и опис на броя и номерата на вагоните,\n\n6.11. При констатиране на неизправности на празните вагоните, собственост на Купувача и предадени на Продавача с ведомост ДП-14 и установени с двустранно подписан протокол между Продавача и ПК БДЖ, неизправностите се отстраняват от Купувача за сметка на виновната страна съгласно § 105 от УЖ.\n\n6.12. При минусови температури, предизвикващи замръзване на въглищата, Купувачът и Продавачът съгласуват в оперативен порядък товаренето и експедирането на партидите от въглищата.\n\n6.13. Всички разходи за денгуби при ЖП транспорт, получени вследствие на замръзнали въглища през зимния период и разходи по размразяване на всяка партида (разходите за допълнителни маневри подмяна на локомотив и др.) се поделят по равно след доказването им с двустранно подписани протоколи с описани вагони между Продавача и Купувача, а при отсъствие на представител на Продавача в присъствие на независим контролен орган.\n\nVII. ЦЕНА\n7.1. Цената на издадената от Продавача данъчна фактура следва да е съобразена с действащата към деня на доставките базова цена и се основава на действителното тегло на партидата. Базова цена означава цената франко разтоварище ТЕЦ\"Бобов дол\" при доставка с автотранспорти и франко гара Големо село при доставка с Ж.П. транспорт за тон условно гориво без ДДС. Базовата цена се основава на нетна калорична стойност от седем хиляди (7 000) килокалории на килограм и се ползва за изчисляване на Крайната цена на всяка партида от въглища, прилагайки следната формула:\n7.2. Базова цена означава цената от 365 лева /триста шестдесет и пет лева/ франко разтоварище ТЕЦ\"Бобов дол\" при доставка с автотранспорт и франко гара Големо село при доставка с Ж.П. транспорт за тон условно гориво без ДДС. Базовата цена се основава на нетна калорична стойност от седем хиляди (7 000) килокалории на килограм и се ползва заизчисляване на Крайната цена на всяка партида от въглища, прилагайки следната формула:\n\n(ДНКС * х Базова цена) / 7 000 = Крайна цена (лева на метричен тон),\n*където ДНКС означава Действителната Нетна Калорична Стойност на партидата.\n\n\tVIII. ПЛАЩАНЕ\n\n8.1. Продавачът е длъжен да издаде на Купувача данъчна фактура за всяка партида от въглища съгласно сертификат за качество. Данъчните фактури се представят на Купувача в края на всеки календарен месещ като плащането на стойността по тях се осъществява в български лева чрез директен банков превод.\n\n8.2. Предоставените по чл. 8.1. данъчни фактури се плащат до 30-то число на месец след подписване на тристранен протокол, че страните нямат претенции спрямо корекциите за окончателното фактуриране на партиди от въглища.\n8.3. Ако издадената от Продавача данъчна фактура подлежи на коригиране в случаите предвидени в раздел 111, то Продавача отменя тази фактура и представя на Купувача нова данъчна фактура с преизчислена крайна цена съгласно чл. 7.2.\n\n8.4. Транспортните разходи, свързани с превоза на въглищата за съответния лот до Купувача, са за сметка на Продавача и се отразяват във фактурите.\n\nIX. НЕПРЕОДОЛИМА СИЛА\n\n9.1. В случай, че някоя от страните не може да изпълни задълженията си по този договор поради непредвидено или непреодотвратимо събитие от извънреден характер като: войни, замръзване, пожари, наводнения, свличания на земни маси, стихийни бедствия, обща миньорска стачка, локауг, както и аварийни ситуации ', изискващи по-продължително време за ремонт или други обстоятелства, независещи от страните, количествата въглища недоставени за времето на непредолима сила се разпределят в следващите месеци с допълнително споразумение, подписано между страните.\n\n9.2. Страната, за която е станало невъзможно изпълнението на задълженията й по договора, трябва незабавно да уведоми другата страна в писмена форма за настъпването и прекратяването на тези обстоятелства.\n\n9.3. В случай, че посочените в чл. 9.1., обстоятелства на непреодолима сила продължат да бъдат в сила повече от шестдесет (60) дни, всяка от страните по този Договор има право да прекрати по-нататъшното изпълнение на задълженията по него и в такъв случай никоя от страните няма да изисква от другата страна компенсация за евентуалните щети.\n\n9.4. Настъпилите обстоятелства категоризирани като непреодолима сила се удостоверяват е писмен документ, издаден от компетентен орган - БТПП, Областен съвет, МИЕ и др.\n\n\n\n \tX. САНКЦИИ\n10.1. За неизпълнение ще се счита всяко пълно или частично неизпълнение или неточно (забавено или частично) изпълнение на поетите задължения по Договора, е изключение на случаите в раздел IX.\n10.2. За допуснато закъснение на плащанията за доставени въглища след сроковете по чл. 8.2. Купувачът дължи неустойка в размер на законната лихва за просрочието.\n\n10.3. За неизпълнение на количествата на доставките се прилагат санкциите по чл. 2.2 за не доставеното количество.\n\n10.4. ТЕЦ \" Бобов дол\" АД не дължи неустойки по настоящия договор при предстрочно прекратяване на договора, ако това се дължи на обстоятелства в енергийната система, водещи до намаление на потребностите от ел. енергия.\n\nXI. ДРУГИ РАЗПОРЕДБИ\n\n11.1. Споровете, възникнали относно тълкуването и изпълнението на този Договор, се уреждат чрез преговори на основата па добра воля, коректност и взаимен интерес. При невъзможност за постигане на споразумение, спорът се отнася до компетентния съд. .\n\n11.2. Този Договор може да бъде изменян, прекратяван или допълван с анекс в следните случаи:\n по взаимно съгласие на страните, изразено в писмена форма;\n при настъпване на събития по условията на раздел IX от Договора;\n при промяна в нормативната уредба.\n\n11.3.  Договорът влиза в сила от 01.10.2021 г. и е валиден до 01.10.2024 г. година.\n\n11.4. Този Договор е съставен в два еднакви екземпляра, на български език, по един за всяка от страните.\n\n\n\nЗА КУПУВАЧА:\t\t\t\t\t\t\tЗА ПРОДАВАЧА:\n\n\n_______________________________\t\t\t\t_____________________________\n"]}