{"attachments":["декларация_гориво.pdf"],"subject":"декларация гориво","date":"2024-02-01T15:21:45.000Z","to":[{"address":"","name":"ТИБИЕЛ"},{"address":"","name":"ТИБИЕЛ"}],"attachmentsData":["ДЕКЛАРАЦИЯ\nЗА СЪОТВЕТСТВИЕ НА КАЧЕСТВОТО\nНА ТЕЧНИТЕ ГОРИВА\nNa 69 or 22.01.2024 r.\nПроизводител, вносится или лице, което освобождава за потребление по смисла на Закона за акцизите и даньчните\nскладове течни горива, в случай че изворштва смесване на биогорива с горива от нефтен произход\nЛУКОЙЛ-БЪЛГАРИЯ ЕООД, ЕИК 121699202\nпредставлявана от:\nИВО ГУИДО ХОСКЕНС, Генерален директор\nседалище на фирмата:\nгр. София 1303, бул „,Тодор Александров“ №42, тел .: 02/9174100,\nфакс: 02/9622228, e-mail: office@lukoil.bg\nДекларирам, че:\n1. Течното гориво:\nГориво за Дизелови двигатели\n(auth an gupmamo 9 6e HapedGene za MveRsanNa - KaVeCHSONS Na menE ZON CI pedum MEMomp\nс добавен минимум:\n6% биодизел, вкл. 1% биодизел от ново поколение\nбосочая се ... % билдизет, акт. ... 96 см ново покаление или .... 36 билетаная ибез стери, протежедели он биатво, съез. ЗЕВ4)\nот партида\n69\nв количество\n4000\nтона\nсъответства на изискванията на Наредбата за изискванията за качеството на течните горива, условията, реда и начина за\nтехния контрол.\n2. Горивото с изпитано за съответствие по изискваните показатели съгласно чл. 9, ал. 1 в\n\"Булгарконтрола\" АД, гр София, бул. \"Ситняково\" №23\nсертификат за акредитация\n275 ЛИ\nвалиден до\n20.10.2026r.\nиздаден от\nИзпълнителна Агенция БСА\n(Протокол № 02/0097 от 21.01.2024г.)\nДекларирам, че ми е известна отговорността, която нося согласно Закона за чистотата на атмосферник въздул. сете\nооно Друж\nLUKOIL\n(подпись и осуют на производителя, внес дляуми БАВПространителя)\nBien ropanoc\n1. автомобилей бензин, RON 2.1 2, горно за дизелони двигатели; 3. биодизель г. биодося за отопление; 5. газоми за промиллени и комуналий ги 498 7 машина\nTEXHEHE H Ypakrepu; 7. neko kopačiuo pomenono ropiao - sapia ISO-F; 8. sopadro muenesa repuco - tapia ISO -!; 9, xopabu ocrarvent ropusa - Napra ISO-F; 10. ropmua sa\nкораби, плавании по вътрешните водни путица, и за плавателии съдове за отдне; 11. вотелно гориво \"(средно/тежко)\", 12, техни горива\n3. Течното гориво Дизелово гориво с БИОКОМПОНЕНТ\nв количество 18116 л./15285 кг., предоставено за разпространение и/или използване на\nЛИТЕКС АД ИН: BG110060025 с док. за експедиция N: 1427686 от дата 31.01.2024 е от партида 69/22.01.2024\nсъответствието на която е декларирано в т. 1 *.\nДекларирам, че ми е известна отговорността, която нося съгласно Закона за чистотата на атмосферния въздух.\n\"ЛУКОЙ\nПОДПИСЬ И ПЕЧАТЬ\n\"БОЛГАрия вбой\"\nИЛ-Бы\nО он\n* Съгласно чл. 12, ал. 2 и 4 от наредбата текстът на т. 3 допълнително се вписва и заверява при всяко\nпоследващо разпространение."]}