{"attachments":["f-ra.jpg"],"text":"----- Препратено писмо от tbl_ood@mail.bg -----\n\nДата: 12.03.2014 в 10:49\nПодател: rr_oficce rr_oficce (rr_oficce@abv.bg)\nОтносно: Запорно съобщение от ЧСИ М. Бъзински\nПолучател: tbl_ood@mail.bg \n\n\n\n\n\n\n-------------------------------------\nРазбра ли за зимните изкушения на СуперХостинг.БГ?\nВземи хостинг план със 75% отстъпка.\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=2122__zoneid=35__OXLCA=1__cb=bfb91623e9__oadest=http%3A%2F%2Fsuperhosting.bg%2F8years%2F%3Futm_source%3DMail.BG%26utm_medium%3DFooterLink%26utm_content%3DFooterLink102%26utm_campaign%3DWinter-2013>","subject":"FWD: Запорно съобщение от ЧСИ М. Бъзински","date":"2014-03-12T14:14:02.000Z","to":[{"address":"plamen_tg@abv.bg","name":""}],"attachmentsData":["РЕПУБЛИКА БЪЛГАРИЯ\nКАМАРА НА ЧАСТНИТЕ СЪДЕБНИ ИЗПЪЛНИТЕЛИ\n18707/14\nЧастен съдебен изпълнител рег. № 838\nДО: \"ТИБИЕЛ\" ЕООД\nРайон на действие\nАДРЕС: ГР. ПЕРНИК, ПЛ. \"СВЕТИ\nСофийски градски съд\nИВАН РИЛСКИ\" № 1\nИзп. дело № 20148380401184\nИзх. № 18707/11.03.2014 г.\nЗАПОРНО СЪОБЩЕНИЕ\nВ кантората на Частен съдебен изпълнител МИЛЕН БЪЗИНСКИ, рег. № 838, с район на\nдействие Софийски градски съд, адрес: гр. София, бул. Витоша № 10, ет.1, по молба на Наско Цветков\nЦанев, със съдебен адрес: гр. София, ул. \"Цар Асен\" № 98, ет. 1, ап. 1 , чрез адв. Анжела Василева и въз\nоснова на изпълнителен лист, издаден на 14.06.2013 г., по гр.д. № 2733/ 2013 г. по описа на Софийски\nградски съд, VI-13 състав е образувано изпълнително дело № 20148380401184, към което е\nприсъединена като взискател и ТД на НАП - ГДО срещу \"МИНА СТАНЯНЦИ\" АД ЕИК 122013567, за\nзаплащане на главница в размер на 82,559.29 лв., в едно със законната лихва върху нея от 07.12.2012\nг., която до момента е 10,559.45 лв. до окончательното й изплащане, неолихвяема сума в размер на\n7,213,170.27 лв., както и последващата се такса по т. 26 от тарифата към ЗЧСИ, която към момента е\n179,214.94 лв., всички следващи такси и разноски съгласно ТТР към ЗЧСИ, а така също и присъдените\nпублични държавни вземания по чл. 458 от ГПК в полза на државата.\nНа основание чл. 507 от ГПК НАЛАГАМ ЗАПОР върху вземанията на \"МИНА\nСТАНЯНЦИ\" АД ЕИК 122013567.\nНа основание чл. 507, ал. 2 и 3 от ГПК Ви забранявам да предавате запорираните вещи и\nзапорираните до посочения размер суми на длъжника. От деня на получаване на настоящето имате\nзадълженията на пазач спрямо дължимите вещи и суми. На основание чл. 508, ал. 1 и 2 от ГПК в 3-\nдневен срок от връчване на настоящето писмено да съобщите:\n1. Признавате ли за основательно вземането, върху което се налага запорът, и готови ли сте да го\nплатите;\n2. Има ли претенции от други лица върху същото вземане;\n3. Наложен ли е запор и по други изпълнителни листове върху това вземане и по какви\nпретенции;\nНа основание чл. 508, ал. 3 от ГПК, ако не оспорвате своето задължение, Ви НАРЕЖДАМ да\nвнесете дължимите от Вас суми на длъжника, посочен по-горе, по левова сметка на името на ЧСИ\nМИЛЕН БЪЗИНСКИ: IBAN: BG53ВРВ179401037327803 в банка ЮРОБАНК БЪЛГАРИЯ АД, ВІС:\nBPBIBGSF, като отбелязвате номера на изпълнителното дело и името на длъжника, годината, име\n/наименование/ на вносителя/ длъжника и на третото лице.\nПри неизпълнение на това задължение ще бъде наложена глоба на виновного длъжностно лице\nна основание чл.93, ал.1, т.3 от ГПК, както и ще бъде сигнализирано на прокуратурата по чл.227, ал.2.\nчл.283, чл.296 от НК.\nНа основание чл.452, ал.3 и чл.512, ал.3 от ГПК, третото задължено лице, лицата от органите на\nуправление и касиера отговарят СОЛИДАРНО за неизплатените по запора суми към взискателя.\nПУБЛИКА\nЧАСТЕН СЪДЕБЕН ИЗПЪЛНИТЕЛ:\n/МИЛЕН БЪЗИНСКИ/\nпомощник-частен\nсьдебен изпълнител\nБОРИС ВЕЛИНОВ\nАдрес: гр.София, бул.Витоша №10, ет.1, www.milenbazinski.com, тел.02 439 76 20, факс 02 980 96 47\nлице за контакт Тодор Витанов, тел. 0893 44 64 73, e-mail: vitanov_t@milenbazinski.com"]}