{"attachments":[],"text":"--\n\n\n----- Препратено писмо от tbl_ood@mail.bg -----\n\nДата: 29.09.2021 в 09:23\nПодател: BGH Admin (admin@balkangashub.bg)\nОтносно: Лицензия за търговия с природен газ/ Natural Gas Trade Licence\nПолучател: BGH Admin (admin@balkangashub.bg) \n\nУважаеми партньори,\n\nНа първо място бихме искали да Ви благодарим за участието на пазара на ГХБ и за ползотворното сътрудничество. В тази връзка бихме искали да обърнем внимание, че считано от 1 октомври 2021 г., за осъществяване на дейността „търговия с природен газ“ е необходимо наличието на лицензия, съгласно изискванията на чл. 39, ал.1, т. 5, изречение второ от Закона за енергетиката. \n\nВъв връзка с горното, молим да ни информирате за статуса на процедурата по получаване на лицензия от страна на Вашата компания, както и с какво екипът на „Газов Хъб Балкан“ може да ви окаже съдействие по този въпрос. \n\nСлед проведена среща с Комисията за енергийно и водно регулиране беше  уточнено, че доколкото изискванията за наличие на лицензия за търговия с природен газ са въведени със Закона за енергетиката, за компаниите, които не притежават лицензии временно ще бъде преустановен техническия достъп до платформата за търговия на „Газов Хъб Балкан“ ЕАД, считано от 7:00 ч. на 1 октомври 2021 г., до издаването на лицензията от КЕВР. \n\nСъщо така Ви информираме, че във връзка с обединението на двете балансови зони от страна на „Булгартрансгаз“ ЕАД и създаването на единна балансова зона с една виртуална точка, търговията на екран за група инструменти VTP Transit се преустановява, считано от 1 октомври 2021 г.\n\nС уважение,\n\nЕкипът на „Газов Хъб Балкан“\n\nDear partners,\n\nFirst of all, we would like to thank you for participating in the BGH market and for the fruitful cooperation. In this respect, we would like to draw attention to the fact that as of 1 October 2021, for performing the activity “natural gas trade” it is necessary to have a licence, according to the requirements of Article 39, para 1, item 5, sentence two of the Energy Act. \n\nRegarding the above, please inform us about the status of the procedure for obtaining a licence by your company, as well as how Balkan Gas Hub team can assist you in this matter. \n\nFollowing a meeting with the Energy and Water Regulatory Commission (EWRC), it was clarified that as far as the requirements for a natural gas trade licence are introduced by the Energy Act, the technical assess to the Trading Platform of Balkan Gas Hub EAD will be suspended for companies that do not have licences, as of 7:00 am on 1 October 2021, until the licence issuance by the EWRC.  \n\nAlso, we would like to inform you that regarding the unification of the two balancing zones by Bulgartransgaz EAD and the establishment of a single balancing zone with one virtual point, the on-screen trading for the VTP Transit instrument group will be suspended as of 1 October 2021.\n\nYours sincerely,\n\nBalkan Gas Hub Team\n\n\n\n-------------------------------------\nMail.bg дава 50 GB на всеки потребител! Работи от вкъщи!\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4262__zoneid=35__OXLCA=1__cb=05af36593f__oadest=https%3A%2F%2Fmail.bg%2Fsignup>","subject":"FWD: Лицензия за търговия с природен газ/ Natural Gas Trade Licence","date":"2021-09-29T10:29:24.000Z","to":[{"address":"ves.todorov@gmail.com","name":""},{"address":"a.ivanova@tibiel.com","name":""},{"address":"trade@tibiel.com","name":""}],"attachmentsData":[]}