{"attachments":[],"text":"Уважаем(и/а) Потребител Потребител,\n\nПо повод ваша заявка, регистрирана под номер #220340 със следното описание:\n\nЗдравейте има ли възможност да кача в системата на е митница еадд който се отнасят за м 06 и м 07/24 (който нямах възможност да кача в съответните срокове поради проблем с ел подписа ) тибиел еоод0885499199\n\nСледното решение беше намерено:\n\nЗдравейте, При подаване на заявка е необходимо да подавате информация за Вашия акцизен/идентификационен номер, както и къде и за каква акцизна стока става въпрос – т. е. съответната съотносима инфорация, с цел получаване на коректен отговор от нас. Акцизът се начислява на датата на която е станал дължим с издаването на регистриран електронен акцизен данъчен документ (е-АДД). За издаден регистриран електронен акцизен данъчен документ се смята документът, регистриран в информационната система на Агенция „Митници\" по ред, начин и във формат, определени с правилника за прилагане на закона. Не е ясно имате ли създаден, запазен документ в БАЦИС и дали е необходимо само да регистрирате е-АДД, но УКН към него ще е с датата на регистриране, т.е. ако регистрирате е-АДД днес, то ще е с днешна дата. За да се намери решения следва да се обърнете към компетентната териториална дирекция, като предоставите съответната информация и да се начислите и заплатите акциза. В случай че имате допълнителни въпроси – не се колебайте да ни ги изпратите. Поздрави \n\n \n\nВ случай, че имате нужда от допълнителна помощ, моля регистрирайте нова заявка в СД на АМ. Ако добавяте нова кореспонденция към вече решена или приключена от нас заявка, е възможно да не получите отговор. Моля потвърдете полученото решение, като се разпишете в https://servicedesk.customs.bg и изберете чек бокс \"\"Съгласен съм с решението\"\". В случай, че не го направите, Вашата заявка ще бъде автоматично приключена след 7 дни.\n\n \n\nПоздрави!\n\nЕкипът на СД на АМ","subject":"Намерено е решение на заявка #220340","date":"2024-08-15T17:47:05.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":[]}