{"attachments":["Invoices.pdf"],"text":"Привет,\nтази фактура е заявена за плащане от офиса.\n\nПоздрави","subject":"Fwd: Фактура - 1 бр. Волво ВФС България - Ти Би Ел","date":"2024-05-20T12:37:39.000Z","to":[{"address":"","name":"ТИБИЕЛ ЕООД"}],"attachmentsData":["АВТОЕКОПРОДЖЕКТ\nЕИК/ЕГН:\n106588084\nБИК\n204362301\nИН по ЗДДС: BG106588084\nИН по ЗДДС: BG204362301\nПолучатель:\n\"ТИБИЕЛ\" ЕООД\nФАКТУРА\nФирма издател:\n\"Автоекопроджект\" АД\nДържава:\nГрад:\n№ 4000192287\nДържава:\nгр. София\nГрад:\nСофия\nАдрес:\nр-н Оборище бул.Јул. бул. Княз\nom dama: 16/05/2024 г.\nАлександар Дондуков № 29, ет. 1\nАдрес:\nж.к. Бели брези, ул. Лерин №\n46,бл. Б, магазин 7\nП.К.\nΠ.Κ .:\n1680\nМОЛ: Димитър Йорданов Иванов\nМОЛ: Диана Ангелова и Милен Иванов\n№°\nНаименование\nМЕ Кол-во\nЦена\nОтст. % Отст.\nСтойност ДДС % Стойност\nОбща\nст-Т\nДДС\nСТОЙНОСТ\n1\nПродуктова такса по удостоверение номер 1046324\n1.00 781.67\n781.67\n20.00\n156.33\n938.00\nВОЛВО FH 500 4X2, 2024\nсловом: деветстотин тридесет и осем лева\nОтстъпка %:\nПлащане: Банков превод\nДанъчна основа:\n781.67\nБанка: Първа Инвестиционна Банка\nДДС:\n156.33\nКлон:\nBIC: FINVBGSF\nСметка: BG38FINV91501017021744\nСума за плащане:\n938.00\nСм. ДДС:\nОснование за нулева ставка на ДДС:\nПолучена от: Димитър Йорданов Иванов\nСъставил: Десислава Крумова\nМясто на издаване: София\nДата на даньчното събитие: 16/05/2024\nЗабележка:\nПАСОСОРе-Фактуриране v 2.0\nСъгласно изискванията на ЗДДС чл. 114, ППЗДДС чл. 78 и ДОПК\nДЕКЛАРАЦИЯ ЗА ПРЕДОСТАВЯНЕ НА СЪГЛАСИЕ ЗА ОБРАБОТВАНЕ НА ЛИЧНИ ДАННИ\nДопуподписания бата .………………………………… +1770 00000000000000000000\"\nETH:\nДЕКЛАРИРАМ:\n1. Сыпасена сым \"Автоекопроджект\" АД, ЕИК 204362301 да обработва личните ми данни съгласно изискванията на Закона за защита на личните данни и Регламент (ЕС) 2016/679\n(Общ регламент за защита на данните) за следните цепи:\nизпълнение на цели по оползотворяване на отпадъци по ЗУО; Лични данни, които се обработват: три имена, ЕГН, адрес.\nмаркетинг и информационни кампании; Лични данни, кокто се обработват: три имена, мейл, телефон.\n2. Предоставям данните и согласието си доброволно.\n3. Информирана съм, че данните и координатите за връэка на администратора \"Автоекопроджект\" АД са\nЕИК 204362301 ; адрес: ж.к.Бели брези,ул. Лерин № 46,6л. Б, магазин 7 ; e-mail: office@aep.bg\n4. Информирана сым, че администратора извыршва следната дейност: организира и управлява дейностите по разделно събиране, рециклиране и оползотворяване на отпадъци от\nиумпс по смисла на ЗУО, след получаване на съответного разрешение, като организация по оползотворяване, съгласно ЗУО, включително и други дейности, незабранени със закон,\nстързани с управление на отпадъщите за постигане на съответните цели за рециклиране и ополротворяване,\n5. Информирана сым, че по всяко време имам право да оттегля согласието си за обработване на личните ми данни за една или накопко от посочените по-горе цепи. Информиран/а\nсъм, че Дружеството няма да използва личните ми данни за цепите, за който съм ответила согласието си от момента на оттегляне, както и за това, че то не засяга\nзаконосъобразноста на обработването преди оттеглянето,\n6. Информирана съм, че личните ми данни могат да бьдат споделени от Дружеството със следните трети лица: компетентните државни органи и подисполнители на дружеството,\n7. Информирана съм, че имам следните права въз врызка с личните ми данни, предоставени на Дружеството : право на доступ до личните ми данни, право на коригиране на неточни\nили неактуални лични данни; право на изтриване на личните ми данни; право на ограничаване на обработванэто на личните ми данни; право да получа личните си данни, който се\nобработват от Дружеството по автоматизиран начин, в структуриран, широко изполаван и пригоден за машинно четене формат, както и да поискам от него прямо да ги прехвырли на\nдруг администратор; право да поискам човешка замеса, да изразя тедната си точка или да оспоря решение по отношение на мен. косто се основава единствено на автоматизирано\nобработване, включително профилиране; право на жалба до Комиссия за защита на личните данни или друг компетентен надзорен орган по защита на личните данни.\n8. Информирана съм, че личните ми данни ще се обработват в срок до изтичане на 10 години, от датата на предоставянето им.\nДата:\nДЕКЛАРАТОР:\nимена и подпис"]}