{"attachments":["АД42_СВ6737НР_-_Договор_лизинг_04_DL_010682_22_04_2019.pdf","АД42_СВ6737НР_-_ДС_№2_към_договор_лизинг_04_DL_010682_03_11_2021.pdf","АД42_СВ6737НР_-_ДС_№1_към_договор_лизинг_04_DL_010682_22_04_2019.pdf"],"subject":"Договор за лизинг и анекси","date":"2021-12-14T09:00:04.000Z","to":[{"address":"euro.trade.oe@abv.bg","name":"Ивелина Димитрова"}],"from":[{"address":"v.nizamski@etebg.eu","name":"Valentin Nizamski"}],"attachmentsData":["СПОРАЗУМЕНИЕ КЪМ\nДОГОВОР ЗА ЛИЗИНГ № 04_DL_010682\nДнес, 03.11.2021 г., в гр. София, между:\n\"АутоБохемия\" АД, ЕЙК 117019045, със седалище гр. София, ул. \"Брегалница\" 113, ап. 9, тел.\n02/ 813 700, представлявано от Мариана Георгиева Тодорова, наричано по-долу Лизингодателя,\nЮропиан Трейд Оф Енерджи АД, ЕИК по БУЛСТАТ 201869388, ИН по ДДС 201869388, с адрес:\nСофия, ж.к.Изток, ул.Атанас Далчев, между 6л.93 и бл.96, тел .: 0888851747, мобилен тел .: 0888851747,\ne-mail: euro.trade.oe@abv.bg;office@etebg.eu, представлявано от Ивелина Петрова Димитрова,\nнаричан/а по-долу в този договор Лизингополучатель - Първа страна, и\nТибиел ЕООД, ЕИК по БУЛСТАТ 106588084, ИН по ДДС 106588084, с адрес: Перник, площад\nСвети Иван Рилски 1, тел .: 0885 49 91 99, мобилен тел .: 0885 49 91 99, e-mail: tbl_ood@mail.bg ,\nпредставлявано от Димитьр Йорданов Иванов, наричан/а по-долу в този договор Лизингополучатель -\nВтора страна, се сключи следното Споразумение:\nЧл. 1. (1) Предмет на настоящото споразумениие е встъпване на Лизингополучателя - Втора\nстрана в правата и задълженията на Лизингополучателя по Договор за лизинг № 04_DL_010682 и\nзаместване на Лизингополучателя - Първа страна относно изпълнението на правата и задълженията му\nпо същия лизингов договор.\n(2) Предмет на Договор за лизинг № 04_DL_010682 е отдаване на лизинг на автомобил ШКОДА,\nмодел Рапид Амбишън 1,0 TSI / 70 kW / 95 к.с., 5М, шаси № TMBAP6NHXK4052216, двигател № DKL\n503443, код цвят 404Q Кафяв мальл металик, регистрационен номер СВ6737НР.\nЧл. 2. (1) Лизингополучателят - Втора страна приема и се съгласява с изпълнението на всички\nзадължения на Лизингополучателя, описани в Договор за лизинг № 04_DL_010682 и приложенията към\nнего.\n(2) Лизингополучателят - Втора страна, се задължава:\n1. да заплаща месечните вноски за закупения на лизинг автомобил ШКОДА, в срок и размер,\nсъобразно посоченото в Приложение № 1, което е неразделна част към Договор за лизинг №\n04_DL_010682.\n2. да заплаща застрахователните премии за закупения на лизинг автомобил ШКОДА, в срок и\nразмер, съобразно посоченото в Приложение № 1 към Договор за лизинг № 04_DL_010682, а при\nпромяна на застрахователната премия от застрахователя за периода след първата година от срока на\nДоговор за лизинг № 04_DL_010682 - да заплати актуализирания размер на застрахователната премия.\n3. да изпълнява всички други задължения, произтичащи от качеството му на Лизингополучател,\nкоито са описани в Договор за лизинг № 04_DL_010682 и приложенията към него.\nЧл. 3. Лизингополучателят - Втора страна има право да ползва при условията на Договор за\nлизинг № 04_DL_010682 автомобил ШКОДА, както и има всички права, произтичащи от същия договор.\nЧл. 4. (1) Лизингополучателят - Прва страна се задължава да прехвърли на Лизингополучателя\n- Втора страна всички права и задължения, произтичащи от качеството му на Лизингополучателя по\nДоговор за лизинг № 04_DL_010682.\n(2) Лизингополучателят - Първа страна декларира, че няма никакви претенции по изпълнението\nна Договор за лизинг № 04_DL_010682.\nЧл. 5. Настоящото споразумение се сключва на основание чл. 102 и чл. 107 от Закона за\nзадълженията и договорите и другите нормативни актове, действащи в областта на гражданското и\nтьрговското законодательство.\nНастоящото споразумение се сключи в три еднообразни экземпляра и се подписа както следва:\nЗа ЛИЗИНГОДАТЕЛЬ:\n....\nЕНЕРДИТ\nЗа ЛИЗИНГОПОЛУЧАТЕЛЬ - ПЪРВА СТРАНА:\nСОФИЯ\nSOFIA\nЗа ЛИЗИНГОПОЛУЧАТЕЛЯ - ВТОРА СТРАНА:","ДОГОВОР ЗА ЛИЗИНГ № 04_DL_010682\nДнес, 22.04.2019 г., в гр. София, между:\n\"АутоБохемия\" АД, ЕИК 117019045, със седалище гр. София, жк. \"Младост 3\", бл. 366, вх. \"Б\"\nет. 2, тел. 02/ 813 700, представлявано от Иван Ангелов Тодоров, наричано по-долу Лизингодателя, и\nАтоменергоремонт АД, ЕИК по БУЛСТАТ 106530686, ИН по ДДС BG106530686, с адрес:\nКозлодуй, площадка АЕЦ, тел .: 097380018, мобилен тел .: 0886403158, e-mail: aer@aer-bg.com,\nпредставлявано от Николай Крумов Петков, наричано по-долу в този договор Лизингополучател, се\nсключи настоящий договор за лизинг.\nI. ПРЕДМЕТ НА ДОГОВОРА И СРОК НА ЛИЗИНГОВИЯ ПЕРИОД\nЧл. 1. (1) Настоящият договор има за предмет отдаване на лизинг на автомобил ШКОДА, модел\nРапид Амбишьн 1,0 TSI / 70 kW / 95 к.с., 5М, шаси № TMBAP6NHXK4052216, двигател № DKL 503443,\nцвят код 404Q Кафяв мапъл металик.\n(2) Срокът на договора е 60 (Шестдесет) месеца и влиза в сила от подписването му.\nІІ. ЦЕНА И НАЧИН НА ПЛАЩАНЕ\nЧл. 2. Цената на автомобила за договорените условия на лизинг е 13 780.02 EUR (Тринадесет\n(\nхиляди седемстотин и и осемдесет Euro и 0.02), която не включва плащанията по чл. 3, ал. 1, т. 2 и сл.\nи чл. 6, ал. 1, т. 2 - 7 по-долу и се заплаща в левовата равностойност по фиксинга на БНБ за деня на\nплащането.\nЧл. 3. (1) В срок от седем работни дни след подписване на договора, Лизингополучателят\nпредставя доказательства за платени по сметка в лева на Лизингодателя в Райфайзенбанк ЕАД, IBAN\nBG70RZBB91551068010910, RZBBBGSF левовата равностойност на 3 234.04 EUR (Три хиляди двеста\nтридесет и четири Euro и 0.04), която сума представлява:\nНомер\nСума\n2 617.81\nВалута\nEUR\nОписание\nНачална вноска от стойноста на имуществото на лизинг\n1234567\n165.65\nEUR\n1/4 Каско\n13.34\nEUR\n158.06\nДаньк превозно средство\nEUR\nГражданска отговорност\n122.71\nEUR\n130.90\nEUR\nРегистрация\nEUR\nРазглеждане на искане\n25.57\nКомплект за КАТ със светлотразителна жилетка\nВ банковия документ задолжително се посочва името на Лизингополучателя и номера на\nдоговора.\n(2) При забава в плащането Лизингодателят има право по свой избор незабавно да поиска или\nизпълнение, или обезщетение поради забавено изпълнение, или неустойка поради неизпълнение на\nал.1 от чл.3 и да се откаже от договора. В последний случай дължимата неустойка е в размер на\nпервоначалната вноска по ал. 1.\n(3) Преди подписване на този договор Лизингополучателят е дльжен да представи на\n(\nЛизингодателя комплект документи - удостоверение за актуално состояние, издадено от Търговския\nрегистр, воден от Агенцията по вписванията, не по-старо от един ден от датата на подаване на\nискането за лизинг (заверено с Вярно с оригинала от Лизингополучателя), лична карта на\nпредставляващия, баланс, отчет за доходите, данъчна декларация, обезпечение, съобразно\nизискванията на застрахователя и други, необходими за пълната индивидуализация и оценка на\nкредитоспособността на Лизингополучателя.\nЧл. 4. Останалата част от цената в размер на левовата равностойност на 11 162.21 EUR\n(Единадесет хиляди сто шестдесет и два Euro и 0.21), се изплаща от Лизингополучателя на месечни\nвноски за срока на договора за лизинг съобразно Приложение № 1, представляващо неразделна част от\nнастоящий договор. При плащане по банков път по сметката, посочена в чл. 3, ал. 1, в платежния\nдокумент следва да бъдат посочени поредният номер на вноската според Приложение № 1, името на\nЛизингополучателя и номера на договора за лизинг.\nЧл. 5. Всяка поредна месечна вноска се изчислява в левова равностойност по фиксинга на БНБ\nза датата на плащане на съответната вноска и е дължима по точно определената последователност,\nпосочена в Приложение № 1.\nЧл. 6. (1) Общата лизингова цена включва:\n1. Доставка на автомобила в склад на Лизингодателя в София;\n2. Пълна окомплектовка според изискванията на КАТ.\n3.1. Застрахователни премии за застраховки \"Полно КАСКО\" и Гражданска отговорност за првата\nгодина от срока на настоящий договор за лизинг, които са включени в сумата по чл. 3 от договора;\n3.2. При срок на действие на договора за лизинг повече от една година, Лизингополучателят е\nдльжен един месец преди изтичането на срока на действие на застраховките \"Полно КАСКО\" и\nГражданска отговорност да заплати застрахователните премии за следвация застрахователен период,\nкакто това е посочено в Приложение № 1, респективно актуализирания размер на премиите.\nДоговор за лизинг_ЮЛ_12\n4.1. Стойността на Данък МПС за първата година от срока на настоящий договор за лизинг, която\nстойност е включена в сумата по чл. 3 от договора;\n4.2. При срок на действие на договора за лизинг повече от една година, Лизингополучателят е\nдльжен да заплати новата нормативно определена стойност на данък МПС за следващата година в\nсрока, посочен в Приложение № 1.\n5. Такса за разглеждане на искане за лизинг.\n6. (1) Цената на автомобила при плащане в брой е в размер на 13 089.07 EUR.\n(2) Размерьт на финансирането по настоящий договор е 10 471.26 EUR.\nIII. ПРЕДАВАНЕ НА АВТОМОБИЛА\nЧл. 7. (1) В срок до 20 (двадесет) работни дни след изпълнение на изискванията на чл. 3 от\nнастоящий договор Лизингодателят предава на Лизингополучателя описания в чл. 1, ал. 1 от настоящих\nдоговор автомобил в пълна изправност, 1 (един) комплект ключове, пълномощно за управление на\nимето на Лизингополучателя и/или другите уполномощени лица, регистрационен талон и другите\nнеобходими съобразно българското законодательство документи за експлоатацията му, за което се\nподписка приемо-предавателен протокол. Ако автомобильт се преоборудва срокът по изречение първо\nе 30 (тридесет) работни дни.\n(2) Лизингодателят предава описания в чл. 1, ал. 1 от настоящий договор за лизинг автомобил\nлично на законен представител на Лизингополучателя или на лице, изрично уполномощено от него.\nЧл. 8. При изправност от страна на Лизингодателя и отказ на Лизингополучателя да получи\nописания в чл. 1, ал. 1 от настоящий договор за лизинг автомобил, Лизингодателят има право да\nзадържи направената первоначална вноска като неустойка.\nIV. ГАРАНЦИЯ ЗА ФАБРИЧНО НОВИ АВТОМОБИЛИ\nЧл. 9. Отдаденият на лизинг нов автомобил има гаранция за срок от две години, считано от\nдатата на подписване на приемо-предавателния протокол без ограничение на километрите, съгласно\nгаранционните условия, описани в Приложение № 3, представляващо неразделна част от договора за\nлизинг, а срещу дополнително заплащане - и удължена гаранция. Лизингополучателят декларира, че е\nзапознат със свойствата и правилата за експлоатация на автомобила, вкл. и със специфичните режими\nза експлоатация на автомобил, оборудован с филтър за твърди частици (DPF).\nV. ДРУГИ УСЛОВИЯ\nЧл. 10. При изтичане срока на договора за лизинг и при положение, че са спазени всички\nусловия и са изплатени всички дължими суми по договора, Лизингополучателят има възможност да\nзакупи автомобила за сума в размер на левовата равностойност на 916.24 EUR (Деветстотин и и\nшестнадесет Euro и 0.24).\nЧл. 11. Неразделна част от настоящий договор са Общите условия на Лизингодателя за лизинг на\nавтомобили ШКОДА - Приложение № 4, с които Лизингополучателят заявява, че е запознат и е\nсогласен. Горепосочените Общи условия се прилагат по отношение на всички въпроси, неуредени\nизрично в този договор.\nЧл. 12. За неуредените в настоящий договор и Общите условия на Лизингодателя за лизинг на\nавтомобили ШКОДА въпроси се прилагат действащите нормативни актове.\nЧл. 13. Споровете между страните във врызка с настоящий договор се уреждат чрез преговори с\n(\nцел постигане на споразумение. При непостигане на споразумение споровете се решават от български\nсъдилища според действащото българско законодательство.\nНастоящият договор съдържа 6 (шест) Приложения, както следва: Приложение № 1 - схема за\nплащане на лизинговите вноски; Приложение № 2 - Изисквания на застрахователя; Приложение № 3 -\nГаранционни условия на производителя; Приложение № 4 - Общи условия на Лизингодателя за лизинг\nна автомобили ШКОДА; Приложение № 5 - Списьк на сервизите, които са неразделна част от договора\nи се подписка в два еднообразни экземпляра - по един за всяка от страните.\nЗа ЛИЗИНГОДАТЕЛЬ:\nЗа ЛИЗИНГОПОЛУЧАТЕЛЬ:\nПодпис и печат:\nПодпись и печать:\nИзготовил Лизинговия договор:\nД.Христова\nПодпис:\nПроверил Лизинговия договор:\nПодпис:\nДоговор за лизинг_ЮЛ_12\n2\nПриложение № 1 - Схема за плащане на лизинговите вноски по Договор № 04_DL_010682\nМодел автомобил: Рапид Амбишън 1,0 TSI / 70 kW / 95 к.с., 5М\nДополнительно оборудване:\nКод\nОписание\n7X1\nСензори за паркиране отзад\nEA\nУдължение на гаранцията за 5 години, до 100 000 km\nPCB\nЛети джанти МАТО 6J x 15° - 4 бр., сребристи\nPR1\nEasy Light Assistant (автоматични светлини, Coming/Leaving Home), за дневни светлини\nPT1\nУниверсална подготовка за GSM с Bluetooth за радиоапарат Skoda Swing\nSELECTION\nПакет Селекшњи\nKAT\nКомплект за КАТ със светлотразителна жилетка\nnnn\nПредпродажбен преглед\nPGRA25NHD64\nNH. Удолжен гаранционен пробег до 150,000 км.\nЦена на автомобиль за договорените условия на лизинг в EUR с ДДС: 13 780.02\nНачална вноска в EUR с ДДС: 2 617.81\nСхема за плащане на лизинговите вноски:\nДата\nHomep\nГлавница\nЛихва\nДДС\nОбщо: Валута Допълнителни плащания\n22.05.19\n1\n120.86\n32.72\n24.17\n177.75\nEUR\n22.06.19\n2\n121.23\n32.27\n24.25\n177.75\nEUR\n22.07.19\n3\n280,74\n37.25\n25.41\n343.40\nEUR BKA.4/4 KACKO\n45\n22.08.19\n121.99\n31.3\n24.40\n177.75\nEUR\n22.09,19\n122.38\n30.90\n24.47\n177.75\nEUR\n22.10,19\n284.03\n34.09\n25.28\n343.40\nEUR BKI. 4/4 KACKO\n22.11.19\n7\n123.14\n29.98\n24,63\n177.75\nEUR\n22.12.19\n8\n123.53\n29.52\n24.70\n177.75\nEUR\n22.01.20\n287.37\n30.89\n25.15\n343.41\nEUR'Вкл. /4 КАско\n22.02.20\n10\n124.30\n28.59\n24.86\n177.75\nEUR + даньк МПС\n22.03.20\n11\n124.69\n28.12\n24.94\n177.75\nEUR + KACKO, TO\n22.04.20\n12\n125.08\n27.88\n25.0\n177.75\nEUR\n22.05.20\n13\n125.47\n27.19\n25.09\n177.75\nEUR\n22.06.20\n14\n125,86\n26.72\n25.17\n177.75\nEUR\n22.07.20\n15\n126.2\n26.24\n25.25\n177.75\nEUR\n22.08.20\n18\n126.65\n25.77\n25.33\n177.75\nEUR\n22.09.20\n17\n127.04\n25.30\n25,41\n177.75\nEUR\n22.10.20\n18\n127.44\n24.8\n25.49\n177.75\nEUR\n22.11.20\n19\n127.84\n24.3\n25.57\n177.75\nEUR\n22.12.20\n20\n128.24\n23,86\n25.65\n177.75\nEUR\n22.01.21\n21\n128.64\n23.38\n25.73\n177.75\nEUR\n22.02.21\n22\n129.04\n22.90\n25.8\n177.75\nEUR + даньк МПС\n22.03.21\n23\n129.45\n22.41\n25.89\n177.75\nEUR +KACKO, TO\n22.04.21\n24\n129.85\n21.93\n25,9\n177.75\nEUR\n22.05.21\n25\n130.2\n21.4\n26.05\n177.75\nEUR\n22.06.21\n26\n130.67\n20.95\n26.13\n177.75\nEUR\n22.07.21\n27\n131.08\n20.46\n26.21\n177.75\nEUR\n22.08.21\n28\n131.48\n19.97\n26.30\n177.75\nEUR\n22.09.21\n29\n131.89\n19.48\n26.38\n177.75'\nEUR\n22.10.21\n30\n132.31\n18.98\n26.48\n177.75\nEUR\n22.11.21\n31\n132.72\n18.49\n26,54\n177.75\nEUR\n22.12.21\n32\n133.13\n17.99\n26.63\n177.75\nEUR\n22.01.22\n33\n133.55\n17.49\n26.7\n177.75\nEUR\n22.02.22\n34\n133.97\n16.99\n26.7\n177,75\nEUR + даньк МПС\n22.03.22\n35\n134.38\n16.49\n28.88\n177.75\nEUR + KĄCKO, TO\n22.04.22\n38\n134.81\n15.98\n26.96\n177.75\nEUR\n22.05.22\n37\n135.23\n15.48\n27.04\n177.75\nEUR\n22.06.22\n38\n135,65\n14.97\n27.13\n177.75\nEUR\n22.07.22\n39\n136.08\n14.46\n27.21\n177.75\nEUR\n22.08.22\n40\n22.11.22\n43\n137.78\n12.41\n27.56\n177.75\nEUR\n22.12.22\n44\n138.21\n11.90\n27.64\n177.75\nEUR\n22.01.23\n45\n138.64\n11.38\n27.7\n177.75\nEUR\n22.02.23\n46\n139.08\n10.86\n27.8\n177.75\nEUR + даньк МПС\n22,03,23\n47\n139,51\n10.34\n27.90\n177.75\nEUR + KACKO. TO\n22.04.23\n48\n139.95\n9.81\n27.99\n177.75\nEUR\n22.05.23\n49\n140.38\n9.29\n28.08\n177.75\nEUR\n22.06.23\n50\n140.83\n8.76\n28.16\n177.75\nEUR\n22.07.23\n141.27\n9.23\n28.25\n177.75\nEUR\n22.08.23\n52\n141,71\n7.70\n28,34\n177.75\nEUR\n22.09.23\n53\n142.15\n7.17\n28.43\n177.75\nEUR\n22.10.23\n54\n142.59\n6.84\n28.52\n177.75:\nEUR\n22.11.23\n55\n143.04\n6.10\n28.61\n177.75\nEUR\n22.12.23\n56\n143.48\n5.57:\n28.70\n177.75\nEUR\n22.01.24\n57\n5.03\n28.79\n177.75\nEUR\n1\n143.93\n22.02.24\n58\n144.38\n4.49\n28.88\n177.75\nEUR + даньк МПС\n22.03.24\n59\n144.83\n3.95\n28,97\n177.75\nEUR + KACKO, TO\n22.04.24\n60\n145.49\n3.41\n29.10\n178.00\nEUR\n8448,38\n1121,19\n1594,66\n11162,21\nДата: 22.04.2019\nЛизингодатель :.......\nЛизингополучатель :...\n1\nПриложение № 1\nИЗИСКВАНИЯ НА ЗАСТРАХОВАТЕЛЯ\nЗАД \"АЛИАНЦ БЪЛГАРИЯ\"\nвсички случаи да:\nІ. При възникване на застрахователно събитие ЛИЗИНГОПОЛУЧАТЕЛЯТ е дльжен във\n1. Регистрира застрахователното събитие чрез местните компетентни органи: КАТ, полиция,\nпротивопожарна охрана и др. в зависимости от характера на събитието и да изиска съответните\nконстативни документи.\n2. Да вземе всички необходими мерки за спасяване, предотвратяване, намаляване, ограничаване\nна щетите на автомобила.\n3. За всеки отделен застрахователен случай се представят: официалния документ за\nосвидетельстване на застраховательното събитие от компетентните органи, застрахователния\nсертификат, регистрационния талон на автомобила, свидетельството за управление на водача в момента\nна събитието.\n4. Място за представяне на застрахователи претенции - офиса на ЗАД \"Алианц Болгария\", гр.\nСофия, ул. \"Проф. Милко Бичев\" № 2, тел .: 930 25 00 или другите офиси на ЗАД \"Алианц Болгария\" в\nстраната.\nII. За отделните видове застрахователии събития се изскват:\nА. При пьтно-транспортно произшествие:\n1. Протокол или акт от КАТ.\n(\n2. Уведомяване на застрахователя писмено в 5-дневен срок от събитието. При извършване на\nогледа на автомобила от ЗАД \"Алианц България\" се сьставя Опис на щетите, подписан от\nзастрахователя, вещото лице и ЛИЗИНГОПОЛУЧАТЕЛЯ или негов уполномощен представител,\n3. ЗАД \"Алианц България\" изготовя и предоставя на ЛИЗИНГОПОЛУЧАТЕЛЯ Възлагателно писмо,\nкоето следва да бъде предоставено на оторизирания и посочен във Возлагательното писмо сервиз с\nоглед извършване на ремонта.\nИзвршените ремонтни работи следва да отговарят на описаните щети от вещото лице.\nИзвршените дополнителни ремонти, които не са описани от вещото лице, не се признавать от\nзастрахователя.\nБ. При повреди на автомобила без ПТП (на паркинг):\n1. Служебна бележка от РПУ.\n2. Писмено объяснение от ЛИЗИНГОПОЛУЧАТЕЛЯ за начина по който са настьпили щетите.\n3. Уведомяване на застрахователя писмено в 5-дневен срок от сьбитието. При извършване на\nогледа на автомобила от ЗАД \"Алианц Болгария\" се съставя Опис на щетите, подписан от\nзастрахователя, вещото лице и ЛИЗИНГОПОЛУЧАТЕЛЯ или негов уполномощен представител.\n4. ЗАД \"Алианц България\" изготовя и предоставя на ЛИЗИНГОПОЛУЧАТЕЛЯ Възлагателно писмо,\nкоето следва да буде предоставено на оторизирания и посочен във Возлагательното писмо сервиз с\nоглед извършване на ремонта.\nИзвршените ремонтни работи следва да отговарят на описаните щети от вещото лице.\nИзвршените допълнителни ремонти, които не са описани от вещото лице, не се признавать от\nзастрахователя.\nВ. При кражба на автомобила:\n1. ЛИЗИНГОПОЛУЧАТЕЛЯТ е дльжен в срок от 24 часа от извършване на кражбата да уведоми\nполицията, ЗАД \"Алианц България\" и \"АутоБохемия\" АД, да представи документ от полицията за\nрегистрираната кражба и да действа съгласно дадените му указания.\n2. Писмено обяснение от ЛИЗИНГОПОЛУЧАТЕЛЯ за начина по който са наступили щетите.\n3. ЛИЗИНГОПОЛУЧАТЕЛЯТ предава на застрахователя регистрационния талон и комплекта\nключове на откраднатия автомобил при уведомяването за кражбата.\nГ. При пълно погиване или унищожаване на автомобила:\n1. Автомобильт се предава на застрахователя с протокол, удостоверяващ неговата\nокомплектовка и подписан от двете страни.\nВсички възли, принадлежности и агрегати, които липсват при приемането от вещите лица,\nостават за сметка на ЛИЗИНГОПОЛУЧАТЕЛЯ.\nНастоящото Приложение № 2, заедно с Общите условия на застраховката на ЗАД \"Алианц\nБолгария\", е неразделна част от договор за лизинг №\nи декларирам, че сым запознат с тях:\nЗа ЛИЗИНГОДАТЕЛЬ:\nЗа ЛИЗИНГОПОЛУЧАТЕЛЬ\nПодпис и печат:\nПодпис:\nПриложение № 2 - Изисквания на застрахователя ЗАД \"Алианц Болгария\"\nГАРАНЦИОННИ УСЛОВИЯ ЗА ФАБРИЧНО НОВИ АВТОМОБИЛИ SKODA\n· Въведение\nПреди всичко прочетете внимателно Ръководството за експлоатация, гаранционните условия и другите материали, приложения\nкъм автомобила. Информацията там е предназначена да Ви улесни при експлоатацията и поддържането на Вашия автомобил SKODA.\nСпазвайте стриктно дадените в тези документи указания относно периодичността на сервизните инспекции и смени на\nконсумативи. Извршването им трябва да става в соответствие с предписаната от Производителя технология. Задължително условие за\nприемане на евентуални Ваши рекламационни претенции в гаранционния срок е до този момент Вашият автомобил да е преминал\nвсички изисквани от Производителя сервизни инспекции и смени на консумативи, което Вне трябва да удостоверите сьс записите в\nсервизната книжка на автомобила. Затова винаги, когато посещавате сервизите, изисквайте от тях да отбележат в сервизната книжка\n(хартиена или електронна) инспекциите, които са извършили,\nНезависимо от това дали представяте в сервиз автомобила си за сервизна инспекция или за ремонт, той трябва да не буде натоварен\nи да буде почистен от грубата мръсотия.\nРедовно проверявайте нивата на експлоатационните течности (масло ДВГ, антифриз, спирачка течност).\nВажно !!!\nВсички разходи за извршване на сервизните инспекции и смените на консумативи са за сметка на собствениците или\nползвателите на автомобилите.\n2.\nГаранционни срокове\n2.1.1.\n2.1. На всички фабрично нови автомобили SKODA Производителят предоставя гаранция, както следва:\n2.1.2.\nДВЕ години гаранция без ограничение на пробега за всички производствени дефекти.\n2.1.3.\nТРИ години гаранция без ограничение на пробега за лаковобояджийното покритие на автомобилите SKODA.\nДЕСЕТ години гаранция без ограничение на пробега срещу пробив от корозия на каросерията на автомобилите SKODA\nFabia, ŠKODA Octavia Tour N ŠKODA Superb.\n2.1.4. ДВАНАДЕСЕТ години гаранция без ограничение на пробега срещу пробив от корозия на каросерията на автомобилите\nŠKODA Octavia II, ŠKODA Fabia II, ŠKODA Roomster, ŠKODA Superb II, ŠKODA Yeti, ŠKODA Citigo, ŠKODA Rapid, ŠKODA\nOctavia III, ŠKODA Fabia ILI, ŠKODA Superb III, ŠKODA Kodiaq M ŠKODA Karoq.\n2.1.5.\n2.1.6.\nДВЕ години гаранция за мобилност в рамките на Европа без ограничение на пробега.\nУдължена гаранция\n(\nУдължената гаранция Ви дава право на безплатно отстраняване на възникналите производствени дефекти през 3-та, 4-та или 5-та\nгодина от получаването на автомобила или до достигане на избрания лимит на пробега на автомобила - 100000км. или 150000км.\nпри 5-годишната удължена гаранция, което от двете събития (години или пробег) настьпи по-напред, Всички гаранционни\nусловия, валидни по време на двугодишния гаранционен срок, са валидни и по време на удължената гаранция.\n2.2. Гаранционният срок започва да тече от датата на получаване на новия автомобил.\n3.\nГаранционки условия\n3.1. През време на гаранционния срок рекламационни претенции за неизправности, възникнали поради фабрични дефекти на\nчасти или в следствие от тях, могат да бидат предявявани само в оторизираните от производителя сервизи (виж приложения\nсписок на оторизираните сервизи в България).\nИзносването на частите в естествен процес, който не може да се окачестви като фабричен дефект и не в предмет\n3.2. До изтичане на 6 месеца от датата на закупуване на автомобиле или до изминаване на пробег от 10000 километра, могат\nна гаранцията.\nда бъдат предявявани рекламационни претенции за:\nрегулировъчни работи по автомобила (напр. регулиране на врати, капаци, геометрия на автомобила и др.);\nчасти, подложени на естествено износване (напр. спирачни накладки, спирачни дискове и барабани, феродови дискове, пера\nна чистачки, гуми, свещи, Филтри и др);\n• лампи с нагреваеми жички.\n3.3. Автомобилите, извършващи таксиметрова дейност или rent-a-car, имат ограничение на гаранционния пробег от 100 000 (сто\nхиляди) километра в рамките на двугодишния гаранционен срок, което от двете събития (години или пробег) настьпи по-\nнапред.\n3.4. Гаранционният срок на частите, които са били използвани при гаранционни ремонти, се прекратява с изтичане на\nгаранционния срок на автомобила.\n3.5. Рекламационните претенции трябва да се предявяват в най-близкия оторизиран сервиз на SKODA (виж приложения\nсписок на оторизираните сервизи в Болгария) веднага след констатиране на дефекта. Не се приемат рекламационни\nпретенции за повреди на детайли и възли, предизвикани от продължителната експлоатация на автомобил с дефект.\n3.6. Мястото и начинът за отстраняване на неизправността (ремонт или замяна на дефектиралата част) се определя от завода-\nпроизводител. Подменените дефектирали части стават собственост на вносителя на автомобила.\n(\n3.7. Ако Производителят приеме дадена рекламационна претенция, то той приема за своя сметка разходите за най-евтината\nдоставка на необходимите резервни части и разходите за монтирането им.\n3.8. Рекламационни претенции не се приемат, в случай че :\n.\nСобственикът или ползвателят на автомобила не е предявил своевременно претенцията си в оторизиран сервиз по\nустановения начин;\nСобственикът или ползвателят на автомобиле не позволява своевременното отстраняване на дефекта;\nПовредата е възникнала в резултат на влияние на външни фактори (камъчета, атмосферни или химически\nвъздействия и др.), неправилни грижи за автомобила, небрежно или некомпетентно манипулиране;\nАвтомобильт преди това е бил ремонтиран или поддържан в несоответствие с предписаната от Производителя\nтехнология, което е связано с дефекта, обект на рекламацията;\nСобственикът или ползвателят на автомобила не е спазил предписанията и указанията за експлоатация на автомобила\n(виж сервизна книжка, руководство за експлоатация);\nАвтомобильт не е преминал своевременно един или няколко от предвидените до този момент сервизни инспекции или\nсмени на консумативи в соответствие с предписаната от Производителя технология;\nАвтомобильт е бил претоварен или е използван за цели и при условия, за които не е бил предназначен (състезания, лоши\nтерени и т.н.);\nАвтомобильт е използван долго време в държава, за която не е предназначен;\nНа автомобила са монтирани части или устройства, които не отговарят на хомологацията му или продуктът е бил\nмодифициран по непозволен от Производителя начин (напр. тунинг);\nНеизправността е в следствие на естествено износване,\n3.9. Гаранционната отговорност на Производителя не включва предоставяне на заместващ автомобил за времето на ремонта.\nВажно !I\nНеспазването на всяко едно от тези условия е достатьчно основание за неприемане на Вашите рекламационни\nпретенции. Това важи не само при рекламации за производствени дефекти, но и-за рекламационни претенции, касаещи\nгаранцията на лаковобояджийного покритке и гаранцията срещу пробив от корозия на Каросерията.\nПо всички проблеми и въпроси, свързани с гаранцията на Вашия автомобиль 3Кода, можена ДЕноноЩно да се обаждате\nнател. 0889 526 763, 0887 476 /51. Денонощна пятна помощ - тел. 146\nНастоящото Приложение № 3 е нераделна част от договор за лизинг №\nпоставирам\nЗа ЛИЗИНГОДАТЕЛЬ:\nЗа ЛИЗИНГАТОРА\nПодпис и печат:\nПодпись и печать\nПриложение № 3 - Гаранционни условия за фабрично нови автомобили Шкода\nОБЩИ УСЛОВИЯ ЗА ЛИЗИНГ НА АВТОМОБИЛИ ШКОДА\nНастоящите Общи условия се прилагат по отношение на сключваните от \"АутоБохемия\" АД (наричано по-долу\nЛизингодателя) договори с клиенти за лизинг на автомобили с марка Шкода.\nІ. СКЛЮЧВАНЕ НА ДОГОВОР ЗА ЛИЗИНГ\nЧл. 1. Всички конкретни договоренности между клиента (наричан по-долу Лизингополучателя) и Лизингодателя\nотносно отдаването на лизинг на автомобил ШКОДА се отразяват в договора за лизинг.\nЧл. 2. При несъответствие между предвиденото в тези Общи условия и в конкретния договор за лизинг се\nприлага предвиденото в договора.\nЧл. 3. Ако не буде изрично предвидено в договора за лизинг, Общите условия за лизинг на Лизингополучателя\nняма да се прилагат.\nЧл. 4. Договорот за лизинг влиза в сила от деня на подписването му от страните, освен ако в него са\nпредвидени дополнителни условия за влизане в сила.\nЧл. 5. Всички приложения към договора за лизинг - Приложение № 1 - схема за плащане на лизинговите\nвноски; Приложение № 2 - Изисквания на застрахователя; Приложение № 3 - Гаранционни условия на\nпроизводителя; Приложение № 4 - Общи условия на Лизингодателя за лизинг на автомобили Шкода; Приложение №\n5 - Списьк на сервизите; Приложение № 6 - Договор за активно индекиране на автомобила, както и дополнителни\nспоразумения за неговото изменение, допълнение или прекратяване се изготовят в писмена форма.\nЧл. 6. Клаузите на настоящите Общи условия и сключения договор за лизинг, касаещи услугата за активно\nиндикиране на автомобила и свързаните с това задължения на Лизингополучателя се прилагат само в случай, че по\nискане на застрахователя е сключен Договор за активно индикиране на автомобила - Приложение № 6 към договора\nза лизинг.\nЧл. 7. (1) Правото на собственост върху автомобила, предмет на конкретният сключен договор за лизинг\nпринадлежи на Лизингодателя, като Лизингополучателят има право да ползва отдадения на лизинг автомобил само\nпри условията на настоящите Общи условия и сключения договор за лизинг.\n(2) Лизингополучателят има възможност да придобие правото на собственность върху отдадения на лизинг\nавтомобиль по реда и при спазване на условията, предвидени в чл. 44 и 45 от тези Общи условия.\nЧл. 8. Прехвърлянето на правата и задълженията на Лизингополучателя по договора за лизинг на трето лице\nсе извршва само с изричното писмено согласие на Лизингодателя.\nІІ. ЦЕНА И УСЛОВИЯ НА ПЛАЩАНЕ\nЧл. 9. (1) Общата цена на автомобиль с ДДС, отдаван на лизинг и начина на плащане се определят в договора\nза лизинг и са съобразени с действащата към момента на сключване на договора ценова листа на Лизингодателя.\n(2) При промени в действащата данъчна нормативна уредба след влизане в сила на договора за лизинг\nЛизингополучателят заплаща ДДС съобразно извршените нормативни промени.\nIII. ПРАВА И ЗАДЪЛЖЕНИЯ НА ЛИЗИНГОДАТЕЛЯ\nЧл. 10. Отдаденият на лизинг нов автомобил има гаранция за срок от две години, считано от датата на\nподписване на приемо-предавателния протокол без ограничение на километрите, съгласно гаранционните условия на\nпроизводителя, описани в Приложение № 3, представляващо неразделна част от договора, а срещу дополнително\nзаплащане - и удължена гаранция. Всички гаранционни рекламации и претенции по гаранционната отговорност се\nнасочват директно към доставчика или производителя на автомобила.\nЧл. 11. Лизингодателят се задължава да не прехвърля собствеността и ползването на описания в договора за\nлизинг автомобил на трето лице за срока на действие на съция договор.\nЧл. 12. Лизингодателят се задължава да предава на Лизингополучателя изплатените от застрахователя\n(\nзастрахователии обезщетения за автомобила на лизинг, описан в сключения договор при условие, че\nЛизингополучателят е изпълнил всички условия по същия този договор и настоящите Общи условия и не е наступила\nпылна загуба или погиване на автомобила на лизинг. В случай, че между сервизите, посочени в Приложение № 5 и\nзастрахователя има договореност за безкасово уреждане (възлагательно писмо) на разходите за отстраняване на\nпоследици от застрахователно събитие, се прилагат тези договоренности.\nЧл. 13. При промяна на застрахователната премия от застрахователя, цената на услугата за активно\nиндикиране на автомобила за периода след първата година от срока на договора или други, Лизингодателят е дльжен\nда предоставя поисканата от Лизингополучателя информация. Застраховките \"Пълно КАСКО\" и Гражданска\nотговорност на автомобила за период след иэтичане срока на действие на лизинговия договор се прави само след\nподадена писмена молба от Лизингополучателя до Лизингодателя и заплатен пьлен размер на застрахователната\nпремия, изисквана от застрахователя.\nЧл. 14. При промяна на разпоредби на нормативни актове след датата на подписване на договора за лизинг,\nЛизингодателят има право в соответствие с тези промени, да промени условията в договора и тези Общи условия,\nкоито стават задолжителни за Лизингополучателя.\nЧл. 15. Лизингодателят има правото да проверява как се използва, съхранява и поддържа дадения на лизинг\nавтомобиль, като при това уведоми Лизингополучателя. Лизингодателят определя в Приложение № 5 списьк на\nсервизите за извршване на технически прегледи, смени на консумативи, ремонти и друго сервизно обслужване,\nкойто списьк, както и промените в него са задолжителни за Лизингополучателя.\nЧл. 16. Лизингодателят има право едностранно да развали договора за лизинг и да получи обратно дадения на\nлизинг автомобил при пылно или частично неизпълнение или забавено изпълнение, нарушаване или неточно\nизпълнение на договора за лизинг и/или Общите условия. В случай на полно или частично неизпълнение или\nзабавено изпълнение на задължение на Лизингополучателя по договора и/или Общите условия, Лизингодателят има\nправо да задржи автомобила до изпълнение на съответного задължение от страна на Лизингополучателя.\nЛизингодателят има право по всяко време на действие на договора по своя преценка да прехвърли на всяко трето\nлице всички свои вземания по договора,\nЧл. 17. Ако през срока на действие на договора за лизинг се установи, че Лизингополучателят е представил\nневерни данни при сключване на договора, Лизингодателят има право едностранно да развали договора и да си\nизземе обратно дадения на лизинг автомобил, като задържи Поправените от Лизингополучателя до момента вноски\nкато неустойка,\nПриложение № 4 - Общи условия за лизинг на автомобили Шкода_03/2017℃\nЧл. 18. Във всички случаи на повреда, погиване, кражба, грабеж или обсебване на описания в договора за\nлизинг автомобил и направен отказ от застрахователя за изплащане на застрахователно обезщетение, направената от\nЛизингополучателя начална и всички други вноски се задржат от Лизингодателя, като Лизингодателят има право на\nобезщетение от Лизингополучателя до размера на причинените щети и пропускати ползи, но не по-малко от пълната\nлизингова цена на автомобиль отдаден на лизинг, намалена с направените от Лизингополучателя вноски.\nЧл. 19. (1) Лизингодателят има право да развали едностранно договора за лизинг, да задржи началната\nвноска, всички направени до момента вноски и да си възвърне обратно отдадения на лизинг автомобил, описан в\nдоговора за лизинг, при полном или частично неплащане на вноска повече от 15 (петнадесет) дни от датата на падежа,\nпосочена в Приложение № 1, като има право да иска от Лизингополучателя обезщетение до размера на причинените\nвреди и пропускати ползи.\n(2) Пълно или частично неизпълнение или забавено изпълнение на задължение за плащане на лизингова\nвноска съгласно Приложение № 1 прави цялото парично вземане на Лизингодателя (лизингови вноски, начислената\nлихва, евентуалната неустойка и други) предсрочно изискуемо и незабавно платимо и му дава право да изземе\nавтомобила, предмет на договора. Изземването се извършва с протокол, в който се описва сьстоянието на\nавтомобила.\nЧл. 20. (1) В случай на неплащане, изцяло или частично, на застрахователните премии за застраховка \"Пълно\nКАСКО\" или Гражданска отговорност за следващия застрахователен период съобразно Приложение № 1 при оставане\nна по-малко от 7 (седем) дни до изтичане срока на действие на застраховките \"Пълно КАСКО\" и Гражданска\nотговорност за съответната година от срока на действие на договора за лизинг, Лизингодателят има право да изземе\nотдадения на лизинг автомобил, описан в договора, като си запазва правото да претендира за причинени щети и\nпропуснати ползи.\n(2) В случай на неплащане на цената за активно индикиране на автомобила за следвация период съобразно\nПриложение № 1, съответно неявяване за извршване на повторно индикиране за следващия период, при оставане на\nпо-малко от 7 (седем) дни до изтичане срока на действие на Договора за активно индикиране за съответната година\nот срока на действие на договора за лизинг, Лизингодателят има право да изземе отдадения на лизинг автомобил,\nописан в чл. 1 от договора за лизинг, като си запазва правото да претендира за причинени щети и пропускати ползи.\nЧл. 21. Лизингодателят има право при неспазване изискванията на договора за лизинг, настоящите Общи\nусловия, гаранционните условия, изискванията на застрахователя или Договора за активно индикиране на\nавтомобила от страна на Лизингополучателя, вследствие на което произтекат щети за Лизингодателя или претенции\nна трети лица към Лизингодателя, на обезщетение от Лизингополучателя за полния размер на нанесените щети и\nпропускати ползи.\nIV. ПРАВА И ЗАДЪЛЖЕНИЯ НА ЛИЗИНГОПОЛУЧАТЕЛЯ\nЧл. 22. При подписване на договора за лизинг Лизингополучателят е дльжен да представи удостоверение за\nактуально состояние, издадено от Търговския регистар (ТР), воден от Агенцията по вписванията, не по-старо от един\nден преди датата на подаване на искането за лизинг (заверено с Вярно с оригинала от Лизингополучателя), лична\nкарта (при юридическом лице - лична карта на представлявация), документ за доход, баланс, отчет за доходите,\nданъчна декларация и други, необходими за пълната индивидуализация и оценка на кредитоспособността на\nЛизингополучателя,\nЧл. 23. Лизингополучателят е дльжен писмено да извести Лизингодателя в десетдневен срок при промяна на\nважни данни или обстоятельства, отнасящи се до Лизингополучателя - данни от регистрацията в ТР, ЕИК, адрес,\nпрекратяване дейността на фирмата, преобразуване, обявяване на несъстоятелност или ликвидация. В противен\nслучай всякакви уведомления, адресирани на посочените в настоящий договор адреси ще се считать за редовно\nвръчени.\nЧл. 24. Лизингополучателят, ако не е физическо лице, се задължава да отчита автомобила на лизинг согласно\nи само според изискванията на действащата нормативна уредба.\nЧл. 25. Лизингополучателят е дльжен да изплаща редовно вноските за лизинг, застрахователните премии и\nданьк МПС, както и цената на услугата за активно индикиране на автомобила, съгласно Приложение № 1 към\nдоговора за лизинг.\nЧл. 26. Лизингополучателят е длъжен:\n1. да заплати актуализирания размер на застрахователната премия или цената на услугата за активно\nиндикиране на автомобила при промяна по смисла на чл. 13 от настоящите Общи условия;\n2. при наступване на застрахователно събитие да предприеме необходимите действия според изискванията на\nзастрахователя, описани в Приложение № 2 към договора за лизинг и да предостави автомобила, заедно с описа на\nщетите от застрахователя в някой от договорените между застрахователя и Лизингодателя сервизи за извршване на\nремонта, посочени в Приложение № 5 към договора;\n3. да заплаща на Лизингодателя всички суми, предявени към Лизингодателя от съответните органи, дължими за\nглоби и други административни наказания за нарушения, извршени с автомобила, описан в чл. 1 от договора за\nлизинг, в срок от 5 (пет) дни от искането на Лизингодателя към Лизингополучателя;\nсъобразно Приложение № 2;\n4. да съблюдава стриктно задълженията си по застраховката \"Пълно КАСКО\" и изискванията на застрахователя\n5. да използва автомобила по предназначение, без да внася в него каквито и да е промени, нарушаване на\nкомплектността или монтаж на дополнителни устройства по време на срока на договора за лизинг без изричното\nписмено согласие на Лизингодателя и да го информира незабавно в писмена форма за всички щети, нанесени на\nавтомобила. Всяка промяна, модификация и/или дополнително монтирана към автомобила вещ, неодобрени по\nсмисла на настоящата точка, стават собственность на Лизингодателя без последния да дължи обезщетение;\n6. да заплати на Лизингодателя всяка възникнала и причинена вреда на автомобила описан в договора за\nлизинг, включително пълното му погиване и унищожаване, която не е покрита по условията на застраховка \"Пълно\nКАСКО\" или гаранцията на автомобила;\n7. да предостави при поискване от Лизингодателя в срок до 5 (пет) дни от датата на уведомлението\nавтомобила, описан в договора за лизинг, за технически преглед в определен от него сервиз по време на срока на\nдействие на договора за лизинг;\n8. да заплати сумата по чл. 10 от договора за лизинг при условията на същия договор, вкл. в случаите на\nпрекратяване или разваляне на договора или погиване, кражба, грабеж или обсебване на описания в договора за\nлизинг автомобил, както и в случай на постигнато споразумение с Лизингодателя за замяна на автомобила, предмет\nна договора с друг автомобил;\n9. по време на срока на действие на договора за лизинг да спазва стриктно гаранционните условия, описани в\nПриложение № 3, да спазва изискванията за експлоатация и поддръжка на завода-производителя, да се явява на\nвсички изисквани по сервизната книжка технически прегледи и смени на консумативи само в сервизите, описани в\nПриложение № 4 - Общи условия за лизинг на автомобили Шкода_01/2013\n2\nПриложение № 5, при поява на дефект или неизправност веднага да предостави автомобила на същите сервизи за\nдиагностика и ремонт, да извършва за собствена сметка нормативно предвидените задолжителни годишни технически\nпрегледи на автомобила, да пази и да се грижи за автомобила с грижата на добър стопанин;\n10. да предаде автомобила на уполномощен представител на Лизингодателя според условията на договора и\nтези Общи условия, които предвиждать това, в съция вид и окомплектовка, в каквито е получил автомобила при\nсключване на договора, на място и по начин, определени от Лизингодателя, в тридневен срок от писменото\nпредупреждение на Лизингодателя или най-късно в седемдневен срок от настьпване на обстоятельството, което\nобуславя задължението му за връщане на автомобила. След този срок Лизингополучателят дължи неустойка в размер\nна 10% (десет процента) от месечната лизингова вноска за съответния месец за всеки просрочен ден. В този случай\nразходите по връщането на автомобила са за сметка на Лизингополучателя.\n11. да съблюдава стриктно задълженията си по сключения Договор за активно индикиране на автомобила,\nкойто се явява Приложение № 6 към договора за лизинг, включително да представя автомобила за извршване на\nповторно индикиране за следващия период в срок не по-късно от 7 (седам) дни преди изтичане срока на действие на\nДоговора за активно индикиране за първата, респективно втората и т.н. година от срока на действие на договора за\nлизинг;\n12. да върне незабавно автомобила при разваляне на договора поради неплащане или поради която и да било\nдруга причина, описана в договора или настоящите Общи условия. Ако не изпълни това си задължение,\nЛизингодателят има право да изземе автомобила за негова сметка, вкл. в негово отсуствие и/или при несогласие,\nкъдето и да се намира автомобильт. В последний случай Лизингополучателят не може да се позове на самоуправство,\nтый като с подписването на договора и настоящите Общи условия страните приемат, че самото държане на\nавтомобила след разваляне на договора е неправомерно.\nЧл. 27. Лизингополучателят има право преди изтичане на срока на действие на договора за лизинг да изплати\nнаведных останалите далжими вноски, като при това ползва отстъпка в размер на дължимата лихва и другите разходи\nпо лизинга за периода на предсрочного погасяване.\nЧл. 28. Лизингополучателят има право да прехвърли правата си по договора за лизинг на трето лице само с\nизричното писменото съгласие на Лизингодателя.\nЧл. 29. Лизингополучателят има право да получи от Лизингодателя полномощно за управление на автомобила,\nпредмет на договора за лизинг, издадено на негово име или на името на трето, посочено от него лице. Пълномощното\nсе издава въз основа на писмено заявление от страна на Лизингополучателя, придружено от копие на валидно\nсвидетельство за управление на МПС, принадлежащо на полномощника.\nЧл. 30. Лизингополучателят има право да придобие собствеността върху автомобила описан в договора за\nлизинг, при условията на Раздел VI от настоящите Общи условия\nЧл. 31. Лизингополучателят има право да ползва автомобила описан в договора за лизинг само на територията\nна Република България,\nЧл. 32. В случай, че Лизингополучателят пожелае да ползва автомобила, описан в договора за лизинг извън\nстраната, той се задължава да заплати на Лизингодателя цената за застраховка \"Полно КАСКО\" за чужбина в полза на\n\"АутоБохемия\" АД, както и да предостави гаранция или залог, определен от Лизингодателя в зависимости от размера\nна неизплатените вноски.\nЧл. 33. (1) Лизингополучателят има право да ползва автомобила, описан в договора за лизинг само за лични\nили служебни нужди по основното му предназначение в нормални условия.\n(2) Лизингополучателят няма право да ползва автомобила, описан в договора за лизинг за таксиметров\nтранспорт, отдаване по наем (\"рент-а-кар\"), за спортни и състезателни цели, като учебен автомобил, при екстремални\nусловия и други подобни, освен с изричното писмено согласие на Лизингодателя.\nЧл. 34. (1) В случай на закъснение на плащането, изцяло или частично, на лизингова вноска от страна на\nЛизингополучателя, той дължи неустойка за забавено плащане в размер на 0,2% (нула цяло и две десети процента)\nвърху размера на дължимата и забавена сума за всеки ден закъснение.\n(2) При забавено плащане на две или повече лизингови вноски Лизингополучателят должи неустойка за\nзабавено плащане на лизингови вноски в размер на законната лихва върху сумата на целата неизплатена към\nмомента главница по Приложение № 1, от датата на падежа на забавеното плащане до окончательното изпълнение на\nзабавените плащания.\nЧл. 35. При закаснение на плащането, изцяло или частично, на застрахователните премии по чл. 6, т. 2, 6. \"6\"\nот договора за лизинг или цената на услугата за активно индикиране на автомобила по чл. 6, т. 5, 6. \"б\" от договора\nза лизинг, Лизингополучателят дължи на Лизингодателя неустойка за забавено плащане в размер на 0,2% (нула цяло\nи две десети процента) върху размера на застрахователната премия или цената на услугата за активно индикиране на\nавтомобила за всеки просрочен ден. При оставане на по-малко от 7 (седем) дни до иэтичане на срока на действие на\nзастраховките \"Пълно КАСКО\" или Гражданска отговорност или Договора за активно индикиране на автомобила за\nпървата година от срока на действие на договора за лизинг и неизвршено пълно плащане на застрахователната\nпремия или цената на услугата за активно индикиране на автомобила, Лизингополучателят е дльжен да предаде\nавтомобила на овластен представител на Лизингодателя.\nЧл. 36. Лизингополучателят носи отговорност за комплектноста на автомобила описан в чл. 1 от договора за\nлизинг и за поддържането му. Сервизното обслужване извън гаранционните условия, както и поддержането на\nавтомобила в изправност през срока на договора за лизинг се осигурават от Лизингополучателя за негова сметка само\nв автосервизите, посочени в Приложение № 5.\nЧл. 37, Лизингополучателят дължи на Лизингодателя неустойките за забавено плащане, съобразно\nпредвиденото в чл. 34 и 35 от настоящите Общи условия. Независимо от това, Лизингодателят има право на\nобезщетение от Лизингополучателя до размера на всички причинени щети и пропускати ползи от неизпълнението на\nдоговора и настоящите Общи условия.\nЧл. 38. Лизингополучателят заплаща всички разходи за експлоатирането на отдаденото на лизинг имущество,\nвкл. даньк МПС и таксите за правоползване, както и разходите за охрана и съхранение на автомобила,\nЧл. 39. (1) Лизингополучателят отстранява за своя сметка всички щети, произлизащи вследствие неправилната\nексплоатация, неспазване на гаранционните условия, инструкциите на производителя, Лизингодателя, застрахователя\nили изискванията на Договора за активно индикиране на автомобила, само в автосервизите, посочени в Приложение\nNº 5.\n(2) Извршените плащания погасяват задълженията на Лизингополучателя в следната последователност: 1)\nвсички дължими плащания, които са различни от гиринговите вноски (застраховки, даньци, такси, нанесени щети и\nдруги подобни); 2) неустойки; 3) лихви; 4) главниши по лизингови вноски.\nПриложение № 4 - Общи условия за лизинг на автомобили Шкода 01/2013\n3\nV. РИСК И ЗАСТРАХОВКА\nЧл. 40. (1) Всички рискове от повреда, погиване, кражба, грабеж или обсебване на описания в договора за\nлизинг автомобил преминават върху Лизингополучателя от момента на получаване на автомобила и подписване на\nприемо-предавателния протокол.\n(2) Лизингополучателят не се освобождава от задължението за изплащане на дължимите суми по договора за\nлизинг и настоящите Общи условия във всички случаи на повреда, погиване, кражба, грабеж или обсебване на\nавтомобила, включително и при задържане или конфискация на автомобила от властите, както и през време на\nпрестой на автомобила в сервиз за отстраняване на повреда.\n(3) Лизингополучателят не се освобождава от задължението за изплащане на дължимите суми по договора за\nлизинг и тези Общи условия и в случаите на наступване на застраховательно събитие, покрито от застраховката\n\"Пълно КАСКО\" и е дльжен да продолжи плащането на должимите суми в размера и сроковете, посочени в\nПриложение № 1 към договора за лизинг.\n(4) Във всички случаи на наступване на застраховательно събитие по застраховката \"Пълно КАСКО\",\nзадължението за навременното и надлежно предявяване на исковете, согласно Общите условия на застрахователя е\nна Лизингополучателя.\n(5) При наступване на частична щета Лизингополучателят е дльжен да дозастрахова чрез Лизингодателя\nавтомобила до размера на неговата застрахователна стойност съгласно изискванията на застрахователната полица.\nЧл. 41. В случай на пълна загуба или погиване на имуществото на лизинг при покриван от застраховката\nслучай и при изпълнение на всички изисквания на договора за лизинг, настоящите Общи условия, изискванията на\nзастрахователя и изискванията на Договора за активно индикиране на автомобила, Лизингополучателят ще получи\nзастраховательното обезщетение след изплащането му от застрахователя, намалено с оставащите за изплащане\nвноски.\nVI. СРОК НА ДЕЙСТВИЕ И ПРЕХВЪРЛЯНЕ НА СОБСТВЕНОСТТА\nЧл. 42. Срокът на действие на отдаването на лизинг е конкретизирано в договора за лизинг. Срокът на\nдействие може да се съкрати по взаимно согласие на двете страни при преждевременно изплащане на целата\nлизингова цена от страна на Лизингополучателя.\nЧл. 43, Договорот за лизинг може да бъде прекратен от страна на Лизингополучателя през време на\nлизинговия период само при изплащане на всички далжими суми, застрахователни премии и цената на услугата за\nактивно индикиране на автомобила за съответния период.\nЧл. 44. При изтичане срока на договора за лизинг и при положение, че са спазени всички условия и са\nизплатени всички дължими суми по договора, застрахователните премии и цената на услугата за активно индикиране\nна автомобила, Лизингополучателят има възможност да закупи автомобила за сума, посочена в договора за лизинг.\nЧл. 45. В този случай, преди изтичане на срока на действие на договора за лизинг, Лизингополучателят трябва\nда извести писмено Лизингодателя, че желае да закупи автомобила, предмет на договора за лизинг и да представи\nвсички необходими документи за прехвърляне на собствеността върху автомобила не по-късно от един месец след\nдатата на последната месечна вноска по Приложение № 1. След уведомяването по предходното изречение\nЛизингодателят е длъжен да изврши прехвърлянето на собственоста върху автомобила на Лизингополучателя в\nсрок до петнадесет работни дни от представяне на всички необходими документи от страна на Лизингополучателя,\nкато разноските по прехвърлянето са за сметка на последния.\nVII. АДРЕСИРАНЕ И ПОЛУЧАВАНЕ НА ИЗВЕСТИЯ. СПОРОВЕ. ПРИЛОЖИМО ПРАВО\nЧл. 46. (1) Всички известия между страните по договора за лизинг ще се смятат правилно адресирани, ако са\nизпратени на адресите на страните, посочени в договора за лизинг.\n(2) Предходната алинея ще важи и от нея ще се ползва и всяко трето лице, което е придобило права по\nдоговора за лизинг спрямо някоя от страните.\n(3) Страните по договора за лизинг приемат, че времето от 3 (три) работни дни от получаване на пощенско\nизвестие за пристигнало препопъчано писмо с обратна разписка или телеграма, е напълно достатьчно за страната,\nполучила пощенского известие, да направи необходимото, за да получи препорачаното писмо с обратна разписка или\nтелеграмата. Страните се съгласяват, че всяко известие, което е изпратено с препоръчано писмо с обратна разписка\nили телеграма ще се счита получено от страната, до която е адресирано и ще поражда правните последици, свързани\n(\nс получаването, на првия работен ден, следващ последния ден от срока по предходното изречение, предвиден за\nполучаване на препоръчано писмо с обратна разлиска или телеграма.\n(4) При уведомяване чрез препопьчано писмо с обратна разписка, ако страната е напуснала посочения в\nдоговора за лизинг адрес или препорачаното писмо с обратна разписка е останало непотврсено от адресата,\nуведомленията се считать за получени в деня, в който е поставено пощенского клеймо върху документа за обратно\nвръщане на препорачаното писмо с обратна разписка на подателя.\nЧл. 47. Със сключване на лизинговия договор Лизингополучателят дава съгласие личните данни, предоставени\nот него при сключване на договора да бъдат обработвани и предоставяни от Лизингодателя за застрахователни\nнужди, както и за целите на платежния баланс. Лизингодателят има право при събиране на просрочени задължения\nпо договора да разкрива на трети лица размера на далжимите от Лизингополучателя суми, както и неговото име,\nЕГН/ЕИК и адрес.\nЧл. 48. Лизингодателят може едностранно да прекрати предоставени преференции на Лизингополучателя\n(намален размер на лихвата по договора или липса на такава, намален размер на премията за застраховка или пълно\nосвобождаване от заплащане на такава, както и други подобни) в случай, последният е в неизпълнение - пълно или\nчастично или в забава относно изпълнението на което и да било задължение по сключения договор и настоящите\nОбщи условия.\nЧл. 49. Споровете между страните във врызка с договора за лизинг се уреждать чрез преговори с цел постигане\nна споразумение. При непостигане на споразумение споровете се решават от български садилища според\nдействащото българско законодательство.\nЧл. 50. За всички въпроси, неупоменати в договора за лизинг и настоящите Общи условия, се прилагат\nразпоредбите на и действащите нормативни актове.\nНастоящите Общи условия са приети с Решение на Съвета на директорите на \"АутоБохемия\" АД.\nЗа ЛИЗИНГОДАТЕЛЬ:\nЗа ЛИЗИНГОПОЛУЧАТЕЛЯ\nПодпис и печат:\nПодпис:\nПриложение № 4 - Общи условия за лизинг на автомобили Шкода_01/2013\nСПИСОК НА ОТОРИЗИРАНИТЕ СЕРВИЗИ НА SKODA\nГРАД\nДРУЖЕСТВО\nАДРЕС\nСОФИЯ\nТЕЛЕФОН\nпловдив\nЕУРАТЕК АУТО ООД\nж.к. \"Надежда 1\", ул. \"Хан Кубрат\" 27 02/936 25 49\nСТАРА ЗАГОРА\nЕУРАТЕК АУТО ООД\nЕУРАТЕК АУТО ООД\nКарловско шосе\nЕУРАТЕК АУТО ООД\nбул. „Н. Петков\" 63\n032/68 93 93\n0895 530 875\nВАРНА\nГОРНА ОРАХОВИЦА\nЕУРАТЕК АУТО ООД\nбул. \"Трети март\" 7\nул. \"Младост\" 2\n052/50 42 87\n0618/2 19 20\nБУРГАС\nХАСКОВО\nЕУРАТЕК АУТО ООД\nЕУРАТЕК АУТО ООД\nул. \"Индустриална\" 47\nул. \"Димитровградско шосе\" 6\n056/84 85 95\nСЛИВЕН\nПЛЕВЕН\nЕУРАТЕК АУТО ООД\nул. \"Илинденско въстание\" 6\n038/64 20 86\nБОХЕМИЯ ЕКИПАУТО ООД ул. „Николай Хайтов\" 15\n044/61 81 70\nбул. \"25-ти септември\" 4\n0894 416 126\nДОБРИЧ\nБЛАГОЕВГРАД\nИВАН ИВАНОВ ЕТ\n058/60 35 56\nАВТОЛУКС ООД\nкв. \"Под грамада\"\n073/88 09 12\nПо всички проблеми и въпроси, свързани с гаранцията на Вашия автомобил SKODA,\nможете ДЕНОНОЩНО да се обаждате на\nтел. 0889 526 763, 0887 476 761\n(\nДенонощна пътна помощ - тел. 146\nНастоящото Приложение № 5 е неразделна част от договор за лизинг №\nИ\nдекларирам, че сым запознат с него:\nЗа ЛИЗИНГОДАТЕЛ:\nЗа Лизингополучателя\nПодпис и печат:\nПодпись\nПриложение № 5 - Списьк на оторизираните сервизи","СПОРАЗУМЕНИЕ КЪМ\nДОГОВОР ЗА ЛИЗИНГ № 04_DL_010682\nДнес, 08.11.2019 г., в гр. София, между:\n\"АутоБохемия\" АД, ЕИК 117019045, със седалище гр. София, ул. \"Брегалница\" 113, ап. 9, тел.\n02/ 813 700, представлявано от Мариана Георгиева Тодорова, наричано по-долу Лизингодател,\nАтоменергоремонт АД, ЕИК по БУЛСТАТ 106530686, ИН по ДДС BG106530686, с адрес:\nКозлодуй, площадка АЕЦ, тел .: 097380018, мобилен тел .: 0886403158, e-mail: aer@aer-bg.com,\nпредставлявано от Николай Крумов Петков чрез пълномощника си Даниела Михайлова Табакова,\nнаричан/а по-долу в този договор Лизингополучатель - Първа страна, и\nЮропиан Трейд Оф Енерджи АД, ЕИК по БУЛСТАТ 201869388, ИН по ДДС 201869388, с адрес:\nСофия, ж.к. Изток, ул. Атанас Далчев, между бл.93 и бл.96, тел .: 0888 851 747, мобилен тел .: 0888 851\n747, e-mail: office@etebg.eu, представлявано от Ивелина Петрова Димитрова наричан/а по-долу в този\nдоговор Лизингополучател - Втора страна, се сключи следното Споразумение:\nЧл. 1. (1) Предмет на настоящото споразумениие е встъпване на Лизингополучателя - Втора\nстрана в правата и задълженията на Лизингополучателя по Договор за лизинг № 04_DL_010682 и\nзаместване на Лизингополучателя - Първа страна относно изпълнението на правата и задълженията му\nпо същия лизингов договор.\n(2) Предмет на Договор за лизинг № 04_DL_010682 е отдаване на лизинг на автомобил ШКОДА,\nмодел Рапид Амбишън 1,0 TSI / 70 kW / 95 к.с., 5М, шаси № TMBAP6NHXK4052216, двигател № DKL\n503443, код цвят 404Q Кафяв мапъл металик, регистрационен номер СВ6737НР.\nЧл. 2. (1) Лизингополучателят - Втора страна приема и се съгласява с изпълнението на всички\nзадължения на Лизингополучателя, описани в Договор за лизинг № 04_DL_010682 и приложенията към\nнего.\n(2) Лизингополучателят - Втора страна, се задължава:\n1. да заплаща месечните вноски за закупения на лизинг автомобил ШКОДА, в срок и размер,\nсъобразно посоченото в Приложение № 1, което е неразделна част към Договор за лизинг №\n04_DL_010682.\n2. да заплаща застрахователните премии за закупения на лизинг автомобил ШКОДА, в срок и\nразмер, съобразно посоченото в Приложение № 1 към Договор за лизинг № 04_DL_010682, а при\nпромяна на застрахователната премия от застрахователя за периода след първата година от срока на\nДоговор за лизинг № 04_DL_010682 - да заплати актуализирания размер на застрахователната премия.\n3. да изпълнява всички други задължения, произтичащи от качеството му на Лизингополучател,\nкоито са описани в Договор за лизинг № 04_DL_010682 и приложенията към него.\nЧл. 3. Лизингополучателят - Втора страна има право да ползва при условията на Договор за\nлизинг № 04_DL_010682 автомобил ШКОДА, както и има всички права, произтичащи от същия договор.\nЧл. 4. (1) Лизингополучателят - Първа страна се задължава да прехвърли на Лизингополучателя\n- Втора страна всички права и задължения, произтичащи от качеството му на Лизингополучателя по\nДоговор за лизинг № 04_DL_010682.\n(2) Лизингополучателят - Първа страна декларира, че няма никакви претенции по изпълнението\nна Договор за лизинг № 04_DL_010682.\nЧл. 5. Настоящото споразумение се сключва на основание чл. 102 и чл. 107 от Закона за\nзадълженията и договорите и другите нормативни актове, действащи в областта на гражданското и\nторговското законодательство.\nНастоящото споразумение се сключи в три еднообразни экземпляре и се подписа както следва:\nМЕРфия\nАгрокемон\nЗа ЛИЗИНГОДАТЕЛ:\nЗа ЛИЗИНГОПОЛУЧАТЕЛЬ - ПЪРВА СТРАНА:\n8\nEp\nАД: *\nЗа ЛИЗИНГОПОЛУЧАТЕЛЯ - ВТОРА СТРАНА:\nSOFIA\nEUROPEAN TRADE OF ENERGY\n3\nСпоразумение_договор_ЮЛ_11"],"text":" "}