{"attachments":["Doklad_za_deinostta_тибиел_2019г.doc"],"text":"Здравей Илонче!\n\nИзпращам и Доклада.\n\nПриятни почивни дни!\n\n\n\n--\n\n\n----- Цитат от tbl_ood@mail.bg, на 22.05.2020 в 15:12 -----\n\n\t\n\t\n\n\n\t--\n\t\n\n\t\n\n\t----- Цитат от Ilonka Georgieva (ilonka@oditing.com), на 22.05.2020 в 13:33 -----\n\n\t\tБлагодаря!\n\n\t\tАко искаш ,направи ОПР,Баланс и т.н. във формите,които ти изпратих,за да гледам направо там и да оформим окончателно :-)\n\t\t\n\n\t\tПоздрави,\n\t\t\n\t\tД.Е.С. Илонка Георгиева\n\t\t+359 888 772 561\n\t\tОдитинг Георгиева ЕООД\n\t\twww.oditing.com <http://www.oditing.com> \n\t\tтел./факс: +359 2 986 2110\n\t\tгр.София,1612\n\t\tж.к. Хиподрума, ул.Найден Геров №15,\n\t\tбл. 114, вх. А, ет. 2, ап. 3\n\t\t\n\t\tKind regards,\n\t\t\n\t\tIlonka Georgieva\n\t\tCertified Public Accountant\n\t\tOditing Georgieva Ltd.\n\t\tph./fax: +359 2 986 2110\n\t\tНа 22.5.2020 г. в 14:23, tbl_ood@mail.bg <mailto:tbl_ood@mail.bg>  написа:\n\t\t\n\n\t\t\t\n\t\t\t\n\n\n\t\t\t--\n\t\t\t\n\n\t\t\t----- Цитат от Ilonka Georgieva (ilonka@oditing.com <mailto:ilonka@oditing.com> ), на 02.04.2020 в 19:18 -----\n\n\t\t\t\tПрегледах пак, последния :-) и :\n\n\t\t\t\t1.Според мен в ГДД,Нетни приходи сумата трябва да е само 702 и 703+709 наеми.В ОПР ти е ок и е така.Виж и дефиницията в ГДД, за да определим по-точно    Трябва да съвпада с нетни приходи на ОПР. \n\n\t\t\tПромених в ГДД и я изпращам!\n\t\t\t\n\n\t\t\t\tСега НСС трябва да съвпада със статистиката и затова гледам да ги \"заковем\" и да ти е готов  отчета. \n\t\t\t\t\n\n\t\t\t\t2.Според мен изобщо не трябва да попълваш в ГДД слаба капитализация, защото и с тези цифри, по формулата, не трябва да изчисляваш нищо.\n\n\t\t\t ОК\n\t\t\t\n\n\t\t\t\t3.В ОПР, \n\n\t\t\tок\n\n\t\t\t\n\t\t\t\n\n\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tшифър 10420 трябва да сложим от 609-всички разходи за обезценка,т.е. отписани, вкл. и  по 252 сметка.\n\t\t\t\t\n\n\t\t\t\tт.III  е само данък печалба\n\n\t\t\t\tт.IV  е 497 см\n\n\t\t\t\t4.Баланс\n\n\t\t\t\tАко имаме заеми от такива фирми като Протрейд,НЕФ-според мен трябва да ги сложим към финансови институции,защото те са така регистрирани в КФН.\n\n\t\t\t-НЯМА\n\t\t\t\n\n\t\t\t\tИмаме ли дебитни салда по 401 или кредитни по 411?\n\n\t\t\t НЕ\n\t\t\t\n\n\t\t\t\tВиждам,че не слагаш цялата сума по 498 над 1г., съответно 499 също не е цялата сума над 1г.Много е важно да огледаш по договори, кое кога ТРЯБВА ПО ДОГОВОР да се погасява и спрямо това да е до 1г. или над 1г.\n\n\t\t\t\tТук кои партиди слагаш над 1г.?\n\n\t\t\t ЦЕСИИ С СРОК ЗА РАЗПЛАЩАНЕ СЛЕД 2020\n\t\t\t\n\n\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tИзпращала съм ти, изпращам пак 2 таблици за вземания и задължения -едната е за потвържденията, а другата е за определяне кое е до 1г. и кое над 1г.Ако искаш си я направи ,защото ще ми трябват и за одита.Ти за потвържденията си ми правила, другата не си правила, спестявала съм ти го и съм разчитала на твоята точна преценка  :-) Не че сега не разчитам, но по НСС са по-конкретни нещата.\n\t\t\t\t\n\n\t\t\t\tМоже ли да получим потвърждение от банката-изпращам писмо, защото сумата е голяма,защо се събра толкова-гаранции ли имаме?\n\n\t\t\t\t5.ОПП \n\t\t\t\t\n\n\t\t\t\tшифър 61557 си го сложи в шифър 61554-това са си банкови комисионни.\n\n\t\t\tОК\n\t\t\t\n\n\t\t\t\tЗа ДМА -движението по 20гр. не сме ли получавали и плащали пари?\n\n\t\t\t-НЯМА \n\t\t\t\n\n\t\t\t\tМного малко забележки ти написах-значи си се справила супер,за поредния отчет  :-) \n\t\t\t\t\n\n\t\t\t\tДруго не ми направи впечатление-звънкай или пиши, ако има нещо,както и като оформиш окончателно - изпрати,дано е окончателно.Че вече не знам колко папки \"край\" имам :-):-):-)\n\t\t\t\t\n\n\t\t\t\tНо вече са по дати и се надявам да няма след 02.04.2020г.\n\t\t\t\t\n\n\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tПоздрави,\n\t\t\t\t\n\t\t\t\tД.Е.С. Илонка Георгиева\n\t\t\t\t+359 888 772 561\n\t\t\t\tОдитинг Георгиева ЕООД\n\t\t\t\twww.oditing.com <http://www.oditing.com> \n\t\t\t\tтел./факс: +359 2 986 2110\n\t\t\t\tгр.София,1612\n\t\t\t\tж.к. Хиподрума, ул.Найден Геров №15,\n\t\t\t\tбл. 114, вх. А, ет. 2, ап. 3\n\t\t\t\t\n\t\t\t\tKind regards,\n\t\t\t\t\n\t\t\t\tIlonka Georgieva\n\t\t\t\tCertified Public Accountant\n\t\t\t\tOditing Georgieva Ltd.\n\t\t\t\tph./fax: +359 2 986 2110\n\t\t\t\tНа 2.4.2020 г. в 16:12, tbl_ood@mail.bg <mailto:tbl_ood@mail.bg>  написа:\n\t\t\t\t\n\n\t\t\t\t\t\n\t\t\t\t\t\n\n\n\t\t\t\t\t--\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t-------------------------------------\n\t\t\t\t\tMail.BG <http://mail.bg> : Безплатен e-mail адрес. Най-добрите характеристики на българския пазар - 30 GB пощенска кутия, 1 GB прикрепен файл, безплатен POP3, мобилна версия и други. \n\n\n\n\t\t\t-------------------------------------\n\t\t\tИскаш ли сайт на супер цена? Вече можеш да го направиш сам бързо и лесно. Тествай безплатно Сайт билдър от СуперХостинг.БГ и вземи 65% отстъпка.\n\t\t\t<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4250__zoneid=35__OXLCA=1__cb=7f50e62bcb__oadest=https%3A%2F%2Fwww.superhosting.bg%2Fsite-builder.php%3Futm_source%3Dmbg%26utm_medium%3Dcpm%26utm_content%3Dmail_footer_1%26utm_campaign%3Dsb-pr20> \n\n\t\n\n\n\n\t-------------------------------------\n\tMail.bg дава 50 GB на всеки потребител! Работи от вкъщи!\n\t<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4262__zoneid=35__OXLCA=1__cb=8920c30de5__oadest=https%3A%2F%2Fmail.bg%2Fsignup> \n\n\n\n-------------------------------------\nП.П. Разбра ли, че Яна щяла да си прави сайт? Яна, от онази реклама. Виж сайт билдъра на СуперХостинг.БГ, за да си направиш сайт и ти.\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4249__zoneid=35__OXLCA=1__cb=183e939599__oadest=https%3A%2F%2Fwww.superhosting.bg%2Fsite-builder.php%3Futm_source%3Dmbg%26utm_medium%3Dcpm%26utm_content%3Dmail_footer%26utm_campaign%3Dsitebuilder>","subject":"Re: ГФО 2019","date":"2020-05-29T13:22:51.000Z","to":[{"address":"ilonka@oditing.com","name":""}],"attachmentsData":["\n\n\n\n\nна  „ТИБИЕЛ\" ЕООД/АД - гр. ПЕРНИК\nза годината, приключваща на 31 декември 2019 г.\n\nНастоящият Доклад за дейността е изготвен в съответствие с разпоредбите на чл.39 от Закона за счетоводството и изискванията на Търговския закон.\n\n\nОРГАНИЗАЦИОННА ФОРМА\n\nФирма:\t„ТИБИЕЛ.\" ЕООД\n\nСедалище:\tгр.ПЕРНИК\n\nАдрес на управление:\tгр. ПЕРНИК, площад „Свети Иван Рилски\" № 1\n\nПредмет на дейност:\tТърговия на едро с твърди, течни и газообразни горива и подобни продукти .  \n\nСобственост: \tДружеството е:\n\t\t100   % - частна собственост;\n\nСтруктура на капитала: \"ТИБИЕЛ\"  ЕООД, е  Еднолично  дружество с ограничена          отговорност,\n\t\t\n\nКапитал:\tДружеството е с капитал 505 000 лева, разпределен 5 050 бр.\n                                                   дялове с номинална стойност  100  лева всеки един.\n\nСОБСТВЕНИК\tДялово участие\t\tЛИФОНД ИНВЕСТМЪНТС ЛИМИТИД - РЕПУБЛИКА КИПЪР \t100.00 %\t\tОбщо:\t100%\t\t\n\nОргани на управление:\tДружеството се управлява от назначен от Едноличният собственик Управител - Димитър Иванов Йорданов\n\t\t\n \nРегистрации за\n осъществяване на дейност:   Дружество има регистрации в АГЕНЦИЯ „МИТНИЦИ\"  за:\n\t\t\t\t1.Търговия с въглища ;\n\t\t\t\t2.Търговия с природен газ.\n\n\nСвързани лица:\t\tДружеството няма свързани лица.\n\t\t\t\t\n1. ПРЕГЛЕД И ФИНАНСОВ АНАЛИЗ НА ДЕЙНОСТТА\n\nОписание на дейността през 2019 г.\nОсновната  дейност на Дружеството е  свързана с  покупката и доставката на стоки,  като най-голям е делът на  покупката и продажбата на въглища, дизелово гориво и природен газ.\nДружеството  извършва  и  спедиторска дейност  - ж.п. транспорт на стоки - основно на  въглища . \n\nПриходи и разходи\nОбщо за 2019 г. са реализирани приходи от дейността общо в размер на 57 498 хил.лв., от които : нетни приходи от продажба 56 340 хил.лв., в т.ч.: приходи от продажба на стоки 44 206 хил.лв. и приходи от продажба на услуги 12 134 хил.лв.;  приходи от други продажби 57 хил.лв.; финансови приходи общо в размер на 1 101 хил.лв. \nСпрямо предходната година е отчетено завишение на нетните приходи от продажби с  5 784 хил.лв., което основно се дължи на разширяване на основната дейност свързана с покупката и доставката на стоки, а именно - търговия с природен газ.\nСтруктурен анализ по видове приходи\nВидове приходи\t2019 г. /хил.лв./\tОтн.дял %\t2018 г. /хил.лв./\tОтн.дял %\tИзменение/хил.лв./\t%\t\tОт продажба на стоки\t44 206\t77\t37 216\t67\t6 990\t9\t\tОт продажба на услуги\t12 134\t21\t13 954\t25\t-1 820\t-4\t\tДруги приходи\t57\t0\t148\t0\t-91\t0\t\tПриходи от лихви\t1 101\t2\t3 910\t7\t-2 809\t-5\t\tОбщо: \t57 498\t100\t55 228\t100\t2 270\t \t\tПриходите на дружеството за 2019 г. съответстват на осчетоводените и отразени в аналитичната и синтетична отчетност и са съобразени с нормативната уредба. При отчитане и признаване на приходите са съблюдавани принципите за текущо начиславане и за съпоставимост на приходите с разходите.\nОбщо разходите за дейността на дружеството през 2019 г. възлизат на 55 712 хил. лв., в т.ч. разходи по икономически елементи - 54 527 хил.лв., финансови разходи 1 185 хил.лв.\nСтруктурен анализ по видове разходи\nВидове разходи\t2019 г. /хил.лв./\tОтн.дял %\t2018 г. /хил.лв./\tОтн.дял %\tИзменение /хил.лв./\t%\t\tМатериални разходи\t146\t0\t22\t0\t124\t0\t\tВъншни услуги\t11 146\t20\t12 426\t23\t-1 280\t-3\t\tАмортизации\t218\t0\t359\t1\t-141\t0\t\tРазходи за персонала\t1 170\t2\t1 104\t2\t66\t0\t\tСт/ст на продадени стоки\t41 213\t74\t34 358\t63\t6 855\t11\t\tДруги разходи\t634\t1\t5 090\t9\t-4 456\t-8\t\tРазходи за лихви\t1 185\t2\t1 166\t2\t19\t0\t\tОбщо:\t55 712\t100\t54 525\t100\t1 187\t \t\t\nС най-голям относителен дял в състава на разходите по икономически елементи са стойността на продадените стоки  -  74 %, следвани от разходите за външни услуги - 20 % и от разходите за персонала, в т.ч. за заплати и осигуровки - 2 %.\nРазходите са начислявани в момента на тяхното възникване, независимо от момента на плащанията, съобразно принципа за текущо начисляване. Разходооправдателните документи са оформени според изискванията на Закона за счетоводството.\nСъпоставени общо приходите с разходите, отчетената счетоводна печалба за 2019 г. е в размер на 1 786 хил.лв., колкото е отчетената печалба от обичайната дейност. След преобразуване на счетоводния финансов резултат за данъчни цели е начислен следващият се корпоративен данък, в резултат на което дружеството отчита за 2019 г. балансова печалба 1 595 хил.лв.\nНа база горните резултати, за 2019 г. рентабилността на нетните приходи от продажби възлиза на 0,03 или на 100 лв. нетни приходи е реализирана 3 лв. нетна печалба. Рентабилността на собствения капитал е 0.04, т.е на 100 лева. собствен капитал е отчетена 4 лв. печалба. Рентабилността на пасивите е 0.04, т.е на 100 лв. привлечен капитал е отчетена 4 лв. печалба. Рентабилността на реалните активи е 0,2 , т.е на 100 лв. реални акитви е отчетена 2 лв. балансова печалба.\nЕфективността на разходите за 2019 г. възлиза на 1,03 или на 100 лв. разходи са отчетени 103 лв. приходи. Ефективността на приходите за 2019 г. възлиза на 0,97 или 100 лв. приходи са реализирани срещу извършени 97 лв. разходи.\n\nАктиви и пасиви\n\nОбщият размер на активите към 31.12.2019 г. е в размер на 76 147 хил.лв. при 84 151 хил. лв. за предходната година. Дълготрайните активи по балансова стойност възлизат на 1 840  хил.лв. или 2 % от общите активи, а краткотрайните активи са в размер на 66 931 хил.лв. или- 88 %.\n\nСтруктурен анализ по видове активи\nВидове активи\t2019 г. /хил.лв./\tОтн.дял %\t2018 г. /хил.лв./\tОтн.дял %\tИзменение /хил.лв./\t%\t\tДълготрайни матер.активи\t1 840\t2\t2 019\t2\t-179\t0\t\tНематериални активи\t \t0\t \t0\t0\t0\t\tДългосрочни фин.активи\t7 342\t10\t8 839\t11\t-1 497\t-1\t\tМатериални запаси\t118\t0\t114\t0\t4\t0\t\tВземания\t63 292\t83\t72 963\t87\t-9 671\t-4\t\tПарични средства\t3 522\t5\t155\t0\t3 367\t4\t\tОбщо:\t76 147\t100\t84 151\t100\t-8 004\t0\t\t\nПрез годината няма придобити дълготрайни активи , а само капитализираните разходи за придобиване на товарен автомобил «Ивеко» за  9 хил.лв.\n\nПасивите на дружеството към 31.12.2019 г. са в размер на 40 500 хил.лв. при 50 099 хил. лв. за предходната година. В състава на задълженията, с най-голям относителен дял са Другите задължения - 82 %, следвани от  Задължения към Доставчици и Клиенти- 6 785 хил.лв. или 17%.\n\nСтруктурен анализ по видове пасиви\n\nВидове задължения\t2019 г. /хил.лв./\tОтн.дял %\t2018 г. /хил.лв./\tОтн.дял %\tИзменение /хил.лв./\t%\t\tДоставчици и клиенти\t6 785\t17\t3 978\t8\t2 807\t9\t\tПерсонал\t219\t1\t178\t0\t41\t0\t\tБюджет\t347\t1\t170\t0\t177\t1\t\tДруги задължения\t33 149\t82\t45 773\t91\t-12 624\t-10\t\tОбщо:\t40 500\t100\t50 099\t100\t-9 599\t0\t\t\nКъм 31.12.2019 г. по баланса на дружеството няма финансирания.\n\nОбщата ликвидност за отчетния период е 2.32, т.е. с наличните краткотрайни активи към 31.12.2019 г. в размер на 66 932 хил.лв., включващи материалните запаси, краткосрочните вземания и паричните средства, дружеството покрива текущите си задължения към края на периода, възлизащи на 28 885 хил.лв. Бързата ликвидност е 2.31, което показва, че краткосрочните вземания и паричните средства на дружеството са са достатъчни за покриване на краткосрочните задължения. Незабавната ликвидност съответства на бързата ликвидност  поради липса на краткосрочни финансови активи.\nАбсолютната ликвидност е 0.12 или с наличните парични средства дружеството покрива 12 % от текущите задължения. \n\nСобствен капитал\n\nРегистрираният капитал на дружеството е 505 хил.лв., включващ 5050. бр. дялове с номинална стойност 100 лв.\n\nСтруктурен анализ по видове компоненти\n\nВидове \t2019 г. /хил.лв./\tОтн.дял %\t2018 г. /хил.лв./\tОтн.дял %\tИзменение /хил.лв./\t%\t\tОсновен капитал\t505\t1\t5\t0\t500\t1\t\tРезерви\t1 334\t4\t1 334\t4\t0\t0\t\tНеразпред.печалби/загуби\t32 213\t90\t32 083\t94\t130\t-4\t\tТекуща печалба/загуба\t1 595\t4\t630\t2\t965\t3\t\tОбщо:\t35 647\t100\t34 052\t100\t1 595\t0\t\t\n\nКоефициент на финансова автономност за 2019 г. - 0.88, т.е. при собствен капитал 35 647 хил.лв., привлечения капитал е 40 500 хил.лв.\nКоефициент на задлъжнялост за 2019 г. - 1.14, т.е. на 100 лв. собствен капитал се пада 114 лв. привлечен.\n\nПерсонал\n\nХарактеристики\t2019 г.\t2018 г.\t\tФРЗ\t1 057 112.08 лв\t991 348.76 лв\t\tСредно-спъсъчен брой на персонала\t36 броя\t33 броя\t\tСредна РЗ\t29 364.22 лв\t30 040.87 лв\t\t\nВ резултат на горното може да се обобщи, че като цяло вътрешно-контролната среда в дружеството е на ниво, постигнато е ефективно разпределение на работата, техническото състояние на машините, оборудването, транспорта е на добро ниво, изпълнението на договорите е в определените рамки, не са допускани просрочия на задължения, плащанията към доставчиците са ритмични, клиентските вземания са текущи и са уредени в по-голяма част след датата на баланса. Като цяло резултатите от финансовия анализ на дейността на „ТИБИЕЛ\" ЕООД за 2019 г. са добри, имайки предвид съществуващите вътрешно-присъщи рискове в отрасъла, свързани със силно-конкурентна бизнес среда, лихвени, валутни и ценови рискове и други пазарни фактори. С оглед на това ръководството на дружеството следва политика на гъвкавост в договорните взаимоотношения с контрагентите, качество на услугите, поддържане на добро техническо състояние на машините и съоръженията, строг контрол върху паричните потоци с оглед кредитния и ликвидния риск, разумна ресурсна обезпеченост, в т.ч. финансова, трудова, както и развитие на дейността в други посоки - бъдещи инвестиции, маркетинг, реклама и др. с цел балансиране на рисковете.\nВ резултат на горното ръководството счита, че Дружеството е действащо предприятие и ще остане действащо, няма планове и намерения за преустановяване на дейността.\n\n2. РИСКОВЕ, ПРЕД КОИТО Е ИЗПРАВЕНО ДРУЖЕСТВОТО\n\nПри осъществяване на дейността си „ТИБИЕЛ\" ЕООД е изложено на определени рискове, които оказват въздействие върху неговите резултати.\n\n2.1. Систематични рискове\n2.1.1. Политически риск\nПолитическият риск отразява влиянието на политическия процес в страната, който от своя страна влияе върху възвращаемостта на инвестициите. Степента на политическия риск се асоциира с нестабилността и множеството промени на водената от правителството икономическа политика и като следствие от това с опасността от негативни промени в инвестиционния климат.\nНа база посоченото и познаването на политическата среда в страната към момента на изготвяне на настоящия доклад оценяваме политическия риск като: висок. \n2.1.2. Макроикономически рискове\n2.1.2.1. Валутен риск\nВалутният риск обобщава възможните негативни последствия върху възвращаемостта на инвестициите в страната, вследствие на промени във валутния курс. \nВъвеждането на еврото като разплащателна единица в Европейския съюз доведе до практически фиксиран обменен курс 1955.83 лв. за едно евро (респ. 1.95583 лв. за едно евро след деноминацията на лева, в сила от 05.07.1999 г.) Следователно валутният риск за базиран на еврото инвеститор е практически сведен до нула.\nНа база посоченото по-горе познаването на икономическата среда към момента на изготвяне на настоящия доклад оценяваме валутния риск като: нисък.\n2.1.2.2. Инфлационен риск\nИнфлацията в страната е важен фактор, касаещ реалната възвращаемост на инвестицията. \n                      Средногодишна инфлация\t\t\t2013 г.\t2014 г.\t2015 г.\t2016 г. \t2017  г.\t2018  г.\t2019  г.\t\t0.9%\t-1.4%\t-0.1%\t0.1%\t2.8%\t2.7%\t 3.0%\t\t                                                                                                                                 \n              Източник: НСИ\nСлед няколкогодишен период на намаляваща  инфлация към момента наблюдаваме период на увеличение на инфлационните процеси., макар че има минимален спад през 2018 година., през 2019 година има отново покачване на инфлацията. Международните цени и натиска от страна на вътрешното потребление са причините за увеличение на инфлационните процеси и в България. \nНа база посоченото по-горе към момента на изготвяне на настоящия доклад оценяваме инфлационния  риск като:  среден.\n\n2.2. Несистематични (микроикономически) рискове\n\n2.2.1. Технологичен риск\nТехнологичният риск е производен от необходимите технологии за обслужване на дейността на дружеството и от скоростта, с която се развиват те. \nНа база използваните от дружеството ни технологии и познаването на технологичните тенденции на развитие на бранша, към момента на изготвяне на настоящия доклад оценяваме технологичния риск като:  нисък. \n\n2.2.2. Фирмен риск\nСвързан е с характера на основната дейност на дружеството, с технологията и организацията на дейността, както и с обезпечеността на дружеството с финансови ресурси; подкатегории на фирмения риск са: бизнес риск и финансов риск; основният фирмен риск е свързан със способността на дружеството да генерира приходи, а оттам и печалба. \nНа база посоченото по-горе и спецификата на дейността ни към момента на изготвяне на настоящия доклад оценяваме фирмения риск като: среден.\n\n2.2.3. Финансов риск\nФинансовият риск на дружеството е свързан с възможността от влошаване на събираемостта на вземанията, което би могло да доведе до затруднено финансово състояние. \nНа база посоченото по-горе и анализа на финансовото ни състояние, към момента на изготвяне на настоящия доклад оценяваме финансовия риск като: среден.\n \n2.2.4. Ликвиден риск\nНеспособността на дружеството да покрива насрещните си задължения е израз на ликвиден риск. Ликвидността зависи главно от наличието в дружеството на парични средства или на съответните им алтернативи. Другият основен фактор, който влияе силно  е свързан с привлечения капитал. Той се поддържа в оптимално равнище, като се контролира, както нивото на заемните средства, така и стойностите на задълженията към доставчиците и кредиторите на дружеството.\nДружеството управлява ликвидността на активите и пасивите си чрез анализ на структурата и динамиката им и прогнозиране на бъдещите входящи и изходящи парични потоци. \nНа база посоченото по-горе и анализа на задълженията на дружеството ни, както и съотношението между собствения ни и привлечен капитал към момента на изготвяне на настоящия доклад оценяваме ликвидния  риск като: среден. \n\n2.2.5. Ценови риск\nЦеновият риск е определен в две направления: по отношение на пазарната конюнктура и по отношение на вътрешнофирмените производствени разходи. Продажната цена е съобразена и с двата фактора, като се цели тя да покрива разходите на дружеството и да носи определено ниво на печалба. \nНа база посоченото по-горе, пазарната конюнктура, както и себестойността на произведената от нас продукция / нивото на вътрешнофирмените ни разходи и нивото на печалбата ни,  към момента на изготвяне на настоящия доклад оценяваме ценовия риск като:  среден. \n\n2.2.6. Риск свързан с паричния поток\nРискът, свързан с паричния поток разглежда преди всичко проблемите с наличните парични средства в дружеството. Тук главна роля играе договорната политика на дружеството, която е съобразена и  защитава фирмените финанси. Целта на дружеството е винаги да се намира в положителната стойност на ликвидността, т.е. да може да посреща текущите си задължения. \nНа база посоченото по-горе и анализа на входящите и изходящите ни парични потоци, към момента на изготвяне на настоящия доклад оценяваме риска, свързан с паричния поток като: нисък. \n\n2.2.7. Кредитен риск\nКредитният риск представлява рискът даден контрагент да не заплати задължението си към дружеството. Дружеството е изложено на този риск във връзка с различни финансови инструменти, като например  възникване на вземания от клиенти, депозиране на средства и други. \nИзлагането на дружеството на кредитен риск е ограничено до размера на балансовата стойност на финансовите активи, признати в края на отчетния период.\nЕкспозицията и анализа на кредитния риск за Дружеството са включени във финансовия отчет.\nНа база посоченото по-горе, към момента на изготвяне на настоящия доклад оценяваме кредитния риск като: среден. \n\n2.2.8. Инвестиционен риск\nИнвестиционният риск се предопределя в това, реалната доходност от направена инвестиция да се различава от предварително планираната такава. \nНа база посоченото по-горе и реализираните от нас инвестиционни мероприятия към момента на изготвяне на настоящия доклад оценяваме инвестиционния риск като: среден \n\n2.2.9. Регулативен риск\nРегулативният риск е свързан с вероятността да се понесат загуби в резултат на нарушения или неспазване на законовите и подзаконови нормативни актове или вътрешнодружествените документи, както и от загуби в резултат на интервенция на данъчните власти.  Този риск се отнася и за промени в нормативната база, свързани с опазването на околната среда, както и с вероятността дружеството да не бъде в състояние да изпълнява предписанията и изискванията на екологичното законодателство и компетентните органи, за което да му бъдат налагани съответните наказания. \nНа база посоченото по-горе и прилаганата от дружеството ни екологична политика и познаването на нормативната база, към момента на изготвяне на настоящия доклад оценяваме регулативния риск като:  нисък\n\n2.2.10. Рискове, свързани със стоки и пазарите\nТози риск се свързва с възможността на дружеството да закупува стока, за която няма пазар. \nВъв връзка с горното и изхождайки от изпълнението на продуктовата и пласментната ни политики, към момента на изготвяне на настоящия доклад оценяваме рисковете, свързани с продуктите и пазарите като: среден\n\n3. ВАЖНИ СЪБИТИЯ, НАСТАПИЛИ СЛЕД ДАТАТА, КЪМ КОЯТО Е СЪСТАВЕН ГОДИШНИЯ ФИНАНСОВ ОТЧЕТ\n\nСлед датата, към която е съставен годишния финансов отчет за 2019 г., няма настъпили важни събития.\nДо изготвянето на настоящият отчет няма настъпило събитие, възникнало след края на отчетния период, но от значение за развитието на дружеството  през новата финансова 2020 година. \n\n4. ВЕРОЯТНО БЪДЕЩО РАЗВИТИЕ НА ДРУЖЕСТВОТО\n\nВ перспектива, очакваното бъдещо развитие на предприятието е свързано с продължаване и разширяване на дейността в областта на извършване на търговията с дизелово гориво и природен газ, запазване и затвърждаване мястото на дружеството на пазара, отстояване на завоюваните позиции и авторитет сред контрагенти и кредитори, предоставяне на качествени услуги, имайки предвид добрата техническа обезпеченост, както и добра обезпеченост с висококвалифициран персонал и съответно недопускане на текучество и особено важно - лоялност с партньори, персонал и институции - основен принцип на работа.\n\nПред вид засилващата се конкуренция, спецификата на дейността и рисковете, свързани с дейността - външни и вътрешни, ръководството счита, че сключването на дългосрочни договори със стабилни, платежоспособни и доказани инвеститори, договори, обвъзани със защитни клаузи и добре обезпечени като изпълнение от наша страна е защитен механизъм срещу пазарните рискове.\n\n5. ДЕЙСТВИЯ В ОБЛАСТТА НА НАУЧНОИЗСЛЕДОВАТЕЛСКАТА И РАЗВОЙНАТА ДЕЙНОСТ\n\nДружеството не осъществява действия в областта на научно-изследователската и развойна дейност.\n\n6.  НАЛИЧИЕ НА КЛОНОВЕ НА ДРУЖЕСТВОТО\nДружеството няма клонове в страната и чужбина.\n\n\n8. ИЗПОЛЗВАНИТЕ ОТ ПРЕДПРИЯТИЕТО ФИНАНСОВИ ИНСТРУМЕНТИ\n\nТИБИЕЛ ЕООД не е използвало финансови инструменти през 2019 г.  за хеджиране на рискове от промяна на валутни  курсове, лихвени нива или парични потоци. През отчетната година предприятието не е извършвало сделки за хеджиране на валутен риск, тъй като няма достатъчно мащабни и отдалечени във времето сделки в USD или други валути с плаващ спрямо лева курс.\nПредприятието би могло да има експозиция към ликвиден, пазарен, лихвен, валутен и оперативен рискове, възникващи от употребата на финансови инструменти.\n\n\n\n............... 2020 г.                                                 РЪКОВОДИТЕЛ:   ....................................\nГр. Перник\t    \t\t\t\t\t\t                       ( Димитър Иванов )\n\n"]}