{"attachments":["TIBIEL_EOOD.zip","image003.jpg","image004.jpg","image005.png","image006.png","image007.png","image008.png"],"text":"Dear Partner,\n\n \n\nPlease make sure that you are using the certificate that was sent out to on the 27th of January in 2022.\n\nThe certificate wasn’t revoked, and it still valid until the 15th of December in 2023.\n\nPlease install the atteched certificate at the workstations that will use the Trade Reporting system.\n\nThe password to open the compressed file will be sent in SMS to the phone number stated on the form.\n\nThe password of the personal certificate is as follows: \n\nR5p6z58r\n\nIf the issue still persists please send us a print screen of the error message, make sure that the url is visible.\n\n \n\nIf you have any question, please do not hesitate to contact us on the contacts below!\n\n \n\nYour opinion is very important to us!\n\nPlease give us your feedback on support management by responding on our current e-mail.\n\nWe appreciate your comments and will use it to make improvements in our service.\n\n\nKind regards,\n\n \n\n \n\n\n\n \n\n \n\n \n\n \n\n\n\n \n\n \n\nCHRISTIAN PRUTTI\n\nSERVICEDESK agent\n\nIT DEPARTMENT\n\n \n\n\n\n \n\n \n\nE-mail:\nservicedesk@keler.hu <mailto:servicedesk@keler.hu> \n\nPhone: (+36 1) 483-6120\n\n \n\n\n\n \n\n \n\nKELER Ltd. \n\nAddress: 1074, Budapest, Hungary, Rákóczi út 70-72.\n\nwww.keler.hu <http://www.keler.hu/> \n\n\n\n\n\n\nPlease consider the environment - only print this email if absolutely neccessary! \n\n <http://hu.linkedin.com/company/central-clearing-house-and-depository-ltd.> \n\n \n\n \n\n \n\nFeladó: tbl_ood@mail.bg [mailto:tbl_ood@mail.bg] \nKüldve: 2022.november 7.,hétfő 15:04\nCímzett: Service Desk Postafiók\nTárgy: New certificates\n\n \n\n \n\n \nKELER SECURITY NOTICE: THIS EMAIL ORIGINATED FROM OUTSIDE THE KELER\n \n \n\n\n\n\n\nDear all,\nbeacuse we changed the laptops that we yous for reporting to you, could you send to us new certificate, because the old one dosen't work?\nBest regards\n\n \n--\n\n\nBizalmas megjegyzés: Ez az elektronikus levél (e-mail) és annak bármely csatolt anyaga (együtt: Üzenet) csak a címzett természetes vagy jogi személy(ek)nek szól, és minősített, bizalmas vagy más nem nyilvánosságra hozható információt tartalmazhat. A címzett kivételével tilos az Üzenetben foglalt bármely információ megismerése, másokkal történő ismertetése, továbbküldése, vagy más módon történő felhasználása, vagy az információ bizalmasságát sértő bármilyen egyéb cselekedet. Ha valamilyen hiba folytán Ön nem az Üzenet címzettje vagy Ön ezt az elektronikus levelet tévedésből kapta meg, szíveskedjék erről a feladót azonnal értesíteni, majd a teljes Üzenetet törölni.\n\nTájékoztatjuk, hogy az Üzenetet a KELER Zrt./a KELER KSZF Zrt. (együtt: KELER Csoport) a részükre jogszerűen átadott e-mail címre küldte, valamint az ezen Üzenetre adott válaszok is a KELER Csoport által üzemeltetett e-mail címre érkeznek. \n\nAmennyiben Ön a KELER Csoport rendelkezésére bocsátja/bocsátotta személyes adatait, hozzájárul/hozzájárult ahhoz, hogy azokat a KELER Zrt./a KELER KSZF Zrt. Adatkezelési Tájékoztatójának megfelelően kezelje.\n\nKérjük, hogy csak a kommunikációhoz feltétlenül szükséges adatokat adja meg, és ne szolgáltasson a szükségesnél több személyes adatot. Más személy személyes adatait csak abban az esetben adja át, ha erre megfelelő jogalapja van és az érintett előzetes tájékoztatása megtörtént.\n\nAz Üzeneteket automatikus szűrőrendszer figyeli, és indokolt esetben, külön eljárásrend szerint azokat a KELER Csoport Biztonsági Menedzsmentje megismerheti. Az Üzeneteket a KELER Csoport a rá vonatkozó jogszabályi előírások alapján 10 évig őrzi meg.\n\nSzemélyes adatokat érintő kérdés esetén kérjük, forduljon a KELER Csoport adatvédelmi tisztviselőjéhez: adatvedelmitisztviselo@keler.hu.\n\nFelelősség elhárítása: Semmilyen, a KELER Zrt./KELER KSZF Zrt. által küldött e-mail nem tekinthető vagy értelmezhető úgy, mint ami a KELER Zrt./KELER KSZF Zrt. részéről kötelezettség vállalást jelent, hacsak a KELER Zrt./KELER KSZF Zrt. és a címzett(ek) erről kifejezetten írásban másképpen meg nem állapodnak.\n\nKELER Zrt.\nSzékhely: 1074 Budapest, Rákóczi út 70-72.\nCégjegyzékszám: 01-10-042346\nTevékenységi engedély(ek) száma: H-EN-III-484/2017., H-EN-III-613/2020.\n\nKELER KSZF Zrt.\nSzékhely: 1074 Budapest, Rákóczi út 70-72.\nCégjegyzékszám: 01-10-046985\nTevékenységi engedély száma: H-EN-III-43/2014., H-EN-III/294/2017. \n\n******************************************************************************************\n\nConfidentiality Note: This e-mail and any attachment (jointly: Message) is intended only for the person(s) or entity(ies) to which it is addressed and may contain information that is privileged, confidential or otherwise protected from disclosure. Any review, disclosure, retransmission or other use of, or taking of any action in reliance upon the information contained in the Message by anyone other than the intended recipient(s) is prohibited. If you are not the intended recipient of the Message or you have received this e-mail in error, please notify the sender immediately and delete the entire Message.\n\nPlease note that KELER Ltd./KELER CCP Ltd. (jointly: KELER Group) sent the Message to an e-mail address legally provided to them, and the responses to this Message are received at an e-mail address operated by the KELER Group.\n\nIf you provide/provided your personal data to the KELER Group, you consent/consented to the processing by KELER Ltd./KELER CCP Ltd. of the data in line with the Information on Data Processing.\n\nPlease make sure you provide only the data that is absolutely necessary for the communication, and do not provide unnecessary personal data. Please make sure that you provide the personal data of other persons only pursuant to an appropriate legal basis, and after informing the party concerned in advance. \n\nThe Messages are monitored by an automated filtering system, and, if justified, Messages can be known to KELER Group Security Management in line with a separate procedure. In accordance with the applicable regulations, the KELER Group retains incoming messages for 10 years.\n\nWith questions related to personal data, please contact the KELER Group Data Protection Officer at adatvedelmitisztviselo@keler.hu.\n\nDisclaimer: Any e-mail messages from KELER Ltd./KELER CCP Ltd. shall not be binding nor construed as constituting any obligation on the part of KELER Ltd./KELER CCP Ltd., unless KELER Ltd./KELER CCP Ltd. and the recipient(s) have explicitly agreed on the contrary in writing.\n\nKELER Ltd.\nRegistered office: 1074 Budapest, Rákóczi út 70-72.\nTrade registry number: 01-10-042346\nOperation licence number: H-EN-III-484/2017., H-EN-III-613/2020.\n\nKELER CCP Ltd.\nRegistered office: 1074 Budapest, Rákóczi út 70-72.\nTrade registry number: 01-10-046985\nOperation licence number: H-EN-III-43/2014., H-EN-III-294/2017.","subject":"RE: New certificates","date":"2022-11-07T17:48:17.000Z","to":[{"address":"'tbl_ood@mail.bg'","name":""}],"attachmentsData":[false,false,false,false,false,false]}