{"attachments":["BRN30055CB911EA_039066.pdf"],"text":"On 5.2.2024 8:55, ТИБИЕЛ ЕООД wrote:","subject":"Re: Fwd:","date":"2024-02-05T14:37:02.000Z","to":[{"address":"","name":"ТИБИЕЛ ЕООД"}],"attachmentsData":["ДЕКЛАРАЦИЯ\nЗА СЪОТВЕТСТВИЕ НА КАЧЕСТВОТО\nНА ТЕЧНИТЕ ГОРИВА\nNa 56 or 16.01.2024 r.\nПроизводител, вносител или лице, косто освобождава за потребление по смисла на Закона за акцизите и даньчните\nскладове течни горива, в случай че извършва смесване на биогорива с горива от нефтея произкод\nЛУКОЙЛ-БЪЛГАРИЯ ВООД, БИК 121699202\nnpencrannanana OT:\nИВО ГУИДО ХОСКЕНС, Генерален директор\nceramme na dupMara:\nгр. София 1303, бул ,Тодор Александров“ №42, тел .: 02/9174100,\nфакс: 02/9622228, e-mail: office@lukoil.bg\nДекларирам, че:\n1. TeyHoro ropimo:\nГориво за Дизелови двигатели (СР)\nford на горизонте лю ча, 6 ом Нарибаши за изысканные за качеството из мечните здрава, условията, реда и вичние за жекным квикуму*\nс добавен минимум:\n6% биодизел, вкл. 1% биодизел от ново поколение\nПорсочие се ... % бводится, сня. ... 7℃ от него поколения или ... 56 боопланах вили стеры, пречоведемии сим биомпсв, съел, ЗЕВН)\nот партида\n56\nв количество\n3500\nТОНа\nсъответства на изискванията на Наредбата за изискванията за качеството на течните горива, условията, реда и начина за\nтехния контрол.\n2. Горивото в изпитано за съответствие по изискваните показатели съгласно чл. 9, ан. 1 в\n\"СЖС Болгария\" ЕООД, гр Бургас, \"ЛУКОЙЛ НЕФТЕХИМ БУРГАС\"\nсертификат за акредитация\n146 ЛИ\nвалиден до\n31.05.2026 r.\nИзпълнителна Агенция БСА\n(Протокол № 271/272 от 16.01.2023г.)\nДекларирам, че ми е известна отговорността, която пося съгласно Закона за инстотога на атмосферавА иначе\nИТЕКС\nдолина и печат ной производителя,\nрастворенииА Пространитель\n2.\n1. автомобилии бензин, RON ... , 2, горово за дизалови двигатели; 3. биодизел. 4. биодизел за отопление; 3. газоки за промишлени и коду\nтехника и трактори; 7, деко корабно дизелово гориво - марка 150-7, 8, корабно дизелово гориза - марка ISO-F; 9. карабин остатьчии горных - марки 150-Р, 1000дин. 07.\nпораби, плаевщи по вътрешниего годин мызници, и за плавателии съдово за отдин; 11, конечно гориво \"(ороднойльною) : 12. телем горнка\nСОФИЯ\nТола копие на декларация за соответствие в издалено от „питекс\" Ад\n- римостичено\nАрбуДВО84, следното гориза:\n3. Течното гориво Дизелово гориво (СР) с БИОКОМПОНЕНТ\n37\nв количество 30232 л./25428 кг., предоставено за разпространение и/или използване на\n30 232,\nЛИТЕКС АД ИН: BG110060025 с док. за експедиция N: 1428360 от дата 03.02.2024/е от партида 56/16.01.2024/\nсъответствието на която е декларирано в т. 1 *.\nНОЛИ\nИЛ-Бл\nДекларирам, че ми е известна отговорността, която нося съгласно Закона за чистотата на атмосферния въздух.\nЦИФНАЦ\nограничено\nПОДПИС И ПЕЧАТ:\n* Съгласно чл. 12, ал. 2 и 4 от наредбата текстьт на т. 3 допълнително се вписва и заверява при всяко\nпоследващо разпространение."]}