{"attachments":["Tibiel_Transport_Contract.pdf"],"text":"Привет,\n\nИзпращам анекса с Vemarine. Наистина е анекс, а не отделен договор.\n\nПоздрави,\nНиколина\n\nOn Tue, 2 Jul 2024 at 11:39, ТИБИЕЛ ЕООД <tbl_ood@abv.bg <mailto:tbl_ood@abv.bg> > wrote:\n\n\n\tЗдравей Ники, искам да те помоля да ми изпратиш анекс1 към договора с Vemarine, който се отнася за транспорта. И преди седмица ти препратих имейл с проформа фактура и ЧМР от Wartsilla Sweden AB, който ми беше изпратен от ТФ Враца, моля те да ми изпратиш фактурата за тази доставка, за да мога да я осчетоводя. Доставените части са пристигнали на 26.06.2024г. в ТФ Враца и аз трябва да го покажа в интрастат декларацията. Благодаря!","subject":"Re: за фактури за част Wartsilla Sweden AB и Vemarine","date":"2024-07-08T12:17:02.000Z","to":[{"address":"","name":"ТИБИЕЛ ЕООД"}],"attachmentsData":["ANNEX 1\nTo Dismantling Contract No 20240401\nThis Agreement (the \"Annex\") is made and entered into on this 01 day of July 2024, (the\n\"Effective Date\") by and between:\nTIBIEL EOOD, a company incorporated under the laws of Republic of Bulgaria and having\nits registered office at 70 Krakra str Pernik 2300, Bulgaria; With commercial ID (or Tax no) :\n106588084 Dimitar Ivanov- Manager. (the \"COMPANY\" or \"CUSTOMER\");\nand\nVeMarine Motor Bakim ve Enerji Sistemleri San ve Tic A.S., a limited liability company\nincorporated and existing under the laws of Turkey, with registered address at Maslak Mah.\nDereboyu Cd. Maslak Meydan Sk. Beybi Giz Plaza No:1 K:8 D.27 34485 Sariyer/İstanbul/Turkey ,\nregistration number 9240808552 represented by Nedim Vural (the \"CONTRACTOR\");\nsingularly referred to as the \"Party\" and collectively referred to as \"Parties\".\nThe Parties hereby agree the following (all equipment as per Contract 20240401):\n1. 4 x 20 V 34 SG Model Wartsila brand 8,73 MW gas-fired engine with the following serial\nnumbers: PAAE010386, PAAE010387, PAAE010389, PAAE010390 20V34SG gas engines\nwill be delivered by the Contractor on FAS Bati Port / Aliga) (the \"SERVICES\" or the\n\"Equipment\"),\n2. 4 X Heat Recovery Steam Generators (HRSG) Complete excluding flue gas ducts FOT Aliaga\nport (Batı Port) (the \"SERVICES\" or the \"Equipment\")), all equipment as per Contract\n20240401,\n3. 4 X Step up transformers will be delivered by the Contractor on FOT Aliaga port (Batı Port)\n(the \"SERVICES\" or the \"Equipment\")), all equipment as per Contract 20240401\n4. Exact port location will be additionally agreed upon by the Parties before Contractor\nApplies the Road Permits.\n5. The price for the Services will be as stipulated below:\\\nMOSB Power Plant Relocation Project / Transportation to Port\nThe Contractor shall provide the below services for the loading and transport of the Equipment\nin Keçiliköy OSB Mahallesi No:1, Halil Yurtseven Caddesi, 45030 Yunusemre/Manisa/Turkiye on\nsuitable vehicles by suitable equipment. The Contractor must deliver all Equipment to port,\ndischarge it and place it in a suitable area INSIDE port, designated by port authorities. All relevant\ncharges and fees which will be incurred in port are to be paid by the Company to port directly.\nThe Contractor will pay all costs associated with loading of 4 engines as per item 5.1.1 from\nstorage area and transporting it to vessel on FAS conditions. Other equipment mentioned in\nBHE\nVEMARINE MOTOR BAKIM VE ENERJ.\nPage 1 of 6\nSİSTEMLERİ SANAYİ VE TİCARET A.Ş.\nMaslak Mah. Maslak Meydan Sok.\nBeybi Giz Plaza A Blok No:1/27 Sarıyer/İST.\nP A TaRADIT ON IAWAS ME JM9 216\nMaslak V.D. 924 080 8552\nArticle 5.1.2 and 5.1.3 will be unloaded to a suitable place inside port premises (the \"storage\narea\") and the transfer between storage area to area near the vessel will be done by port\nauthorities and will be invoiced to Company directly.\n5.1.\nEquipment as described below:\n5.1.1\n4 x 131 tons Wartsila Engines (The Parties agree that there could be a reasonable\ntolerance of engines' weight. For such can be considered a weight deviation of two tons)\nDetailed description of Engines as per Annex 1A, an integral part hereof;\n5.1.2.\n4 X 23.0 tons block transformer. Detailed description of Engines as per Annex\n1A, an integral part hereof\n5.1.3\n4 X 38,00 tons HRSGs. Detailed description of Engines as per Annex 1A, an integral\npart hereof\n6. Loading Plan\na. It is assumed that at engines will be loaded 2 plus 2 System. First group will be loaded at MOSB\nPower Plant and unloaded at port and same trucks will load second group of engines and will\nunloaded to port. Loading will be done in parallel, and no waiting time is assumed. The rest of\nthe Equipment will be loaded in the following manner: Depending on vessel arrival, contractor\nwill inform Customer for the loading plan of equipment mentioned in Article 5.1.2 and 5.1.3\n7. Job Start Time\nAlthough the service start date is unknown, July/August 2024 is estimated. The Contractor must\nbe notified in writing at least 30 calendar days before the start of the work (Pre-Avis).\n8. ROUTE & ADDRESS WHERE THE WORK WILL BE DONE;\nFrom MANİSA IND PARK Power Plant to BATI PORT / ALIAGA IZMIR\nLOADING INFORMATION;\nTotal of 4 engines, 4 HRSGs and 4 transformers as per Annex 1A and integral part hereof\nDESCRIPTION OF THE WORK TO BE DONE:\nThe Contractor shall have complete and full responsibility for loading and transport of the\nEquipment, in MANİSA OSB. Energy as follows: Lateral shifting in the Power Plant building,\nJacking, loading on the carrier vehicle WITHIN THE BUILDING by means of Crane or Gantry,\n-SİSTEMLERİ SARAH Transportation to Batı Port ( Aliaga ) (WITHOUT INTERRUPTION) on a 2+2 basis\nfollowed BOT\ne rest ofthe Equipmentshall be loaded and transported and unloaded to port\nBeybi Giz Plaza A Blok No:1/27'S\nMaslak V.D. 924 080 8552\nSHE\nTo avoid any doubt, it is acknowledged by the Company that after unloading the equipment\ndefined in clause 5.1 at the port, only the engines will be loaded and positioned under the hook\nfor subsequent loading onto the vessel.\nPRICE;\n1.LOT 2 pcs. / II. LOT 2 pcs. total 4 Gensets.\n4 pcs of GENSET. Sliding inside the building and loading on the vehicle inside the building,\nMANİSA IND PARK Power Plant Site - Land transportation to Batı Port (Aliaga ) and unloading to\nBati Port on elephant legs.\nTOTAL .... 73.000 EURO\nThe price for loading in MANİSA IND PARK Power Plant Site and transporting the 4 HRSGs + 4\ntransformers to port storage area is 77.000 Euros\nRENTAL OF CRANE, FORKLIFT, etc. EQUIPMENT\nTOTAL .... 18.250 EURO (estimated duration of loading is 10 days)\n(Outside and inside the power plant building, it will be necessary to unload/load lifting, shifting\nand loading equipment from vehicles and handle this equipment during work.)\nWALL REMOVAL AND CONSTRUCTION\nTOTAL .... 7.500 EURO\n(In order for the engines to be taken out, the side wall of the power plant building and the\nhorizontal Ytong panels between the two girths will be removed to a sufficient height. After the\n4gensets are taken out, the dismantled wall will be restored to its previous state by Company\nauthorized by Manisa IND Park.)\nROAD PERMIT FEE ..\n.14.000 EURO ( Will be invoiced in advance %100 after order )\nBridge investigations, reporting, zone protocols and guarantees.\nIN-PORT TRANSFER .......... 5,000 EURO\nThe Contractor has the responsibility of arranging all moving of engines inside of Port premises,\nincluding from point of storage to designated vessel as per FAS Conditions (Incoterms 2010) This\nincludes additional equipment necessary for the job. All fees regarding this moving will be\nincluded in the IN PORT TRANSFER fee of 5.000 EUR. This fee includes only for 4 x 20V34SG\nWartsila GenSets.\nSTORAGE FEE on ELEPHANT LEGS ........... Per.GENSET 1.100 EURO\n(MAXIMUM PERIOD 10 DAYS) for the following days 90 .- EURO Day/per genset.\nThe Company must inform the Contractor 6 weeks in advance in order the Contractor to\nconduct an access road survey to the loading port to be determined.\nFees Such as internal/external port storage , terminal handling charges and handling in other\nplaces at different locations , loading on the vessel are not responsibility of Contractor.W\nIMARINT MOTOR BAKIM VE ENERJ:\nCICTELL ERI CANATIVE TICARET A.Ş\nАяВИa 3V MINA\nPage 3 of 6\nMaslak Mah. Maslak Meydan Sok.\n& A TBAADIT BV\nBeybl Giz Plaza A Blok No:1/27 Sanyer/İS\"\nEOGY\nMaslak V.D. 924 080 8552\nsapo\nPAYMENT METHOD;\nFollowing the signing of the contract, the down payment is 40% in by bank transfer to the\nContractor's account, the remaining balance will be paid in to the same account within 7 days\nfollowing the invoice date to be issued once the Services have been completed in full.\nThe road permit fee will be invoiced %100 after signature of contract.\nINCLUDED IN THE FREIGHT(CONTRACTOR)\n> Highways Authorities Special cargo transport document.\n> Route survey study and route report.\n> Bridge investigations report.\n> Highways regional protocols and collaterals.\n> Insurance against damages to 3rd parties (FFL)\n> Insurance of the personnel against possible occupational accidents at the workplace.\n> Transportation insurance.\n> Food and accommodation of our crew during the work,\n> Mobilization and demobilization of all equipment to be used in the job,\n> Lashing on Trucks, Escort and Traffic\n> Covering cargo with its packaging and tarpaulin\nEXCLUDED IN THIS CONTRACT from COMPANIES RESPONSIBILITIES\n> Cargo insurance.\n> Disassembly of the accessories on the cargo that will have to be dismantled.\n> Possible deficiencies and/or maintenance etc. repair and modification works on the cargo\nif it is necessary\n> Export customs procedures and all possible taxes, duties, etc. fees.\n> Entry to the export port, all official fees to be incurred in the port.\n> All port charges such as, unloading the cargo on the ground or on the stools, re-loading\non the trailer, storage and loading on the vessel., except the cost for the 4 engines. Loading of\nengines to vessel is not a Contractor's responsibility\n> SPMT. Or similar transfer equipment.\n> Mobile crane, Hi Up supply and fees.\n> VAT ( %20 ) will be added all items in this offer separately.\nCUSTOMER RESPONSIBILITIES are as per Contract 20240401, including;\nMaking all loads ready for loading.\n> Obtaining site entry permits for personnel and equipment.\n> Allowing the use of the overhead crane by our team, if any, if needed\n> Making the working area suitable for use.\n> Ensuring that the work area and the entrance into the building are suitable for the\nUnava aV MINAS HO page 4 of 6\nVEMARINE MOTOR BAKIM VE ENERJİ\nP.A TARADIT EN IYANA\nSİSTEMLERİ SANAYI VE TICARET A.Ş.\nMaslak Mah. Maslak Meydan Sok.\nBsvbl Giz Plaza A Blok No:1/27 Sarıyer/İST.\nMaslak .. 924 980 8552\nentry and exit of our transporter vehicle.\n> Supply of 380 V / 64 A for our lifting equipment we will use\nOTHER CONSIDERATIONS;\n* If SPMT or similar transfer equipment that will be needed for taking the engines out of the\nbuilding to the field and transferring them to the trailer in the field, it will be quoted separately.\n* The delivery time of the Auxiliary Equipment, shall be determined solely by the Contractor.\nDepending on site situation change in this timeline.\n*The free time for loading at MOSB Plant , unloading on elephant legs in Batı Port /Aliaga and\ngetting ready near the vessel is totally 24 hours.\n* Transportation forecast for 4 x 20V34SG Wartsila GenSets is planned as 2 continuous lots of\n2+2 on separate dates. If this plan changes, the Parties shall agree upon different conditions.\n* The CONTRACTOR is informed and aware that he has to deliver the engines to Aliaga Batıport\nand load them to vessel in the following way. Storing on port is Company's responsibility.\n* 4 Engines will be loaded on elephant legs till vessel arrives. When vessel arrives to port ,\nContractor will carry engines and transport the cargo and will get the engines under the hook of\nvessel as per FAS Conditions (Incoterms 2010)\n* The Customer must declare the ETA of the vessel to the Contractor before 15 calendar days\nof arrival.\n* If Customer accepts offer and makes payments for Road Permit, and Road Permit fee will be\nprocessed to local authorities and if project will be cancelled, road permit fee will not be paid\nback.\n* Preliminary survey work was carried out on the power plant building and site on 08.02.2024\nand pricing was created.\n* Contractor's transportation planning is envisaged as 2+2 (without a break), and all engines will\nbe placed on stands in the loading port area ..\n* During the shifting, loading and at port, due to reasons not caused by the CONTRACTOR,2.500\nEuro per day+ VAT (first 2 days) will be invoiced. After first 2 days of waiting 3.000 Euro per day\nwill be invoiced.\nIf the total waiting period exceeds 5 working days, the contractor /shipper has the right to unload\nthe cargo unilaterally\nIn case the designated vessel, organized by the Company is delayed and the above loading plan\ncannot be performed, a waiting fee per equipment shall be paid by the Company as described\nabove. In case the delay of vessel is so big that it makes impossible to perform the above-\ndescribed loading plan, the trucks shall be released the engines which are loaded on trucks shall\nbe discharged and placed on elephant legs in PORT.\n* The Contractor is entitled to have the works subject to this Annex performed by third parties\nwithout the need for the Company's approval.\n9. Port Conditions\nAny Another works which is not in Contractor scope within Ports will be in Customers\nresponsibility. All payments will be done by Customer to Port Authorities directly.\nVEMARİNE MOTDA BAKIM VE ENERJİ\nSİSTEMLERİ SANAYİVE TİCARET A.Ş.\nMaslak Mah. Maslak Meydan Sok\nPage 5 of 6\nBeybi Giz Plaza A Blok No:1/27 Sarıyer/İST.\nMaslak V.D. 924 080 8552\nNOTES:\n*Price offer is given in line with the availability of places suitable for attaching slings on\nthe loads and auxiliary handling devices.\n* During transportation via truck, the Contractor shall bear responsibility for all lashing,\nsecurity, and dunning works. However, for loading onto the vessel at the port, the\nCompany shall assume liability for lashing, security, and dunning, explicitly relieving the\nContractor of any responsibility in this matter.\n* Road permits must be obtained to ensure customs procedures can be conducted either\nat the Manisa OSB Power Plant or at Aliaga / Bati Port. Any additional expenses arising\nfrom non-compliance with this requirement shall be borne by the Company.\nVEMARİNE MOTOR BAKIM VE ENERJİ\nSİSTEMLERİ SANAYİ VE TİCARET A.Ş\nThe Contracto Gan Sok\nThe Company:\nи\nBeybi Giz Plaza A Blok No:1/27 Sarıyer/İST.\nKD. 9 080 8652\nName/Position\nName/Position\nDIMITAR IVANOU\nManaging Director\nісяВиз зу мрии:\nЗАТЕЯАЗІЇ\n48 Page 6 of 6\nTamheyns"]}