{"attachments":["ППП_към_ф_1-284_30,06,24_2066664_56.pdf"],"text":"Здравейте,\n\nизпращам протокола към ф.1-284\n\nМоля да го разпишете и да ни го върнете по куриер, съответни и ние ще \nвърнем екземпляр разписан от наша страна.\n\n-- \nГалина Бочарова\nкоординатор\nотдел УИП\nТоплофикация Русе АД\nGSM: (+359) 888-005-487\nE-mail: g.bocharova@toplo-ruse.com\nwww.toplo-ruse.com","subject":"ППП към ф. 1-284","date":"2024-07-12T11:05:00.000Z","to":[{"address":"","name":"ТИБИЕЛ"}],"attachmentsData":["ТИБИЕЛ ЕООД\nВъзложител: \"ТОПЛОФИКАЦИЯ РУСЕ\" АД\nИзпълнител: ТИБИЕЛ ЕООД\nПодизпълнител: Вартсила\nОбект: ПРОИЗВОДСТВЕНА СГРАДА ЗА МОНТАЖ И ЕКСПЛОАТАЦИЯ НА ТРИ БРОЯ\nКОГЕНЕРАТОРИ, ПЛОЩАДКИ ЗА МОНТИРАНЕ НА СТАЦИОНАРНИ СЪОРЪЖЕНИЯ И\nВЕНТИЛАТОРИ ЗА ВХОДЯЩА ВЕНТИЛАЦИЯ, НАХОДЯЩИ СЕ В УПИ І-158, ГР. РУСЕ\nПРОТОКОЛ\nДнес 30.06.2024 между представители на ТОПЛОФИКАЦИЯ РУСЕ АД и\nТИБИЕЛ ЕООД се подписа настоящият протокол към Договор 318 01.12.2022 г. за\n\"Техническо обслужване, ремонт, профилактика и пуска на 3 броя КОГЕНЕРАТОРИ модел\n16V34SG, марка Wartsila, мощност 6,97 MW с газов двигател и всички спомагателни\nсистеми към тях, със следните серийни номера: PAAE132062, PAAE132063, PAAE132064\"\nв Топлофикация Русе АД\nОписание\nК-ВО\nед.цена\nСТОЙНОСТ\nТруд на сервизни специалисти от Вартсила ХАНГЪРИ КФТ\n1\n/Wartsila HUNGARY KFT/ във връзка с обслужване, ремонт и\nпускане в експлоатация на трите двигателя, вкл. извънреден\n1 237 325,73\nтруд\n2\nРемонт на генератор на двигател- диагностика и смяна на лагер,\nот НОРМ Турция ( NORM GUS SISTEMLERI VE MUHENDISLIK)\n294 940,44\nДоставка на части и детайли от Вартсила Финландия /Wartsila\n3\nFINLAND OY/ за двигателите, необходими за пускането им в\nексплоатация и безаварийната работа\n147 278,89\nДоставка на части и детайли от Вартсила Гърция /Wartsila Greese\n4\nS.A/ за двигателите, необходими за текущото обслужване на\nмашините\n42 675,41\nСТОЙНОСТ без ДДС\n1 722 220,47\nЗа Възложителя:\nЗа Изпълнителя:\nТОПЛОФИКАЦИЯ РУСЕ АД\nТИБИЕЛ ООД"]}