{"attachments":["2021_02_15_Torzsadatlap_Basic_Information_Form.pdf","image001.png","image002.png","image003.jpg","image004.png","image005.jpg","image006.png"],"text":"Dear Tibiel Team!\n\n \n\nWe have received the draft of EMIR contract. \n\n \n\nBefore sign the document, please change the website to the IP address:\n\n \n\n\n\n \n\nFurthermore we noticed that, your seat address has been changed. To update it in our records, please send:\n\n \n\n*\texcerpt from Trade Registry not older than 30 days (notarized + official English translation) in original via post,\n*\tthe attached „Basic Information Form” duly signed (with electronic signature) via email.\n\n \n\n \n\nIf you need any more assistance, please let us know.\n\n \n\nBest regards,\n\n \n\n \n\n \n\n \n\n\n\n\n\n \n\nZOLTAN BECK\n\nClient Service Manager \n\nSales, Client Relations Department\n\n\n\n \n\n \n\nbeck.zoltan@keler.hu <mailto:beck.zoltan@keler.hu> \n\nTel: +36 1 483 6148\n\n\n\nKELER Ltd.\n\nAddress: 1074, Budapest, Hungary, Rákóczi út 70-72.\n\nenglish.keler.hu <https://english.keler.hu/> \n\n\n\n\n\nPlease consider the environment - only print this email if absolutely necessary!\n\n <https://hu.linkedin.com/company/central-clearing-house-and-depository-ltd-> \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n\nBizalmas megjegyzés: Ez az elektronikus levél (e-mail) és annak bármely csatolt anyaga (együtt: Üzenet) csak a címzett természetes vagy jogi személy(ek)nek szól, és minősített, bizalmas vagy más nem nyilvánosságra hozható információt tartalmazhat. A címzett kivételével tilos az Üzenetben foglalt bármely információ megismerése, másokkal történő ismertetése, továbbküldése, vagy más módon történő felhasználása, vagy az információ bizalmasságát sértő bármilyen egyéb cselekedet. Ha valamilyen hiba folytán Ön nem az Üzenet címzettje vagy Ön ezt az elektronikus levelet tévedésből kapta meg, szíveskedjék erről a feladót azonnal értesíteni, majd a teljes Üzenetet törölni.\n\nTájékoztatjuk, hogy az Üzenetet a KELER Zrt./a KELER KSZF Zrt. (együtt: KELER Csoport) a részükre jogszerűen átadott e-mail címre küldte, valamint az ezen Üzenetre adott válaszok is a KELER Csoport által üzemeltetett e-mail címre érkeznek. \n\nAmennyiben Ön a KELER Csoport rendelkezésére bocsátja/bocsátotta személyes adatait, hozzájárul/hozzájárult ahhoz, hogy azokat a KELER Zrt./a KELER KSZF Zrt. Adatkezelési Tájékoztatójának megfelelően kezelje.\n\nKérjük, hogy csak a kommunikációhoz feltétlenül szükséges adatokat adja meg, és ne szolgáltasson a szükségesnél több személyes adatot. Más személy személyes adatait csak abban az esetben adja át, ha erre megfelelő jogalapja van és az érintett előzetes tájékoztatása megtörtént.\n\nAz Üzeneteket automatikus szűrőrendszer figyeli, és indokolt esetben, külön eljárásrend szerint azokat a KELER Csoport Biztonsági Menedzsmentje megismerheti. Az Üzeneteket a KELER Csoport a rá vonatkozó jogszabályi előírások alapján 10 évig őrzi meg.\n\nSzemélyes adatokat érintő kérdés esetén kérjük, forduljon a KELER Csoport adatvédelmi tisztviselőjéhez: adatvedelmitisztviselo@keler.hu.\n\nFelelősség elhárítása: Semmilyen, a KELER Zrt./KELER KSZF Zrt. által küldött e-mail nem tekinthető vagy értelmezhető úgy, mint ami a KELER Zrt./KELER KSZF Zrt. részéről kötelezettség vállalást jelent, hacsak a KELER Zrt./KELER KSZF Zrt. és a címzett(ek) erről kifejezetten írásban másképpen meg nem állapodnak.\n\nKELER Zrt.\nSzékhely: 1074 Budapest, Rákóczi út 70-72.\nCégjegyzékszám: 01-10-042346\nTevékenységi engedély(ek) száma: H-EN-III-484/2017., H-EN-III-613/2020.\n\nKELER KSZF Zrt.\nSzékhely: 1074 Budapest, Rákóczi út 70-72.\nCégjegyzékszám: 01-10-046985\nTevékenységi engedély száma: H-EN-III-43/2014., H-EN-III/294/2017. \n\n******************************************************************************************\n\nConfidentiality Note: This e-mail and any attachment (jointly: Message) is intended only for the person(s) or entity(ies) to which it is addressed and may contain information that is privileged, confidential or otherwise protected from disclosure. Any review, disclosure, retransmission or other use of, or taking of any action in reliance upon the information contained in the Message by anyone other than the intended recipient(s) is prohibited. If you are not the intended recipient of the Message or you have received this e-mail in error, please notify the sender immediately and delete the entire Message.\n\nPlease note that KELER Ltd./KELER CCP Ltd. (jointly: KELER Group) sent the Message to an e-mail address legally provided to them, and the responses to this Message are received at an e-mail address operated by the KELER Group.\n\nIf you provide/provided your personal data to the KELER Group, you consent/consented to the processing by KELER Ltd./KELER CCP Ltd. of the data in line with the Information on Data Processing.\n\nPlease make sure you provide only the data that is absolutely necessary for the communication, and do not provide unnecessary personal data. Please make sure that you provide the personal data of other persons only pursuant to an appropriate legal basis, and after informing the party concerned in advance. \n\nThe Messages are monitored by an automated filtering system, and, if justified, Messages can be known to KELER Group Security Management in line with a separate procedure. In accordance with the applicable regulations, the KELER Group retains incoming messages for 10 years.\n\nWith questions related to personal data, please contact the KELER Group Data Protection Officer at adatvedelmitisztviselo@keler.hu.\n\nDisclaimer: Any e-mail messages from KELER Ltd./KELER CCP Ltd. shall not be binding nor construed as constituting any obligation on the part of KELER Ltd./KELER CCP Ltd., unless KELER Ltd./KELER CCP Ltd. and the recipient(s) have explicitly agreed on the contrary in writing.\n\nKELER Ltd.\nRegistered office: 1074 Budapest, Rákóczi út 70-72.\nTrade registry number: 01-10-042346\nOperation licence number: H-EN-III-484/2017., H-EN-III-613/2020.\n\nKELER CCP Ltd.\nRegistered office: 1074 Budapest, Rákóczi út 70-72.\nTrade registry number: 01-10-046985\nOperation licence number: H-EN-III-43/2014., H-EN-III-294/2017.","subject":"EMIR contract - TIBIEL EOOD","date":"2024-11-25T13:16:52.000Z","to":[{"address":"tbl_ood@mail.bg","name":""},{"address":"s.vasilev@tibiel.com","name":""}],"attachmentsData":["keler\nkeler ccp\nA SZERZŐDŐ FÉL TÖRZSADATAI\nBASIC INFORMATION OF THE CONTRACTING PARTY\nTeljes cégnév / Full Company Name:\nRövid cégnév / Short Company Name:\nSzékhely / Registered Seat:\nCégjegyzékszám / Company Registry Number:\nHelyi adószám / Local Tax Number:\nKözösségi adószám / VAT Number:\nBIC-kód / BIC Code (tőkepiaci ügyfelek esetében/ for Capital Market Clients):\nLEI kód / LEI code:\nFelügyeleti engedély száma / Supervisory License Number:\nFő tevékenység megnevezés és TEÁOR szám / Statistical Classification of Main Activity and NACE\nRev. 2 Number:\nKapcsolattartó / Contact Person:\nKapcsolattartó e-mail címe / Contact Person's email address:\nKapcsolattartó telefonszáma, mobiltelefonszáma / Contact Person's phone number, mobile number:\nLevelezési cím / Mailing address:\nSzámlázási beállítások / Invoicing Setup:\nE-számla / E-invoice;\nSzámlázási e-mail cím / Invoicing email address:\nPapír alapú számla / Paper based invoice;\nSzámlázási cím / Invoicing address:\nSzámlázás devizaneme* / Currency of Invoicing *:\nHUF\nEUR\nHelység, Dátum / Place, Date:\nCégszerű aláírás / Authorised Signature\n* KELER pénzszámlával rendelkező ügyfél esetén kizárólag az a devizanem választható, amelyben az ügyfél saját számlával\nrendelkezik. / For Clients keeping cash account at KELER, only that currency can be chosen in which the Client has own\ncash account.\nA KELER a tudomására jutott személyes adatot a vonatkozó jogszabályok, a GDPR, az Info. tv., a KELER hatályos Általános\nÜzletszabályzata, illetve a Szabályozó iratok rendelkezései szerint kezeli, illetve dolgozza fel. A részletes partneri adatvédelmi\ntájékoztató a KELER honlapján az Adatvédelem menüpont alatt érhető el. / KELER handles and processes personal data\ndisclosed to it in accordance with the provisions of GDPR, the Privacy Act, the General Business Rules in force, and Regulatory\ndocuments. The detailed privacy statement is set forth on the website of KELER under the menu item Privacy Policy.\nA szerződő fél törzsadatai ügyfelek számára, hatályos: 2021. február 15, napjától,\nBasic information of the contracting party for capital market members, valid as of 15 February 2021.","Web-service szolgáltatás igénybevétele esetén használt IP cím / IP address for web-service:\nhttps://tibiel.com/en/","keler",false,false,false,false]}