{"attachments":["договор_с_комет_проект.docx"],"text":"--\n\n\n-------------------------------------\nИскаш ли сайт на супер цена? Вече можеш да го направиш сам бързо и лесно.\nТествай безплатно Сайт билдър от СуперХостинг.БГ и вземи 80% отстъпка.\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4317__zoneid=35__OXLCA=1__cb=85f866d088__oadest=https%3A%2F%2Fwww.superhosting.bg%2Fsite-builder.php%3Futm_source%3Dmbg%26utm_medium%3Dcpm%26utm_content%3Dmail_footer_3%26utm_campaign%3Dsb-pr21>","subject":"договор","date":"2021-02-04T07:47:12.000Z","to":[{"address":"","name":"Tania"}],"attachmentsData":["\r\nД О Г О В О РДнес ..........2021 година в град Перник между:\"ТИБИЕЛ\" ЕООД със седалище и адрес на управление гр.Перник, п.к.2300, пл ’’Св.Иван Рилски”№1, обл. Перник, ЕИК 106588084, представлявано от Димитър Йорданов  Иванов  - Управител, наричано за краткост \"Купувач\" от една страна и“КОМЕТ ИНВЕСТ” ЕООД, с ЕИК 204292900, със седалище и адрес на управление с.Одраница, община Земен пк.2498, представляван от Емил Иванов- Управител, наричана за краткост \"Продавач\" от друга страна, на основание разпоредбите на част трета \"Търговски сделки\" от Търговския закон се сключи настоящият договор за следното:ПРЕДМЕТ НА ДОГОВОРАПредмет на този договор е покупко-продажбата на договорено количество енергийни въглища, което Продавачът се задължава да произведе, достави, както с товарни автомобили, така и с железопътен превоз и ги прехвърли в собственост на Купувача на „Разтоварище ТЕЦ Бобов дол”, а последният е длъжен да провери (съгласно НТЕЕЦМ чл. 319 т.1), приеме и заплати въглищата съгласно сроковете и условията на този Договор.Количеството въглища, което страните договарят с този Договор, е в размер на 300 000      (Триста хиляди) натурални тона. Допустимото отклонение от договореното количество е от плюс/минус десет процента (± 10%).УСЛОВИЯ НА ДОСТАВЯНЕКупувачът е длъжен да предоставя на Продавача не по-късно от двадесето число (20то) на всеки календарен месец заявка за следващия календарен месец при допустимо отклонение от плюс/минус (±25%) от количеството за съответния месец договорено  по чл. 1.2КАЧЕСТВОВсяка партида от въглища по този Договор следва да отговаря на следните спецификации:Влага обща на работна маса              до  24%Пепел на суха масадо 58%Обща сярадо 2,3%Летливи вещества на суха безпепелна маса50%Калоричност долна на работна маса1800+/-100 ккал/кгРазмери0-80 ммВсяка страна по Договора е длъжна да взима, подготвя и анализира пробите от въглища по партиди, като спазва следните стандарти: БДС (СИВ) 752-87, БДС (СИВ) 751-77, БДС (СИВ) 1461-78, БДС (СИВ) 1462-86 , БДС 4737 - 79, БДС ISO 1988, БДС ISO 5068, БДС ISO 1171, БДС ISO 1928 , БДС ISO 925, БДС ISO 334, БДС ISO 5071-1, БДС ISO 19579, БДС ISO 29541 и БДС ISO 562. Анализите на проби взети, подготвени и анализирани в нарушение на условията на този договор, не се признават за валидни от страните.Купувачът в присъствие на представител на Продавача, а ако той отсъства, в присъствие на независим контролен орган, да определя партидите и взема партидни проби за основни, контролни и арбитражни анализи в точката на разтоварване. Купувачът взема, подготвя и анализира всяка контролна проба за своя сметка.Продавачът анализира всяка основна проба за своя сметка и изготвя сертификат за качество на партидата, от което веднага изпраща копие на Купувача.Ако разликата между сертификата за качество на Продавача и контролните анализи на партидите на Купувача не надвишава +/-един абсолютни процента (+/-1%) за обща влага и пепел и 0.2% за сяра, то крайната цена по чл. 7.2. за данъчната фактура се изчислява по резултатите на Продавача. В противен случай, фактурата се съставя по резултатите от арбитражния анализ.В случай, че за партида от въглища:резултатите от анализа на обща влага са по-високи от стойностите по чл. З.1., то крайната цена по чл. 7.2. за данъчната фактура се изчислява при базова цена намалена с три процента (3%) за всеки един процент (1%) с който е надвишен този лимит;резултатите от анализа на пепел са по-високи:-с до 5% от стойностите по чл. З.1., то крайната цена по чл. 7.2. за данъчната фактура се изчислява при базова цена намалена с три процента (3%) за всеки един процент (1%) с който е надвишен този лимит-над 5% от стойностите по чл. З.1., то крайната цена по чл. 7.2. за данъчната фактура се изчислява при базова цена намалена с 50%.съдържанието на обща сяра надвишава стойността по чл. З.1., то крайната цена по чл. 7.2. за данъчната фактура се изчислява при базова цена намалена пропорционално с един процент (1%) за всеки нула цяло и два процента (0,2%), с който е надвишено договореното ниво;В случай, че Продавачът допусне доставка на въглища с размери над договорените по чл.3.1, или с пластични, или течни примеси, както и с механични примеси несъпътстващи добива, нарушението се констатира с двустранно подписан протокол между представител на Купувача и Продавача или независим контролен орган, въглищата от партидата се разтоварват, като крайната цена по чл. 7.2. за данъчната фактура се изчислява при базова цена намалена с пет процента (5%).ПРАВА И ЗАДЪЛЖЕНИЯ НА ПРОДАВАЧАПродавачът има следните права:да изисква осигуряване на празни вагони за натоварване в съответствие с месечния график по чл. 6.5.;да получава уговорената цена за всяка партида от въглища, така както е предвидено в Договора;да има свой представител при вземането и разработването на партидните проби;да присъства при арбитражните анализи;да прекрати Договора в уговорените в него случаи;4.2.Продавачът има следните задължения:да спазва месечните заявки по чл. 2.1.да спазва месечният график по чл. 6.5.;да спазва качествените показатели по чл. 3.1.да разполага или наема търговска ж.п. везна, съгласно изискванията на Договора;да товари въглищата в технически изправни и почистени вагони или автомобили, отговарящи на пропускателния режим на ТЕЦ”Бобов дол” ЕАД, като не допуска механични примеси;да не допуска натоварване на кални въглища или въглища с размери над договорираните съгласно чл. 3.1 и натоварване на слоеве с различно качество ;да претегля вагоните от всяка партида от въглища съгласно изискванията на Договора;да почиства площадките на вагоните от попаднал материал върху тях при натоварването им;да изготвя сертификат за качество за всяка партида и да изпраща на Купувача копие от него;да издава данъчни фактури точно отговарящи на партидите и да извършва корекции на крайната цена в съответствие с условията на Договора;12. да не отклонява или забавя осигурените му от Купувача празни вагони за товарене;V.ПРАВА И ЗАДЪЛЖЕНИЯ НА КУПУВАЧАКупувачът има следните права:да изисква спазване на месечната заявка по чл. 2.1.;да изисква спазване на месечния график по чл. 6.5.;да определя вагоните в състава на всяка една партида на „разтоварище ТЕЦ Бобов дол”;да изисква всяка партида от въглища да отговаря на качествените показатели по чл. З.1.;да посочи метода за вземане на проба от партидите, а при двустранно вземане на проба, преди разтоварването да определи валидния за плащането метод;да определя партидите подлежащи на арбитраж и да предложи лаборатория, съгласувана с Продавача за провеждане на арбитражните проби;да получава дължимите неустойки и обезщетения за допуснато неизпълнение или  неточно (забавено или частично) изпълнение на поетите от Продавача задължения по Договора;да прекрати Договора в уговорените в него случаи.5.2.Купувачът има следните задължения:да предоставя на Продавача месечна заявка по реда на чл. 2.1.;да приема доставените партиди от въглища съобразно условията на Договора;да взима, разработва и анализира контролните проби от въглища, спазвайки условията на този Договор и стандартите по чл. 3.2.;да контролира количеството и качеството на партидите от въглища съгласно HTEEIIM чл. 319 т 1:да изисква анализ на арбитражни проби в случаите на несъответствие с декларираното по сертификат качество;да извършва контролни претегляния на партиди от въглища съгласно условията на Договора;да изисква корекция на издадена данъчна фактура и преизчисляване на дължими суми, предвидени в случаите на този договор;да заплаща фактурираните партиди от въглища по условията на Договора;да покани представител на Продавача за провеждане на арбитражни анализи.ПРЕТЕГЛЯНЕ И ТРАНСПОРТИРАНЕПриемането на въглищата по количество се извършва по данни от ж.п. везната при Продавача при доставка с ЖП транспорт, отговаряща на изискванията по чл. 6.2 и по данни на авто-везната намираща се на „ Разтоварище ТЕЦ Бобов дол”.Продавачът е длъжен да разполага с търговска ж.п. везна, проверена и пломбирана съгласно изискванията и с издадено удостоверение от организация, лицензирана от Държавната агенция по стандартизация и метрология. Везната трябва да е снабдена с отпечатващо устройство, като за всеки натоварен и претеглен вагон се издава оригинална кантарна бележка, която следва да съдържа информация: за Продавача, № на вагона, дата, час и минута на претегляне и измерената тара, бруто и нето тегло, име и подпис на оператора на ел. везната. Издадената оригинална кантарна бележка се прилага към изготвената от Продавача товарителница. За нетно тегло на всеки вагон се приема разликата между бруто и предварително измерената тара на всеки вагон.Купувачът има право, чрез одобрена от двете страни организация, лицензирана от Държавната агенция по стандартизация и метрология, на контролни измервания на теглото при Продавача и на собствената ж.п. везна на не по-малко от пет (5) натоварени вагона от една партида. Разликата в теглото на въглищата над един процент (1%), вследствие на неизправна ж.п. везна на Продавача, се отчита със същия процент за цялата партида.Транспортирането на въглищата ще се извършва с вагони  на Купувача.Партидите от въглищата по всяка месечна заявка се експедират от Продавача по подписан от Продавача и Купувача месечен график, който не може да бъде увеличаван с недоставени количества от предходни месеци, а е съобразен само с месечната заявка по чл. 2.1. При констатирано нарушение на този график, претърпените щети са за сметка на виновната страна, освен в случайте на чл. 9.1Купувачът експедира празните вагони съобразно месечния график по чл. 6.5. При нарушение на този график от страна на Купувача, той е длъжен в десетдневен (10) срок да отстрани това нарушение чрез увеличаване или намаляване на броя на вагоните в рамките на действащия месечен график.Купувачът е длъжен да изпраща само технически изправни вагони. При констатиране на неизправни вагони, те няма да се товарят и Продавачът ще уведоми Купувача за това, както е предвидено в чл. 6.11.При констатиране на дребни повреди по вагоните, собственост на Купувача, не представляващи опасност и риск за тяхната нормална експлоатация, същите ще се приемат и натоварят от Продавача, като за установените повреди се съставя двустранен протокол между Продавача и превозвача , който незабавно се изпраща на Купувача.Продавачът е длъжен да не отклонява по никакъв повод изпратените му празни вагони, собственост на Купувача. При нарушение, Продавачът дължи на Купувача наем по сто лева (100 лв.) на вагон на ден. Времето за забава се установява по транспортните документи на превозвача и подписаните двустранни предавателни протоколи, подписани между Продавача и превозвача и съответно Купувача и превозвача.Всяка натоварена партида от въглища се предава от Продавача на превозвача с товарителници с приложени оригинални кантарни бележки и опис на броя и номерата на вагоните.При констатиране на неизправности на празните вагоните, собственост на Купувача и предадени на Продавача с ведомост ДП-14 и установени с двустранно подписан протокол между Продавача и превозвача, неизправностите се отстраняват от Купувача за сметка на виновната страна съгласно §105 от УЖ.При минусови температури, предизвикващи замръзване на въглищата, Купувачът и Продавачът съгласуват в оперативен порядък товаренето и експедирането на партидите от въглищата.Всички разходи за денгуби при ЖП транспорт, получени вследствие на замръзнали въглища през зимния период и разходи по размразяване на всяка партида (разходите за размразяване, допълнителни маневри и локомотив) се поделят по равно след доказването им с двустранно подписани протоколи с описани вагони между Продавача и Купувача, а при отсъствие на представител на Продавача в присъствие на независим контролен орган.ЦЕНАЦената на издадената от Продавача данъчна фактура следва да е съобразена с действащата към деня на доставките базова цена и се основава на действителното тегло на партидата.Базова цена означава цената от  201.00 лева (Двеста и един лев)  франко „Разтоварище ТЕЦ Бобов дол” за тон условно гориво без ДДС, при калоричност на продукта 1300 kcal/kg и е валидна през целия срок на Договора. Базовата цена се основава на нетна калорична стойност от седем хиляди (7 000) килокалории на килограм и се ползва за изчисляване на крайната цена на всяка партида от въглища, прилагайки следната формула:(ДНКС * х Базова цена) / 7 000 = Крайна цена (лева на метричен тон),*където ДНКС означава Действителната Нетна Калорична Стойност на партидата,ПЛАЩАНЕПродавачът е длъжен да издаде на Купувача данъчна фактура за всяка партида от въглища съгласно сертификат за качество. Данъчните фактури се представят на Купувача в края на всяка десетдневка, календарен месец, като плащането на стойността по тях се осъществява в български лева чрез директен банков превод.Предоставените по чл. 8.1. данъчни фактури се плащат до 7 календарни дни от датата на издаването им. Банковият превод се приема за извършен след заверяване на банковата сметка на Продавача.Ако издадената от Продавача данъчна фактура подлежи на коригиране в случаите предвидени в раздел III, то Продавача отменя тази фактура и представя на Купувача нова данъчна фактура с преизчислена крайна цена съгласно чл.7.2.Транспортните разходи и разходите за натоварване на договорените количества въглища от рудника  до „Разтоварище ТЕЦ „Бобов дол” са за сметка на Продавача.НЕПРЕОДОЛИМА СИЛАВ случай, че някоя от страните не може да изпълни задълженията си по този договор поради непредвидено или непредотвратимо събитие от извънреден характер като: войни, замръзване, пожари, наводнения, свличания на земни маси, стихийни бедствия, обща миньорска стачка, локаут, както и аварийни ситуации , изискващи по-продължително време за ремонт или други обстоятелства, независещи от страните, количествата въглища недоставени за времето на непреодолима сила се разпределят в следващите месеци с допълнително споразумение, подписано между страните.Страната, за която е станало невъзможно изпълнението на задълженията й по договора, трябва незабавно да уведоми другата страна в писмена форма за настъпването и прекратяването на тези обстоятелства.В случай, че посочените в чл. 9.1., обстоятелства на непреодолима сила продължат да бъдат в сила повече от шестдесет (60) дни, всяка от страните по този Договор има право да прекрати по-нататъшното изпълнение на задълженията по него и в такъв случай никоя от страните няма да изисква от другата страна компенсация за евентуалните щети.Настъпилите обстоятелства категоризирани като непреодолима сила се удостоверяват е писмен документ, издаден от компетентен орган - БТПП, Областен съвет, МЕ и др.САНКЦИИЗа неизпълнение ще се счита всяко пълно или частично неизпълнение или неточно (забавено или частично) изпълнение на поетите задължения по Договора , с изключение на случаите в раздел IX.За допуснато закъснение на плащанията за доставени въглища след сроковете по чл. 8.2. Купувачът дължи неустойка в размер на законната лихва за просрочието.\"ТИБИЕЛ\" ЕООД  не дължи неустойки по настоящия договор при предстрочно прекратяване на договора, ако това се дължи на  обстоятелства в енергийната система, водещи до намаление на потребностите от ел. енергия.ДРУГИ РАЗПОРЕДБИСпоровете, възникнали относно тълкуването и изпълнението на този Договор, се уреждат чрез преговори на основата на добра воля, коректност и взаимен интерес. При невъзможност за постигане на споразумение, спорът се отнася до компетентния съд.Този Договор може да бъде изменян, прекратяван или допълван с анекс в следните случаи:по взаимно съгласие на страните, изразено в писмена форма;при настъпване на събития по условията на раздел IX от Договора;при промяна в нормативната уредба.договорът може да бъде прекратяван едностранно от всяка от страните, с 3 / три/ дневно предизвестие;Договорът се сключва за срок от 31.12.2021 година и влиза в сила от датата на подписването му.КУПУВАЧ:ПРОДАВАЧ:Димитър Иванов-управителЕмил Иванов- управителНа „ТИБИЕЛ” ЕООДна „КОМЕТ ИНВЕСТ” ЕООД"]}