{"attachments":["Декларация_от_Мария_Кади_по_чл_14_ал_1_т_3_от_името_на_дружеството.docx"],"text":"Здравей Краси!\n\nПриложено ти изпращам Декларация от името на дружеството собственик , която следва да представим в Министерството по икономика за регистриране на бензиностанциите съгласно Наредбата. Декларацията трябва да бъде преведена на английски.\n\nМоля за твоето съдействие.\n\nБлагодаря!\n\nПоздрави!\n\nЖана \n\n\n\n--\n\n\n-------------------------------------\nП.П. Разбра ли, че Яна щяла да си прави сайт? Яна, от онази реклама. Виж сайт билдъра на СуперХостинг.БГ, за да си направиш сайт и ти.\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4245__zoneid=35__OXLCA=1__cb=030817fa04__oadest=https%3A%2F%2Fwww.superhosting.bg%2Fsite-builder.php%3Futm_source%3Dmbg%26utm_medium%3Dcpm%26utm_content%3Dmail_footer%26utm_campaign%3Dsitebuilder>","subject":"от ТИБИЕЛ - Декларация","date":"2019-11-27T11:46:04.000Z","to":[{"address":"","name":"краси"}],"attachmentsData":["\r\nДЕКЛАРАЦИЯпо чл. 14, ал. 1, т. 3от Наредбата за реда и условията за водене на регистър на лицата,осъществяващи икономически дейности, свързани с нефт и продукти отнефтен произход Долуподписаната Мария Кади, дата на раждане ЕГН: 09.04.1972 г., притежаваща документ за самоличност: N К00050970, изд.16.11.2011г , издаден в Република Кипър, с постоянен адрес: Република Kипър Larnaca, Athiainou, 25 Martiou  № 49, Гражданство: Република Kипър,действаща в качеството си на законен представител  на Лифонд Инвестмънтс Лимитид, компания надлежно регистирана според законите на Република Кипър, вписано в Министерството на енергетика, търговия и индустрия, Департамент на Регистратора  на Дружествата и офисиален департамент по приходите в Никозия, Кипър, с регистрационен номер НЕ 332787, с адрес Larnaca, Athiainou, 25 Martiou № 49, едноличен собственик на капитала на „ТИБИЕЛ” ЕООД, с ЕИК 106588084, със седалище и адрес на управление: Държава България, Област Перник, Община Перник; Населено място гр.Перник, ПК 2303, Площад Свети Иван Рилски № 1,ДЕКЛАРИРАМ, Че съм запозната с разпоредбите на чл. 14, ал. 1, т. 3 от Наредбата за реда и условията за водене на регистър на лицата, осъществяващи икономически дейности, свързани с нефт и продукти от нефтен произход и:1. Лифонд Инвестмънтс Лимитид не е или не било член на управителен или контролен орган или неограничено отговорен съдружник в дружество, прекратено поради несъстоятелност, ако са останали неудовлетворени кредитори.2. Лифонд Инвестмънтс Лимитид не е било собственик или член на ръководен или надзорен орган в дружество, което към момента на подаване на заявлението за регистрация и/или през предходната година има неизпълнени задължения за създаване или съхраняване на индивидуално определените му нива на запаси по Закона за запасите от нефт и нефтопродукти, установено с влязло в сила наказателно постановление.Известна ми е наказателната отговорност по чл. 313 от Наказателния кодекс.Дата…………….г.                                    Декларатор:………………………"]}