{"attachments":["0629_-_лични_данни_TBL.docx","DOG_ODIT__GFO_2019_TBL.doc","Pismo_za_odit_NSS_TBL_2019.doc","Predstav_pismo_NSS_TBL_2019.doc"],"text":"Здрасти Жана,\n\nизпращам одит документите.Въпросниците и декларациите са като миналата година, само ги актуализирай :-)\n\nИзпращам и едно уведомление за личните данни :-)\n\nДо понеделник :-)\n\n\nПоздрави,\n\nД.Е.С. Илонка Георгиева\n+359 888 772 561\nОдитинг Георгиева ЕООД\nwww.oditing.com <http://www.oditing.com> \nтел./факс: +359 2 986 2110\nгр.София,1612\nж.к. Хиподрума, ул.Найден Геров №15,\nбл. 114, вх. А, ет. 2, ап. 3\n\nKind regards,\n\nIlonka Georgieva\nCertified Public Accountant\nOditing Georgieva Ltd.\nph./fax: +359 2 986 2110\nНа 17.11.2019 г. в 20:25, Ilonka Georgieva написа:\n\n\n\tЗдрасти Жана, \n\n\tизпращам коментари и макета за преминаване по НСС.\n\n\tТрябва да помислим относно газта, защото Съгл. Закона за Сч. \n\t\n\n\t\n\n\t22. \"Предприятия от обществен интерес\" са:\n\tа) предприятия, чиито прехвърлими ценни книжа са допуснати до търговия на регулирания пазар в държава - членка на Европейския съюз;\n\tб) кредитни институции;\n\tв) застрахователи и презастрахователи;\n\tг) пенсионноосигурителните дружества и управляваните от тях фондове;\n\tд) инвестиционни посредници, които са големи предприятия по този закон;\n\tе) колективни инвестиционни схеми и управляващи дружества по смисъла на Закона за дейността на колективните инвестиционни схеми и на други предприятия за колективно инвестиране, които са големи предприятия по този закон;\n\tж) финансови институции по смисъла на Закона за кредитните институции, които са големи предприятия по този закон;\n\tз) \"Холдинг Български държавни железници\" - ЕАД, и дъщерните му предприятия; Национална компания \"Железопътна инфраструктура\";\n\tи) търговски дружества, чиято основна дейност е да произвеждат и/или да пренасят, и/или да продават електроенергия и/или топлоенергия и които са големи предприятия по този закон;\n\tк) търговски дружества, чиято основна дейност е да внасят и/или пренасят, и/или разпределят и/или транзитират природен газ и които са големи предприятия по този закон;\n\tл) (изм. - ДВ, бр. 95 от 2016 г.) ВиК оператори по смисъла на чл. 2, ал. 1 от Закона за регулиране на водоснабдителните и канализационните услуги, които са средни и големи предприятия.\n\n\n\t\n\t\n\n\tРазгледай ги и ще коментираме всичко\n\t\n\n\tХубава седмица!\n\t\n\n\tПоздрави, \n\n\tД.Е.С. Илонка Георгиева\n\t+359 888 772 561\n\tОдитинг Георгиева ЕООД\n\twww.oditing.com <http://www.oditing.com> \n\tтел./факс: +359 2 986 2110\n\tгр.София,1612\n\tж.к. Хиподрума, ул.Найден Геров №15,\n\tбл. 114, вх. А, ет. 2, ап. 3\n\t\n\tKind regards,\n\t\n\tIlonka Georgieva\n\tCertified Public Accountant\n\tOditing Georgieva Ltd.\n\tph./fax: +359 2 986 2110","subject":"Re: odit2019","date":"2019-11-23T17:21:10.000Z","to":[{"address":"","name":"TBL EOOD"}],"attachmentsData":["\r\nДо ”ТИБИЕЛ” ЕООДАдрес: гр. Перник, пл.Свети Иван Рилски 1ЕИК: 106588084УВЕДОМЛЕНИЕза дейност по събиране и обработване на лични данниС настоящото уведомление Илонка Георгиева, д.е.с.-регистриран одитор, в качеството си на управител на „ОДИТИНГ ГЕОРГИЕВА” ЕООД, ЕИК 175192551, Ви уведомявам, че във връзка с договорен ангажимент за независим финансов одит на ГФО за 2019 г. на ”ТИБИЕЛ” ЕООД:1. Ще се събират, обработват и съхраняват лични данни във връзка с идентичността на лицата по трудови, служебни, граждански и други правоотношения в одитираното дружество, както и на неговите контрагенти, които данни са относими, необходими и попадат в обхвата на независимия финансов одит.2. Личните данни се обработват единствено с цел изпълнението на дейностите, свързани с независимия финансов одит, за целите, произтичащи от тези дейности и в съответствие на изискванията на Общия регламент относно защитата на данните (ЕС) 2016/679, приложимото право на Европейския съюз и законодателството на Република България относно защитата на личните данни.3. При обработване на лични данни, за целите на изпълнение на договора за независим финансов одит доверителят по същия е администратор на лични данни, а довереникът е обработващ лични данни. Довереникът може да обработва личните данни допълнително на самостоятелно основание по силата на действащото законодателство.4. „ОДИТИНГ ГЕОРГИЕВА” ЕООД няма право да разкрива или предоставя лични данни на трети лица, освен при наличие на законово задължение за това.5. ”ТИБИЕЛ” ЕООД гарантира, че личните данни, които предоставя за обработване са получени и обработвани от него в съответствие с Общия регламент относно защитата на данните (ЕС) 2016/679, приложимото право на Европейския съюз и законодателството на Република България относно защитата на личните данни, и че ще ги предостави на „ОДИТИНГ ГЕОРГИЕВА” ЕООД при посочените по-горе условия.6. „ОДИТИНГ ГЕОРГИЕВА” ЕООД има право да съхранява лични данни на ”ТИБИЕЛ” ЕООД само в обема и за сроковете съгласно приложимото спрямо него право.7. Данните ще бъдат обработвани при строго съблюдаване на изискванията за защита на личните данни.Дата: 02.07.2019 г.                                           Регистриран одитор: Илонка Георгиева, д.е.с.УДОСТОВЕРЕНИЕза получено уведомление за дейност по събиране и обработване на лични данниС настоящото удостоверение Димитър Иванов, в качеството си на представляващ ”ТИБИЕЛ” ЕООД, удостоверявам че получих копие от уведомление за дейност по събиране и обработване на лични данни от страна на „ОДИТИНГ ГЕОРГИЕВА” ЕООД, представлявано от Илонка Георгиева, д.е.с.- регистриран одитор.Дата: 02.07.2019 г.                                                                                 Подпис: .....................................(Д.Иванов)","Д  О  Г  О  В  О  Р\n\n\nДнес, 02.07.2019 год., в гр.Перник, на основание чл. 37 от Закона за счетоводството във връзка с чл. 6, ал. 2 и чл. 48, ал. 2 от Закона за независимия финансов одит и чл. 248  от Търговския закон, между:\n\t\t\n1. \"ТИБИЕЛ\" ЕООД, със седалище и адрес на управление: гр. Перник, пл.Свети Иван Рилски 1, ЕИК 106588084, представлявано от Димитър Иванов, наричан по-нататък \"ДОВЕРИТЕЛ\" и\n\n2. \"ОДИТИНГ ГЕОРГИЕВА\" ЕООД, със седалище и адрес на управление: гр. София, ж.к. Хиподрума, ул. \"Найден Геров\" № 15, бл.114, Вх.А, ет. 2, ап.3, ЕИК 175192551, представлявано от управителя Илонка Георгиева, дипломиран експерт-счетоводител - регистриран одитор, наричано по-нататък \"ДОВЕРЕНИК\", \n \nсе сключи настоящия договор за следното:\n\n \nІ. ПРЕДМЕТ НА ДОГОВОРА\n\n1. ДОВЕРИТЕЛЯТ възлага, а ДОВЕРЕНИКЪТ се задължава чрез Илонка Георгиева, дипломиран експерт-счетоводител - регистриран одитор,  притежаващ диплома за правоспособност  № 0629, издадена от Института на дипломираните експерт-счетоводители (ИДЕС) в България, да извърши:\n\nНЕЗАВИСИМ ФИНАНСОВ ОДИТ\n\nна годишния финансов отчет на  \"ТИБИЕЛ\" ЕООД за отчетната 2019 година. \n\t\n2. Целта на одита е да се изрази независимо одиторско мнение, относно достоверността във всички съществени аспекти, на финансовия отчет на ДОВЕРИТЕЛЯ, изготвен в съответствие с Националните счетоводни стандарти (НСС), приложими в България.\n\n\nІІ. ПРАВА И ЗАДЪЛЖЕНИЯ НА СТРАНИТЕ\n\n3. ДОВЕРИТЕЛЯТ за изпълнение на настоящия договор се задължава:\n3.1. Да предостави на ДОВЕРЕНИКА, съгласно чл. 50 от Закона за независимия финансов одит (ЗНФО), изготвения от него пълен годишен финансов отчет, заедно с доклада за дейността и всяка друга информация, която органите за управление предоставят към одитирания годишен финансов отчет, както представително писмо от ръководството на ДОВЕРИТЕЛЯ за това, че всички сделки и събития са намерили отражение, а в случаите в които е необходимо - добросъвестно са оповестени в годишния финансов отчет, съгласно изискванията на НСС, приложими в България.\n3.2. Да осигури нормални условия за работа на ДОВЕРЕНИКА на територията на ДОВЕРИТЕЛЯ  за изпълнение на одиторския ангажимент. \n3.3. Да окаже пълно съдействие на ДОВЕРЕНИКА за изпълнение на одиторския му ангажимент и да осигури пълната информация и достъп до необходимите сметки, документи и други източници на информация, необходима във връзка с извършвания  независим финансов одит. \n3.4. Да осигури съдействието на всички служебни лица (в това число и лицата, натоварени с общото му управление), а също така при възможност и съдействието и на всички външни експерти и оценители, при изпълнението на възложения на ДОВЕРЕНИКА с този договор, одиторски ангажимент.\n3.5. Да се придържа към разбирането за изпълнението на одиторския ангажимент, съгласно писмото за поемане на този ангажимент, в това число, но не само да съдейства за провеждане на срещи с ръководството; с лицата, натоварени с общото му управление и с всякакви други служебни лица относно получаването на разбиране,  комуникиране и обсъждане на одиторски въпроси, както и всякакви други въпроси, свързани с поетия одиторски ангажимент.\n3.6. При искане от ДОВЕРЕНИКА да представя необходимите справки и информация, изготвени добросъвестно от ДОВЕРИТЕЛЯ и в определения му от ДОВЕРЕНИКА разумен срок, както и да съдейства на ДОВЕРЕНИКА да се свързва с негови банки, застрахователи, държавни институции, контрагенти (включително свързани лица), адвокати, консултанти и други, за да може да се сравнят и потвърдят данните и оповестяванията във финансовия отчет, доклади и всякаква друга информация, която ръководството на ДОВЕРИТЕЛЯ предоставя заедно с одитирания финансов отчет.\n3.7. Да осигури възможността за участие на ДОВЕРЕНИКА като наблюдател на инвентаризацията на активите и пасивите на ДОВЕРИТЕЛЯ.\n3.8. Да заплати на ДОВЕРЕНИКА уговореното в раздел Трети от настоящия договор по размери и срокове възнаграждение.\n\n\t4. ДОВЕРИТЕЛЯТ има право да получи одиторския доклад за резултатите от извършения независим финансов одит, съгласно чл. 51 от ЗНФО.  \n\t\n5. ДОВЕРЕНИКЪТ за изпълнение на настоящия договор се задължава:\n5.1. Да извърши одита почтено, обективно, професионално компетентно, добросъвестно и безпристрастно, и в съответствие с Международните одиторски стандарти, като спазва Професионално-етичния кодекс на ИДЕС в България. \n5.2. Да защити по подходящ начин конфиденциалността и професионалната тайна на цялата информация и документите, до които има достъп, както по време на изпълнение на одиторския ангажимент, така и след приключването му. Това изискване не се прилага по отношение на функционирането на системата за публичен надзор над регистрираните одитори, както и регулаторните органи, имащи отношение към дейността на ДОВЕРИТЕЛЯ. \n5.3. Да информира ДОВЕРИТЕЛЯ за установени и възможни съществени нарушения на действащото законодателство, на негови учредителни и други вътрешни актове, доколкото са му станали известни при изпълнение на одиторския ангажимент. \n5.4. Да предупреждава ДОВЕРИТЕЛЯ в областта на своите компетенции за действия или пропуски, които може да му навредят, доколкото са му станали известни в хода на изпълнение на одиторския ангажимент.  \n5.5. Да информира ДОВЕРИТЕЛЯ за всички обстоятелства, които биха накърнили неговата независимост при изпълнение на одиторския ангажимент.\n5.6. Да разяснява на ДОВЕРИТЕЛЯ характера и основанията за модифициране на одиторското мнение в одиторския доклад, както и на параграфите за обръщане на внимание и други въпроси, с които не е модифицирано одиторското мнение;\n5.7. Да контролира работата на привлечените от него трети лица при извършване на одита. \n5.8. Да представи на ДОВЕРИТЕЛЯ одиторския доклад за резултатите от извършения независим финансов одит и изразеното одиторско мнение, изготвен съгласно чл. 51 от ЗНФО и изискванията на Международните одиторски стандарти.  \n\n\t6. ДОВЕРЕНИКЪТ има право:\n6.1. Да извърши необходимите според него специфични тестове и процедури по събиране на доказателства, подкрепящи сумите и оповестяванията във финансовия отчет на ДОВЕРИТЕЛЯ.\n6.2. Да включва в проверките трети лица под негово ръководство и отговорност, както и да урежда заплащането на техния труд. Третите лица се включват след писмено одобрение от Доверителя.\n6.3. Да ползва всички данни и документи (електронни и/или хартиени), да изисква да бъде снабден с копия (електронни и/или хартиени) на документите, необходими му за одиторския архив и/или да изисква изготвянето на всякакви други необходими справки и друга информация. \n6.4. В случаи на ограничение в обхвата на одиторската работа, както и при несъгласие относно счетоводната политика поради неподходящ счетоводен модел или неподходящо оповестяване, при съществени неточности и несъответствия на данните във финансовия отчет на ДОВЕРИТЕЛЯ да състави и издаде одиторски доклад с квалифицирано мнение, отказ от изразяване на мнение или отрицателно мнение. \n\t\n            7. ДОВЕРЕНИКЪТ може да бъде командирован за своя сметка в страната и чужбина във връзка с възложената по договора задача. Необходимостта от командироване се консултира с Доверителя.\n\n8. С подписването на настоящия договор:   \n8.1. ДОВЕРЕНИКЪТ декларира, че той и всички участващи в одита лица, не попадат в ограниченията на чл. 54 от ЗНФО.\n8.2. ДОВЕРИТЕЛЯТ декларира отговорността си за достоверността, коректността, пълнотата и законосъобразността на информацията във финансовия отчет и доклада за дейността, както и за верността на представените на ДОВЕРЕНИКА документи, справки и изготвени материали, във връзка с изпълнението на настоящия договор. ДОВЕРЕНИКЪТ не носи отговорност за достоверността и законосъобразността на представените първични счетоводни и други документи.\n8.3. ДОВЕРИТЕЛЯТ декларира своето съгласие ДОВЕРЕНИКЪТ да съхранява и обработва личните данни, до които има достъп във връзка с  изпълнение на одиторския ангажимент, при спазване разпоредбите на Закона за защита на личните данни.\n8.4. Устно дадени мнения, доклади или работни варианти на доклади, предоставени в процеса на работа не изразяват окончателни мнения или заключения на ДОВЕРЕНИКА. Такива се съдържат само и единствено в окончателния одиторски доклад, издаден от ДОВЕРЕНИКА към собствениците на ДОВЕРИТЕЛЯ.\n\n\nІІІ. ВЪЗНАГРАЖДЕНИЕ ПО ДОГОВОРА\n\n\t9. Възнаграждението на ДОВЕРЕНИКА за одиторския ангажимент по този договор се определя в размер на 5 000  (пет хиляди) лева, без включен ДДС. \n10. Възнаграждението по т. 9 се плаща по следния начин:\n10.1. Първа (авансова) вноска в размер на 2 500 (две хиляди и петстотин) лева, без ДДС - платима в срок при започване на проверката, за което ДОВЕРИТЕЛЯТ получава авансова фактура от ДОВЕРЕНИКА;\n10.2. Втора (окончателна) вноска в размер на 2 500 (две хиляди и петстотин) лева , без ДДС - платима в петдневен срок от датата на представяне на окончателния одиторски доклад за резултатите от извършения независим финансов одит, съгласно чл. 51 от ЗНФО, но не по-късно от 30.06.2020 год., освен ако окончателния одиторски доклад не е представен на 30.06.2020, при което се предоставя петдневен срок за плащане, за което ДОВЕРИТЕЛЯТ получава окончателна фактура от ДОВЕРЕНИКА, като се приспада аванса по т. 10.1. \n\n11. Възнаграждението на ДОВЕРЕНИКА по този договор е платимо чрез банков превод по сметка IBAN: BG63RZBB91551006685017  и  BIC: RZBBBGSF при Райфайзенбанк (България) ЕАД.\n\t12. Възнаграждението на ДОВЕРЕНИКА по този договор е дължимо, независимо от резултатите, посочени в окончателния одиторския доклад за извършения независим финансов одит.\n\t13. Разходите за командировки и всички други разходи, които възникват като необходими и присъщи по време на одита, като извършване на допълнителни експертизи от други специалисти, получаване на банкова и друга информация, посещение на обекти и предприятия са за сметка на ДОВЕРИТЕЛЯ. Необходимостта от извършването на разходи по предходното изречение се съгласува предварително с ДОВЕРИТЕЛЯ в писмен вид.\n\t\nІV. СРОКОВЕ  И ПРЕКРАТЯВАНЕ НА ДОГОВОРА\n\n14. Пълният годишен финансов отчет,  заедно с доклада за дейността на дружеството и всяка друга информация, която органите за управление представят към одитирания финансов отчет, както и подписаното представително писмо на ръководството, се представят от ДОВЕРИТЕЛЯ на ДОВЕРЕНИКА в срок до 01 март 2020 г. за одит и издаване на одиторски доклад. \n15. Срокът за приключване на одита и издаване на окончателния одиторски доклад е до 10 юни 2020 г.\n\t16. При забавяне на представянето от страна на ДОВЕРИТЕЛЯ на пълния годишен финансов отчет, доклада за дейността, представителното писмо на ръководството и/или на изисканите от ДОВЕРЕНИКА справки и документи, срокът за представяне на окончателния одиторския доклад се удължава с толкова дни, с колкото е забавянето.\n\t17. Настоящият договор влиза сила от датата на подписването му.\n\t18. Договорът може да бъде прекратен:\n\t\tа/ по взаимно съгласие на страните;\n\t\tб/ при наличие на заплахи за независимостта на регистрирания одитор и ако приложените мерки не ги намаляват адекватно, регистрирания одитор не извършва независим финансов одит;\n\t\tв/ с тридневно писмено предизвестие от всяка страна, отправено до другата по подходящ начин, когато има основателни причини за прекратяването му. Различия в мненията относно счетоводното третиране или одитните процедури не е подходящо основание за освобождаване, като в този случай ДОВЕРИТЕЛЯТ дължи заплащане на извършената работа от ДОВЕРЕНИКА до датата на писменото предизвестие;\n\t\tг/ по силата на съдебно решение в предвидените от закона случаи;\n\t\tд/едностранно от страна на ДОВЕРЕНИКА при несвоевременно заплащане на авансовата сума по т. 10.1 от настоящия договор.\n\n\n\nV. ОТГОВОРНОСТИ НА СТРАНИТЕ\n\n\t19. ДОВЕРИТЕЛЯТ носи пълната отговорност за достоверността, пълнотата и законосъобразността на отчетността и информацията, отразена и/или оповестена в годишния финансов отчет, доклада за дейността на дружеството, както и за всяка друга информация, която органите на управление представят към одитирания финансов отчет, както и за подписаното представително писмо на ръководството му. \n\t20. ДОВЕРЕНИКЪТ носи отговорност за законосъобразността на своите действия, включително за тези на привлечените от него в одита трети лица,  по изпълнение предмета на настоящия договор.\n\t21. ДОВЕРИТЕЛЯТ няма право да дава информация на трети лица относно условията, при които е сключен настоящия договор, без съгласие на ДОВЕРЕНИКА, освен ако е задължен за това по закон.\n\t22. ДОВЕРЕНИКЪТ носи имуществена отговорност до трикратния размер на договореното одиторско възнаграждение за вредите, които е причинил на своя ДОВЕРИТЕЛ, ако вредите са пряка и непосредствена последица от неговите виновни действия или бездействия. \tОтговорността се осъществява съгласно Закона за задълженията и договорите и правилата на общото исково производство. \n23. ДОВЕРЕНИКЪТ не носи отговорност за допуснати нарушения от ръководството и служителите на ДОВЕРИТЕЛЯ, както и за разкриването на измами в одитираното дружество. \n\t24. При неизпълнение на задълженията по настоящия договор, неизправната страна дължи неустойка в размер на 0.05 % за всеки просрочен ден върху договорираната сума, съответно просрочената, но не повече от 5% от стойността на договора, съответно просроченото .\nVI. ДРУГИ УСЛОВИЯ\n\n25. Промени в настоящия договор са валидни, само ако са в писмена форма и са подписани и от двете страни.\n\t26. Спорните въпроси във връзка с изпълнението на договора се решават от страните по пътя на преговорите, а при непостигане на съгласие - от компетентния български съд.\n\t\n\n\tНастоящият договор се състави и подписа в два еднообразни екземпляра - по един за всяка от страните.\n\n\n\n     ДОВЕРИТЕЛ:..........................                 ДОВЕРЕНИК:..........................\n","\u0001\n                              \t\t\t\t\t\t\t\tДО\n                              \t\t\t\t\t\t\t\tРЪКОВОДСТВОТО НА        \n                             \t\t\t\t\t\t\t\t\"ТИБИЕЛ\" ЕООД ПИСМО ЗА ПОЕМАНЕ НА ОДИТОРСКИ АНГАЖИМЕНТ\n\n\nЦел и обхват на одита\n\nВ отговор на Вашата покана да извършим одит на финансовия отчет на \"ТИБИЕЛ\" ЕООД, включващ счетоводния баланс към 31 декември 2019 г. и отчета за приходите и разходите, отчета за собствения капитал и отчета за паричните потоци за годината, завършваща тогава, и пояснителните приложения към финансовия отчет, включително обобщение на съществените счетоводни политики, имаме удоволствието да потвърдим, че приемаме одиторския ангажимент и да изложим разбирането си за него в настоящото писмо.\nЦелите на нашия одит са да получим разумна степен на сигурност относно това дали финансовият отчет като цяло не съдържа съществени отклонения, независимо дали дължащи се на измама или грешка, и да издадем одиторски доклад, който да включва нашето мнение. Разумната степен на сигурност е висока степен на сигурност, но не е гаранция, че одит, извършен в съответствие с Международните одиторски стандарти (МОС), винаги ще разкрива съществено отклонение, когато такова съществува. Отклоненията могат да възникнат в резултат на измама или грешка и се считат за съществени, ако би могло разумно да се очаква, че те, самостоятелно или като съвкупност, ще окажат влияние върху икономическите решения на потребителите, вземани въз основа на финансовия отчет.\n\nОтговорностите на одитора\n\nОдита ще извършим съгласно изискванията на МОС. Тези стандарти изискват да спазваме етичните изисквания. Като част от одита в съответствие с МОС, ние използваме професионална преценка и запазваме професионален скептицизъм по време на целия одит. Ние също така:\nидентифицираме и оценяваме рисковете от съществени отклонения във финансовия отчет, независимо дали се дължат на измама или грешка, разработваме и изпълняваме одиторски процедури в отговор на тези рискове и получаваме одиторски доказателства, които да са достатъчни и уместни, за да осигурят основание за нашето мнение. Рискът да не бъде разкрито съществено отклонение, което е резултат от измама, е по-висок, отколкото риска при съществено отклонение, което е резултат от грешка, тъй като измамата може да включва тайно споразумяване, фалшифициране, преднамерени пропуски, въвеждане на одитора в заблуждение чрез измамни твърдения, както и пренебрегване или заобикаляне на вътрешния контрол.\nполучаваме разбиране за вътрешния контрол, имащ отношение към одита, за да разработим одиторски процедури, които са уместни при съществуващите обстоятелства, а не с цел изразяване на мнение относно ефективността на вътрешния контрол на дружеството.  Независимо от това ние ще Ви съобщим в писмена форма каквито и да било съществени недостатъци във вътрешния контрол, които са свързани с одита на финансовия отчет и които установим по време на одита.\n\nоценяваме уместността на прилаганата счетоводна политика и надеждността на счетоводните приблизителни оценки и свързаните с тях оповестявания, направени от ръководството.\nдостигаме до заключение относно уместността на използване от страна на ръководството на счетоводната база на основата на предположението за действащо предприятие и, на базата на получените одиторски доказателства, относно това дали е налице съществена несигурност, отнасяща се до събития или условия, които биха могли да породят значителни съмнения относно способността на дружеството да продължи да функционира като действащо предприятие. Ако ние достигнем до заключение, че е налице съществена несигурност, от нас се изисква да привлечем внимание в одиторския си доклад към свързаните с тази несигурност оповестявания във финансовия отчет или в случай, че тези оповестявания са неадекватни, да модифицираме мнението си. Нашите заключения се основават на одиторските доказателства, получени до датата на одиторския ни доклад. Бъдещи събития или условия обаче могат да станат причина дружеството да преустанови функционирането си като действащо предприятие.\nоценяваме цялостното представяне, структура и съдържание на финансовия отчет, включително оповестяванията, и дали финансовият отчет представя стоящите в основата сделки и събития по начин, който постига достоверно представяне.\nПоради вътрешно присъщите ограничения на одита, наред с вътрешно присъщите ограничения във вътрешния контрол, налице е неизбежният риск, че някои съществени отклонения могат да останат неразкрити, въпреки че одитът е надлежно планиран и изпълнен в съответствие с МОС.\n\nОтговорности на ръководството и идентифициране на приложимата обща рамка за финансово отчитане\n\nНашият одит ще бъде проведен на базата на това, че ръководството потвърждава и разбира, че носи отговорност:\nза изготвянето и достоверното представяне на финансовия отчет в съответствие с Националните счетоводни стандарти (НСС), приложими в България;\nза вътрешен контрол, какъвто ръководството счете за необходим, за да даде възможност за изготвянето на финансов отчет, който не съдържа съществени отклонения, независимо дали се дължат на измама или грешка;\nда ни предостави:\nдостъп до цялата информация, която е известна на ръководството, която е уместна  за изготвянето на финансовия отчет, като например регистри, документация и други въпроси;\nдопълнителна информация, която може да поискаме от ръководството за целите на одита; \nи\n неограничен достъп до лица в дружеството, от които счетем, че е необходимо да получим одиторски доказателства.\nКато част от процеса на одита ние ще поискаме от ръководството писмено потвърждение относно изявленията, които са направени пред нас във връзка с одита.\nОчакваме пълното съдействие от Вашия персонал по време на нашия одит.\n\nДруга уместна информация\n\nНаше задължение е неразгласяване на факти и събития, представляващи търговска тайна на дружеството, с цел ненакърняване на интересите му. Конфиденциалността е основно професионално - етично качество на всеки одитор.\nОдиторското възнаграждение, което ще фактурираме в процеса на работата, се определя на база необходимото работно време на отделните лица, включени в ангажимента, и преките разходи за изпълнението на ангажимента. Индивидуалните часови ставки са в съответствие със степента на отговорност, необходимия опит и умения, както и в зависимост от обема и сложността на работата по одиторския ангажимент.  \n\nИздаване на доклад\n\nВ резултат на одиторската работа ще Ви бъде предоставен одиторски доклад с изразено независимо мнение относно достоверността на финансовия отчет на дружеството във всички аспекти на същественост, в съответствие с МОС. Възможността ни да формираме и изразим такова мнение, както и съдържанието му, ще зависят от всички съществени обстоятелства около дружеството, към датата на издаването на доклада. В случай, че не сме в състояние да изразим одиторско мнение или се налага да го модифицираме, ще обсъдим обстойно причините за това с ръководството на дружеството.\nВ одиторския доклад задължително се изразява и становище относно:\nсъответствието на годишния доклад за дейността на дружеството с годишния финансов отчет за същия отчетен период, съгласно чл. 37, ал. 6, т. 1 от Закона за счетоводството;\nсъответствието на изготвения годишен доклад за дейността на дружеството с приложимите законови изисквания, със заявление от страна на одитора, дали в резултат на придобитото познаване и разбиране на дейността на дружеството и обстановката, в която то работи, са установени случаи на съществено невярно представяне в доклада за дейността, като се посочва характера на невярното представяне, съгласно чл. 37, ал. 6, т. 2 от Закона за счетоводството. \nФормата и съдържанието на нашия доклад може да бъде изменена в светлината на констатациите от одита.\nМолим Ви да подпишете и върнете приложения екземпляр от настоящото писмо като потвърждение и съгласие с условията на нашия одит на финансовия отчет, включително и нашите отговорности. \n\nРегистриран одитор: Илонка Георгиева, д.е.с.                                                                  \nПотвърдено и прието от името на \"ТИБИЕЛ\" ЕООД                                                                     (наименование на дружеството)\n\nДимитър Иванов-управител\n                              (име)                                                (длъжност)                                            (подпис, печат)\nгр. Перник   Дата  02.07.2019г.\n","\nДО                                \t\t\t\t\t\t      Дата:........................    \n                                                                                \nРЕГИСТРИРАНИЯ ОДИТОР \nИЛОНКА СВЕТЛОЗАРОВА ГЕОРГИЕВА\n\n\nПРЕДСТАВИТЕЛНО ПИСМО ОТ РЪКОВОДСТВОТО\n\n\nНастоящото представително писмо се предоставя във връзка с Вашия одит на финансовия отчет  на \"ТИБИЕЛ\" ЕООД за годината, завършваща на 31 декември 2019 година, с цел изразяване на мнение дали финансовият отчет представя достоверно, във всички съществени аспекти в съответствие с приложимата обща рамка за финансово отчитане.\n\nНие потвърждаваме, че:\n\nФинансов отчет\n\nНие сме изпълнили нашите отговорности, както са посочени в условията на одиторския ангажимент от 02.07.2019 г. за изготвянето на финансовия отчет, в съответствие с Националните счетоводни стандарти (НСС), приложими в България, в частност финансовият отчет е представен достоверно. \nСъществените предположения, използвани от нас при изготвянето на счетоводните приблизителни оценки, включително тези, оценявани по справедлива стойност, са разумни.\nВзаимоотношенията и сделките със свързани лица са били осчетоводени и оповестени по подходящ начин, в съответствие с изискванията на НСС, приложими в България.\nВсички събития след датата на финансовия отчет, и за които НСС, приложими в България изискват корекция или оповестяване, са били коригирани или оповестени.  \nНяма некоригирани отклонения за финансовия отчет като цяло, според ръководството на дружеството. \nДружеството е спазило всички аспекти на договорни условия, които биха могли да окажат съществен ефект върху финансовия отчет в случай на неспазване. Не е имало случаи на неспазване на изисквания на регулаторни органи, които биха могли да окажат съществено влияние върху финансовия отчет в случай на неспазване.\nНе е имало случаи и ситуации на нередности и нарушения, в които са участвали ръководители или служители със съществени отговорности по отношение на вътрешния контрол, или които биха могли да имат съществено отражение върху финансовия отчет.\nРъководството е изготвило годишния финансов отчет на дружеството на основата на счетоводното предположение за действащо предприятие и смята, че то ще остане такова в обозримото бъдеще.\nОповестяванията към финансовия отчет са съобразени с изискванията на НСС, приложими в България. \nСчетоводната политика на Дружеството не е била променяна през 2019 г. , освен съгласно изискванията за преминаване от МСФО към НСС. Финансовият отчет на дружеството е изготвен в съответствие със Закона за счетоводство и с НСС, приложими в България. \t\n\nПредоставена информация\n\nНие Ви предоставихме:\n(а) достъп до цялата информация, която ни е известна и която е съществена за изготвянето на финансовия отчет, като например записи, документация и други; \n(б) допълнителната информация, която поискахте от нас; и\n(в) неограничен достъп до лицата в дружеството, от които вие установите, че е необходимо да получите одиторски доказателства.\nВсички сделки са вписани в счетоводните регистри и отразени във финансовия отчет.\nНие оповестихме пред Вас резултатите от нашата оценка на риска, че финансовият отчет може да съдържа съществени отклонения в резултат на измама. \nНие оповестихме пред Вас цялата информация, свързана с измама или със съмнение за измама, която ни е известна и която касае дружеството, и включва:\n(а) ръководството;\n(б) служители, които изпълняват съществена роля във вътрешния контрол или\n(в) други, когато измамата би могла да окаже съществено влияние върху финансовия отчет. \nНие оповестихме пред Вас цялата информация, свързана с твърдения за измама, или съмнения за измама, която засяга финансовия отчет на дружеството, съобщена от служители, бивши служители, анализатори, регулаторни органи или други лица. \nНие оповестихме пред Вас всички известни примери на неспазване или съмнения за неспазване на закони и други нормативни разпоредби, чиито ефекти трябва да бъдат взети под внимание при изготвянето на финансовия отчет. \nНие оповестихме пред Вас самоличността на свързаните лица на дружеството и всички взаимоотношения и сделки със свързани лица, които са ни известни.\n Следната информация е надлежно отчетена и в случаите, когато това е необходимо, е оповестена във финансовия отчет:\n(а) идентификацията на салдата по сметките и сделките със свързани лица; \n(б) загуби, възникващи в резултат на неотменими ангажименти по продажби и покупки; \n(в) поети договорености и опции за обратно изкупуване на предварително продадени активи; \n(г) активи, предоставени като обезпечение.\nНе разполагаме с информация относно съществуването на бъдещи или предприети за реализация планове или намерения, които биха променили съществено стойността или класификацията на активите и пасивите, отразени във финансовия отчет.\nНие нямаме планове за преустановяване на производствени линии или други планове, които биха довели до излишък или залежаване на материални запаси. Материалните запаси са отразени по стойност, която не надвишава тяхната нетна реализируема стойност.\nДружеството има задоволителни права на собственост върху всички активи, отчетени във финансовия отчет.\nВсички реално съществуващи и условни задължения на дружеството са отразени или оповестени във финансовия отчет, както това е необходимо, както и всички гаранции, предоставени на трети лица.\nПретенциите към дружеството са начислявани текущо и са отразени във финансовия отчет.  Не съществуват и не се очаква да бъдат предявени искове във връзка със съдебни дела. Всички известни и възможни съдебни дела и искове, чиито ефекти трябва да се взимат под внимание са отчетени и оповестени във финансовия отчет в съответствие с изискванията на НСС, приложими в България.\nНе съществуват официални или неофициални договорености за компенсиране на насрещни задължения с наши парични средства и инвестиционни сметки. С изключение на оповестените в Пояснителните приложения към финансовия отчет, дружеството няма други договорености за използване на кредитни линии.\nПри наличие на опции и договорености за обратно изкупуване на акции, акциите, държани във връзка с опции, гаранции, конверсии и други изисквания, същите се отразяват и оповестяват надлежно във финансовия отчет.\nНие получихме от Вас информация, свързана с коригираните и некоригирани грешки открити по време на извършване на одита, както и евентуални пропуски в системата за вътрешен контрол.\nНе съществуват съществени недостатъци и важни слабости в организацията и функционирането на системата за вътрешен контрол при изготвяне на финансовия отчет, за които ни е известно, че могат да повлияят неблагоприятно на способността на Дружеството да въведе, оторизира, документира, преработи или отчете външна финансова информация в съответствие с НСС, приложими в България. \nНие разбираме, че съществен недостатък е недостатък на контрола или няколко недостатъци на контролната среда, които водят до повече от слаба вероятност, че не може да се предотврати или открие съществена грешка или неточност във финансовия отчет. Важна слабост е съществен недостатък или комбинация от съществени недостатъци, които водят до повече от слаба вероятност, че не може да се предотврати или открие съществена грешка или неточност във финансовия отчет. \nНие потвърждаваме отговорността си за проектиране, внедряване  и поддържане на вътрешен контрол, чието предназначение е да предотвратява и разкрива случаи на измами.\nНие разбираме, че „измама\" е съществени отклонения, неточности и несъответствия, получени в резултат на измама и незаконно присвояване на активи. Неточности, отклонения и несъответствия, получени в резултат на измама включва преднамерено действие в сумите или поясненията в финансовия отчет с цел заблуда на потребителите на финансовия отчет, т.е. това е подправена финансова отчетност. Неточности, отклонения и несъответствия, получени в резултат на незаконно присвояване на активи включва кражба на активите на Дружеството, която често е свързано с грешни или подвеждащи записвания с цел укриване на факта, че активите липсват или са били заложени без разрешението на упълномощаващите органи.\nПолученото съдействие от страна на одита по поставени от нас въпроси и проблеми с оглед вярното и честно представяне във финансовия отчет, обменът на информация и диалогът между страните е базирано на правилата за взаимна защита на професионалните интереси, изисквания и принципи за работа и не накърнява независимостта на одитора.\n\nОтговорност на ръководството за изготвянето и публикуването на финансовия отчет\n\nНие потвърждаваме и разбираме, че носим цялата отговорност, както това е описано и в писмото от 02.07.2019 г. за поемане на одиторския ангажимент: \n(а) за изготвянето и достоверното представяне на финансовия отчет в съответствие с НСС, приложими в България; \n(б) за вътрешен контрол, какъвто ръководството на Дружеството счете за необходим, за да даде възможност за изготвянето на финансов отчет, който не съдържа съществени отклонения, независимо дали се дължат на измама или грешка; \n(в) за изготвянето и представянето на друга информация, различна от финансовия отчет и одиторския доклад върху него. Другата информация в конкретния случай се състои от доклад за дейността на Дружеството, изготвен от ръководството в съответствие с приложимите законови изисквания, който освен това трябва да съответства на финансовия отчет за същия отчетен период, а също така и да не съдържа съществено невярно представяне на информацията в него;\n(г) да ви предоставим: \n- достъп до цялата информация, която ни е известна или за която би следвало да знаем, която е уместна за изготвянето на финансовия отчет, като например всички счетоводни записи и счетоводни регистри, документация и други въпроси; \n- допълнителна информация, която може да ни бъде поискана за целите на одита без никакви ограничения; и \n- неограничен достъп до всички лица в Дружеството, от които Вие може да считате, че е необходимо да получите одиторски доказателства. \n(д) Ние потвърждаваме и разбираме, че дружеството няма право да публикува информация, която не е одитирана от Вас, по начин, който може да внуши на получателя на информацията, че същата е одитирана. В допълнение, дружеството няма право да използва името Ви, вашите одиторски доклади, в цялост или части от тях, или документите, създадени в резултат на предоставените от Вас одиторски услуги, за цели или по начин, различни от целите, договорени в писмото от 02.07.2019 г. за одиторския ангажимент или от целите и начините, произтичащи от императивни  норми на приложимото законодателство на Република България. Ако дружеството не изпълни и/или наруши това свое задължение относно използването на одиторските доклади, части от тях или на документите, създадени в резултат на предоставените от Вас одиторски услуги, дружеството се задължава да Ви обезщети за причинените от това вреди.\nКогато императивни норми на приложимото законодателство изискват одиторския доклад върху финансовия отчет на дружеството да бъде предоставен на трети лица и/или публикуван, в това число публикуване в Търговския регистър на Агенцията по вписванията към Министерството на правосъдието или в Централния регистър при Министерството на правосъдието, или в икономическо издание или чрез интернет, дружеството е длъжно да предостави и/или публикува одиторските доклади и финансовите отчети, одитирани от Вас, като самостоятелен документ, без да са съпътствани от или включени в какъвто и да било документ, съдържащ друга, допълнителна или непълна информация, в сравнение с одитирания от одитора финансов отчет и без каквито и да било заличавания, поправки и други модификации на одиторските доклади и одитирания финансов отчет. Ако дружеството не изпълни и/или наруши това свое задължение, то се задължава да Ви обезщети за причинените от това вреди.\n\nОтговорност на ръководството за изготвяне на годишния доклад за дейността на дружеството\n\nНие потвърждаваме и разбираме, че носим цялата отговорност, както това е описано и в писмото от 02.07.2019 г. за поемане на одиторския ангажимент:\nЗа доклада за дейността на дружеството, който е:\n- изготвен в съответствие с приложимите законови изисквания (глава седма от Закона за счетоводството и Търговския закон)\n- съответства на финансовия отчет за същия отчетен период, и\n- не съдържа невярно представяне на информацията в него.\nНие също така потвърждаваме, че носим цялата отговорност за съдържанието годишния доклад за дейността на дружеството, в който сме представили вярно и честно развитието и резултатите от дейността на дружеството за 2019 г., както и неговото състояние и основните рискове, пред които е изправено; анализ на финансови и нефинансови основни показатели за резултатите от дейността му, включително информация, свързана с екологията и служителите; всички важни събития, които са настъпили след датата, на която е съставен годишния финансов отчет; вероятното бъдещо развитие на дружеството; действията на дружеството в областта на научно-изследователската и развойна дейност; наличието на клонове на дружеството, както и използваните от него финансови инструменти.\n\nНие потвърждаваме, че горепосочените изявления са направени въз основа на запитвания към ръководството и служителите, които притежават необходимите знания и опит (и където е било необходимо е извършена проверка на съответните документи) и ние удостоверяваме истиността на всяко направено изявление.\n\n\n\n\nСъставител на ГФО:................................                     Ръководител:....................................\n                                          ( ............................... )                                          ( ................................... ) \n\n      \n\n"]}