{"attachments":[],"text":"SAVE THE DATE for the 3rd edition of the Energy Dissected Conference hosted by the Atlantic Club Bulgaria.\n\nENERGY DISSECTED 3.0 - SAVE THE DATE - FEB 17\n\nAtlantic Club of Bulgaria\n\n <https://6ss6.mjt.lu/tplimg/6ss6/b/lv8oy/hhs96.png> \t\n\n \n\n\nRSVP: ENERGY DISSECTED 3.0\nFebruary 17th, 2023\n\n\nИзмина половин година от второто издание на конференцията ENERGY DISSECTED 2.0, организирана от Атлантическия клуб и партньори, и една година от началото на войната на Русия срещу Украйна. Събитията през това време само откроиха още по-категорично критичното значение на постигането на енергийна диверсификация и самостоятелност – на България и на Европа. \n\n*\tКак изглеждат енергийните перспективи на Европа, на България и на региона на ЮИЕ днес? \n*\tУспява ли България в усилията за диверсификация?  \n*\tКаква е ролята на САЩ в подпомагане на енергийната диверсификация на Европа, на България и на региона? \n*\tКакво бъдеще обещава представената от служебното правителство нова Национална енергийна стратегия за следващите 30 години? \n*\tТрадиционни срещу възобновяеми източници? \n*\tИнвестиции, финансиране, цени?\n\nНа тези и още съпътстващи въпроси ще търсим отговори с енергийните ни партньори на третото издание на енергийната конференцията ENERGY DISSECTED 3.0, която ще се проведе на 17 февруари 2023 г. от 14:00 ч.\n\nСъбитието ще събере представители от правителствения и неправителствения сектор, енергийни анализатори от България, ЕС, Русия и САЩ, както и експерти от индустрията, за да споделят възгледите си за историческия поврат в енергийната политика на Европа.\n\nПотвърдете своето присъствие в срок до 10 февруари 2023, като попълните RSVP формуляра <http://6ss6.mjt.lu/lnk/AVwAAAtyXM4AActvwWAAAQ9nPxMAARpcmFQAJEaXAAd1aABj4QCPn7ZD9dblTTe51YHtR_TqmAAHG2s/1/G3mWA705qp7OjCa38_9hHg/aHR0cHM6Ly9iaXQubHkvUlNWUC1FTkVSR1ktRElTU0VDVEVELTM> . Моля, имайте предвид, че на събитието ще бъдат допускани САМО предварително регистрирани посетители.\n\nFACEBOOK\nLIVESTREAM <http://6ss6.mjt.lu/lnk/AVwAAAtyXM4AActvwWAAAQ9nPxMAARpcmFQAJEaXAAd1aABj4QCPn7ZD9dblTTe51YHtR_TqmAAHG2s/2/dzBnlO39IviapV0g34qj5A/aHR0cHM6Ly93d3cuZmFjZWJvb2suY29tL2V2ZW50cy85MTUwNjk4MDk2ODExNTI> \t\nRSVP\nФОРМУЛЯР <http://6ss6.mjt.lu/lnk/AVwAAAtyXM4AActvwWAAAQ9nPxMAARpcmFQAJEaXAAd1aABj4QCPn7ZD9dblTTe51YHtR_TqmAAHG2s/3/dLY6zPGNmY-WKncHwNjfjg/aHR0cHM6Ly9iaXQubHkvUlNWUC1FTkVSR1ktRElTU0VDVEVELTM> \t\nПРОГРАМА <http://6ss6.mjt.lu/lnk/AVwAAAtyXM4AActvwWAAAQ9nPxMAARpcmFQAJEaXAAd1aABj4QCPn7ZD9dblTTe51YHtR_TqmAAHG2s/4/JoF_6G3b1Q-l7bpQ_V71vg/aHR0cHM6Ly9kcml2ZS5nb29nbGUuY29tL2ZpbGUvZC8xMlZ5N2o1cjZSMXhtVzNiSk1JeHhOUV9USEFQbHBIM18vdmlldz91c3A9c2hhcmluZw> \t\n\nHalf a year has gone by since the Atlantic Club and partners held the second edition in its energy program, ENERGY DISSECTED 2.0., and one year of the aggressive onslaught of Russia against Ukraine. All the developments during that time only confirmed more emphatically the critical significance of energy diversification and autonomy of Bulgaria and of Europe.\n\n*\tWhat are the energy prospects of Europe, Bulgaria and the SEE region today?\n*\tIs Bulgaria succeeding in its diversification efforts?\n*\tWhat is the role of the US in supporting the energy diversification of Europe, of Bulgaria and our region?\n*\tWhat is Bulgaria’s energy future as outlined in the new 30-year National Energy Strategy officially submitted recently by the caretaker government?\n*\tTraditional versus renewable energy sources?\n*\tInvestments, financing, prices?\n\nTogether with our energy partners, we shall seek for the answers to these and many additional questions during the third edition of our energy program, ENERGY DISSECTED 3.0 to be held on February 17, 2023, at 2 p.m (EET).\n\nThe event will bring together representatives from the governmental and non-governmental sectors, energy analysts from Bulgaria, the EU, Russia, and the USA, as well as industry experts to share their views on the historic turning point in Europe's energy policy.\n\nJoin us on Friday, February 17, 2023, from 2:00 PM to 6:00 PM (EET) online or in person in Sofia.\n\nThe program and venue of the event are to be announced soon.\n\nFACEBOOK\nLIVESTREAM <http://6ss6.mjt.lu/lnk/AVwAAAtyXM4AActvwWAAAQ9nPxMAARpcmFQAJEaXAAd1aABj4QCPn7ZD9dblTTe51YHtR_TqmAAHG2s/5/9rJvT2GevwqVxkyKVNjQ0A/aHR0cHM6Ly93d3cuZmFjZWJvb2suY29tL2V2ZW50cy85MTUwNjk4MDk2ODExNTI> \t\nRSVP\nФОРМУЛЯР <http://6ss6.mjt.lu/lnk/AVwAAAtyXM4AActvwWAAAQ9nPxMAARpcmFQAJEaXAAd1aABj4QCPn7ZD9dblTTe51YHtR_TqmAAHG2s/6/9uvUgSqGIj4sZVeBrDqAzA/aHR0cHM6Ly9iaXQubHkvUlNWUC1FTkVSR1ktRElTU0VDVEVELTM> \t\nПРОГРАМА <http://6ss6.mjt.lu/lnk/AVwAAAtyXM4AActvwWAAAQ9nPxMAARpcmFQAJEaXAAd1aABj4QCPn7ZD9dblTTe51YHtR_TqmAAHG2s/7/ATk6wZVzSKwE8_Q0cwnCUQ/aHR0cHM6Ly9kcml2ZS5nb29nbGUuY29tL2ZpbGUvZC8xMlZ5N2o1cjZSMXhtVzNiSk1JeHhOUV9USEFQbHBIM18vdmlldz91c3A9c2hhcmluZw> \t\n\nThis e-mail has been sent to tbl_ood@mail.bg, click here to unsubscribe <http://6ss6.mjt.lu/unsub2?hl=en&m=AVwAAAtyXM4AActvwWAAAQ9nPxMAARpcmFQAJEaXAAd1aABj4QCPn7ZD9dblTTe51YHtR_TqmAAHG2s&b=b38fba34&e=7dd4cc6d&x=wI1lkUhfyp5ZcTLhrdj9Xw> .\n\nбул. „България“ 111 1404 София BG\n\n\n <http://6ss6.mjt.lu/oo/AVwAAAtyXM4AActvwWAAAQ9nPxMAARpcmFQAJEaXAAd1aABj4QCPn7ZD9dblTTe51YHtR_TqmAAHG2s/1ba93f6f/e.gif>","subject":"INVITATION: Energy Dissected 3.0 Conference - 17 FEB","date":"2023-02-06T15:28:53.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":[]}