{"attachments":["за_Солар_отА-я__Митници06012025.pdf"],"subject":"за Солар от А-я Митници","date":"2025-01-06T15:17:01.000Z","to":[{"address":"tbl_ood@abv.bg","name":""}],"attachmentsData":["РЕПУБЛИКА БЪЛГАРИЯ\nМинистерство на финансите\nАгенция „Митници“\nТериториална дирекция Митница София\n2-TLP-AMBER\nРег. №:\n32-1129259\nДата :.\n3 0 -12- 2024\nС известие за доставяне\nдо\n“ТИБИЕЛ СОЛАР\" ЕООД, ЕИК 206964304\nАДРЕС ЗА КОРЕСПОНДЕНЦИЯ:\nУЛ. „КРАКРА“ № 70\nГР. ПЕРНИК, П.К. 2300\nОТНОСНО: допълнителна информация по подадено Искане за регистрация по чл. 57а,\nал. 1, т. 3 от Закона за акцизите и даньчните складове (ЗАДС), с вх. № 32-\n1111647/11.12.2024 г. от \"ТИБИЕЛ СОЛАР\" ЕООД, ЕИК 206964304.\nУВАЖАЕМИ ГОСПОДИН ИВАНОВ,\nВъв връзка с подадено искане за регистрация, вх. № 32-1111647/11.12.2024 г.,\nВи уведомявам, че в 14-дневен срок, от получаване на настоящото писмо, следва да\nпредставите в Териториална дирекция (ТД) Митница София, дополнително информация\nотносно потреблението на произведената електрическа енергия а именно:\n• за битови нужди;\n• стопански нужди;\n• собствени нужди.\nЗа извршване на дейността по продажба на произведена от ФЕЦ електрическа енергия,\nследва да предоставите сключени договори с потребители за битови и /или стопански\nнужди.\nНа основание чл. 57а, ал. 3, т. 1 и т. 2 от ЗАДС лицата по ал. 1, т. 2 и 3 от същия\nчлен са длъжни да използват автоматизирани системи за отчетност и самостоятельно и за\nсвоя сметка да осигурят интернет достьп на митническите органи до автоматизираните\nсистеми за отчетност по т. 1.\nС писмо, вх. № 32-1122210/19.12.2024 г., сте предоставили дость до\nавтоматизираната система за отчетност (АСО). След осьществен такъв, съобразно\nСофия - 1202, ул. \"Веслец\" № 84\nтел. +3592 9859 4647, факс: +3592 931 0697\nTDSofiaCustoms@customs.bg, www.customs.bg\n2-TLP-AMBER\nпредоставените потребителско име и парола, се установи, че ползвател на програмния\nпродукт, не е “ТИБИЕЛ СОЛАР\" ЕООД, както и че същият е приложим за алкохол и\nалкохолни напитки, тютюневи изделия и енергийни продукти, но не е приложим за\nелектрическа енергия, каквото съответствие се преследва.\nСъгласно разпоредбата на чл. 57а, ал.2, т.7 от ЗАДС, дружеството следва да\nизползва средства за измерване и контрол, отговарящи на изискванията на ЗАДС, Закона\nза измерванията и на нормативните актове по прилагането им. В т. 5, на подаденото\nискане, не е попълнена информация за средствата за измерване и контрол (СИК), които\nдружеството възнамерява да използва в обекта/ите и не са приложени документи за\nтакива.\nЗа изпълнението на посочената норма, следва да имате предвид разпоредбата на чл.\n103а, ал. 1 и ал. 2 от ЗАДС, във връзка с разпоредбите на чл. 45 и чл. 46 от Наредба № Н-\n1 от 22.01.2014 г. за специфичните изисквания и контрола, осуществяван от\nмитническите органи върху средствата за измерване и контрол на акцизни стоки\n(Наредбата), издадена от министра на финансите.\nВ тази връзка, на основание чл. 49, ал. 1 от посочената Наредба, за одобряване\nразположението на точките за контрол в обекта/ите, за който/ито желаете регистрация с\nпосоченото искане, следва да се подаде заявление в компетентно митническо\nучреждение, което съдържа:\n1. технологична схема с означени точки за контрол;\n2. планове на обекта с означени места, в които ще се поставят средства за\nизмерване и контрол по реда на наредбата.\nКъм посоченото заявление, съгласно разпоредбата на чл. 6, ал. 3 от Наредбата,\nследва да приложите декларация за идентификация на монтираните средства за\nизмерване и контрол, която да съдържа данните в чл. 6, ал. 4 от същата наредба.\nЗа коректното прилагане разпоредбите на чл. 28, ал. 1, т. 13 от ЗАДС, при отчитане\nспецификата на чл. 84, ал. 8, във връзка с чл. 20, ал. 2, т. 18 от ЗАДС, дружеството следва\nда предостави следната допълнителна информация:\n- Данни за монтирания брой средства за измерване и контрол в обекта/ите, в т.ч.\nрегистра, по който ще се отчита произведената активна енергия;\n- Информация за данните, които се визуализират на дисплея на електромера;\n• За изпълнение на разпоредбата на чл. 57б, ал. 6, т. 9 от ЗАДС, следва да\nпредоставите план на обекта с обозначени местоположение и предназначение на\n2-TLP-AMBER\nпомещенията и съоръженията, както и местоположение на измервателните уреди за\nлицата по ал. 2.\nС оглед на гореизложеното, Ви информирам, че към момента условията за издаване\nна удостоверение по чл. 57а, ал. 1, т. 3 от ЗАДС, по подаденото искане, не са изпълнени.\nОкончательно решение ще бъде взето след отстраняване на нередовностите, описани\nв настоящото писмо, в срока предвиден в чл. 57б, ал. 7 от ЗАДС ...\nEPCTBOF\nАТНИЦ\nДИРЕКТОР НА ТД МИТНИЦА СОФИЯ;\nЛИСТ\n(РОСЕН ВАСИЛЕВ)\nBG005830\nСЕРИАЛ\nАГЕНЦИЯ „МИ)\nАлНО У\n:\n:\nАГЕНЦИЯ „МИТНИЦИ\"\nТД МИТНИЦА СОФИЯ\nгр. СОФИЯ 1202\nул. „ВЕСПЕЦ\" № 84\nДОГОВОР\n. 31 12.28-14\nПО СМЕТКА\n“ТИБИЕЛ СОЛАР\" ЕООД, ЕИК 206964\nАДРЕС ЗА КОРЕСПОНДЕНЦИЯ:\nУЛ. „КРАКРА“ № 70\nГР. ПЕРНИК, П.К. 2300\nОТНОСНО: допълнителна информация г\nПолученона 06.01-2,5г.\nR PS 1202 OOJBI9 J"]}