{"attachments":["Audit_report_2023_Tibiel_28032024.pdf"],"text":"--","subject":"Одиторски доклад Тибиел ЕООД 2023","date":"2024-05-07T08:17:00.000Z","to":[{"address":"yanko.ganchev@abv.bg","name":""}],"attachmentsData":["ECOVIS AUDIT Bulgaria\nECOVIS\"\nДОКЛАД НА НЕЗАВИСИМИЯ ОДИТОР\nДо едноличния собственник на капитала на ТИБИЕЛ ЕООД\nДоклад относно одита на финансовая отчет\nМнение\nНие извършихме одит на финансовая отчет на ТИБИЕЛ ЕООД („Дружеството“), съдържащ баланс\nкъм 31 декември 2023 г. и отчет за приходите и разходите, отчета за собствения капитал и отчета\nза паричните потоци за годината, завършваща на тази дата, както и пояснителните приложения\nкъм финансовия отчет, съдържащи оповестяване на съществените счетоводни политики и друга\nпояснителна информация.\nПо наше мнение, приложеният финансов отчет представя достоверно, във всички съществени\nаспекти, финансовото състояние на Дружеството към 31 декември 2023 г. и неговите финансови\nрезултати от дейността и паричните му потоци за годината, завършваща на тази дата, в\nсъответствие с Националните счетоводни стандарти (НСС), приложими в България.\nБаза за изразяване на мнение\nНие извършихме нашия одит в съответствие с Международните одиторски стандарти (МОС).\nНашите отговорности съгласно тези стандарти са описани дополнително в раздела от нашия\nдоклад „Отговорности на одитора за одита на финансовая отчет“. Ние сме независими от\nДружеството в съответствие с Международния етичен кодекс на професионалните счетоводители\n(включително Международни стандарти за независимост) на Съвета за международни стандарти\nпо етика за счетоводители (Кодекса на СМСЕС), заедно с стичните изисквания на Закона за\nнезависимия финансов одит (ЗНФО), приложими по отношение на нашия одит на финансовия\nотчет в Болгария, като ние изпълнихме и нашите други етични отговорности в съответствие с\nизискванията на ЗНФО и Кодекса на СМСЕС. Ние считаме, че одиторските доказательства,\nполучени от нас, са достатьчни и уместни, за да осигурят база за нашето мнение.\nКлючови одиторски въпроси\nКлючови одиторски въпроси са тези въпроси, които съгласно нашата професионална преценка са\nбили с най-голяма значимость при одита на финансовая отчет за текущий период. Тези въпроси са\nразгледани като част от нашия одит на финансовая отчет като цяло и формирането на нашето\nмнение относно него, като ние не предоставяме отделно мнение относно тези въпроси.\nОценка на кредити и вземания- Пояснителна бележка 3.9 към финансовая отчет\nКлючов одиторски въпрос\nКак този ключов одиторски въпрос беше\nадресиран при проведения от нас одит\nБалансовата стойност\nна\nВземанията\nи В тази област нашите одиторски процедури\nпредоставените кредити призната в Баланса на\nвключиха, без да се ограничават до:\nдружеството е 371 837 хил. лева към 31 декември\n· Извршихме преглед на търговските и\n2023 г., което представлява почти 78 % (седамдесет\nдруги вземания за наличие на подкрепящи\nи шест процента) от стойноста на активите на\nдокументи за възникване на вземането\nдружеството.\n· Анализирахме възрастовата структура на\nПоради тази причина, ние\nсчитаме,\nче\nвземанията и събираемостта им с цел\nопределянето на балансовата стойност на\nтърговските и други вземания е ключов одиторски\nопределяне на степента на събираемость и\nвырос.\nусловията за начисляване на обезценка.\n• Прегледахме политиката на дружеството\nза определяне на очаквани загуби и\nприлагането и от предприятието по\nотношение на търговските и други\nвземания.\n· Извршихме процедури за потврждение\nна вземанията от контрагентите на\nдружеството.\n· Извршихме преглед на оповестяването\nвъв финансовая отчет в съответствие с\nизискванията на националните счетоводни\nстандарти\nДруга информация, различна от финансовая отчет и одиторский доклад върху него\nРъководството носи отговорност за другата информация. Другата информация се състои от доклад\nза дейността изготвен от ръководството съгласно Глава седма от Закона за счетоводството, но не\nвключва финансовая отчет и нашия одиторски доклад върху него.\nНашето мнение относно финансовая отчет не обхваща другата информация и ние не изразяваме\nкаквато и да е форма на заключение за сигурност относно нея, освен ако не е изрично посочено в\nдоклада ни и до степента, до която е посочено.\nВъв връзка с нашия одит на финансовая отчет, нашата отговорност се състои в това да прочетем\nдругата информация и по този начин да преценим дали тази друга информация е в съществено\nнесъответствие с финансовая отчет или с нашите познания, придобити по време на одита, или по\nдруг начин изглежда да съдържа съществено неправилно докладване. В случай че на базата на\n2\nработата, която сме извършили, ние достигнем до заключение, че е налице съществено неправилно\nдокладване в тази друга информация, от нас се изисква да докладваме този факт.\nНямаме какво да докладваме в това отношение.\nJonbainumenu Genpocu, koumo nocmasa 3a donnadeane 3akonbm 3a cuemosodcmcomo\nВ дополнение на нашите отговорности и докладване съгласно МОС, по отношение на доклада за\nдейността, ние изполнихме и процедурите, добавени към изискваните по МОС, съгласно\n„Указания относно нови и разширени одиторски доклади и комуникация от страна на одитора\" на\nпрофесионалната организация на регистрираните одитори в Болгария, Института на\nдипломираните експерт-счетоводители (ИДЕС)\". Тези процедури касаят проверки за наличието,\nкакто и проверки на формата и съдържанието на тази друга информация с цел да ни подпомогнат\nвъв формиране на становище относно това дали другата информация включва оповестяванията и\nдокладванията, предвидени в Глава седма от Закона за счетоводството и в Закона за публичното\nпредлагане на ценни книжа, приложими в Болгария.\nСтановище във връзка с чл. 37, ал. 6 от Закона за счетоводството\nНа базата на извршените процедури, нашето становище е, че:\nа) Информацията, включена в доклада за дейността за финансовата година, за която е изготвен\nфинансовият отчет, съответства на финансовая отчет.\nб) Докладът за дейността е изготвен в съответствие с изискванията на Глава седма от Закона за\nсчетоводството и на чл. 100(н), ал. 7, т. 2 от Закона за публичното предлагане\nОтговорности на рьководството и лицата, натоварени с общо управление за\nфинансовая отчет\nРуководството носи отговорност за изготовянето и достоверното представяне на този финансов\nотчет в съответствие с МСФО, приети от ЕС и за такава система за вътрешен контрол, каквато\nръководството определя като необходима за осигуряване изготовянето на финансови отчети, които\nне съдържат съществени неправилни отчитания, независимо дали дължащи се на измама или\nгрешка.\nПри изготовяне на финансовая отчет ръководството носи отговорност за оценяване способността\nна Дружеството да продолжи да функционира като действащо предприятие, оповестявайки, когато\nтова е приложимо, въпроси, свързани с предположението за действащо предприятие и\nизползвайки счетоводната база на основата на предположението за действащо предприятие, освен\nако ръководството не възнамерява да ликвидира Дружеството или да преустанови дейността му,\nили ако ръководството на практика няма друга алтернатива, освен да поступи по този начин.\nЛицата, натоварени с общо управление, носят отговорност за осуществяването на надзор над\nпроцеса по финансово отчитане на Дружеството.\nОтговорности на одитора за одита на финансовая отчет\nНашите цели са да получим разумна степен на сигурност относно това дали финансовият отчет\nкато цяло не съдържа съществени неправилни отчитания, независимо дали дължащи се на измама\nили грешка, и да издадем одиторски доклад, който да включва нашето одиторско мнение.\nРазумната степен на сигурност е висока степен на сигурност, но не е гаранция, че одит, извршен\nв съответствие с МОС, винаги ще разкрива съществено неправилно отчитане, когато такова\nсъществува. Неправилни отчитания могат да възникнат в резултат на измама или грешка и се\nсчитат за съществени, ако би могло разумно да се очаква, че те, самостоятельно или като\nсъвкупност, биха могли да окажет влияние върху икономическите решения на потребителите,\nвземани въз основа на този финансов отчет.\nКато част от одита в съответствие с МОС, ние използваме професионална преценка и запазваме\nпрофесионален скептицизм по време на целия одит. Ние също така:\n- идентифицираме и оценяваме рисковете от съществени неправилни отчитания във финансовия\nотчет, независимо дали дължащи се на измама или грешка, разработваме и изпълняваме\nодиторски процедури в отговор на тези рискове и получаваме одиторски доказательства, които\nда са достатьчни и уместни, за да осигурят база за нашето мнение. Рискът да не бъде разкрито\nсъществено неправилно отчитане, което е резултат от измама, е по-висок, отколкото риска от\nсъществено неправилно отчитане, което е резултат от грешка, тый като измамата може да\nвключва тайно споразумяване, фалшифициране, преднамерени пропуски, изявления за\nвъвеждане на одитора в заблуждение, както и пренебрегване или заобикаляне на вътрешния\nконтрол.\n- получаваме разбиране за вътрешния контрол, имащ отношение към одита, за да разработим\nодиторски процедури, които да са подходящи при конкретните обстоятельства, но не с цел\nизразяване на мнение относно ефективността на вътрешния контрол на Дружеството.\n- оценяваме уместността на използваните счетоводни политики и разумността на счетоводните\nприблизителни оценки и свързаните с тях оповестявания, направени от ръководството.\n- достигаме до заключение относно уместността на използване от страна на ръководството на\nсчетоводната база на основата на предположението за действащо предприятие и, на базата на\nполучение одиторски доказательства, относно това дали е налице съществена несигурност,\nотнасяща се до събития или условия, които биха могли да породят значителни съмнения\nотносно способността на Дружеството да продолжи да функционира като действащо\nпредприятие. Ако ние достигнем до заключение, че е налице съществена несигурност, от нас\nсе изисква да привлечем внимание в одиторския си доклад към свързаните с тази несигурност\nоповестявания във финансовая отчет или в случай че тези оповестявания са неадекватни, да\nмодифицираме мнението си. Нашите заключения се основават на одиторските доказательства,\nполучени до датата на одиторския ни доклад. Бъдещи събития или условия обаче могат да\nстанат причина Дружеството да преустанови функционирането си като действащо\nпредприятие.\n- оценяваме целостното представяне, структура и съдържание на финансовая отчет,\nвключително оповестяванията, и дали финансовият отчет представя основополагащите за него\nсделки и събития по начин, който постига достоверно представяне.\nНие комуникираме с лицата, натоварени с общо управление, наред с останалите въпроси,\nпланирания обхват и време на изпълнение на одита и съществените констатации от одита,\nвключително съществени недостатьци във вътрешния контрол, които идентифицираме по време\nна извършвания от нас одит.\n4\nНие предоставяме също така на лицата, натоварени с общо управление, изявление, че сме\nизпълнили приложимите етични изисквания във връзка с независимостта и че ще комуникираме с\nтях всички взаимоотношения и други въпроси, които биха могли разумно да бъдат разглеждани\nкато имащи отношение към независимостта ни, а когато е приложимо, и предприетите действия\nза елиминиране на заплахите или приложените предпазни мерки.\nСред въпросите, комуникирани с лицата, натоварени с общо управление, ние определяме тези\nвъпроси, които са били с най-голяма значимость при одита на финансовая отчет за текущий период\nи които следовательно са ключови одиторски въпроси. Ние описваме тези въпроси в нашия\nодиторски доклад, освен в случаите, в които закон или нормативна уредба възпрепятства\nпубличното оповестяване на информация за този въпрос или когато, в изключително редки случаи,\nние решим, че даден въпрос не следва да бъде комуникиран в нашия доклад, тый като би могло\nразумно да се очаква, че неблагоприятните последствия от това действие биха надвишили ползите\nот гледна точка на обществения интерес от тази комуникация.\nДоклад във връзка с други законови и регулаторни изисквания\nДокладване съгласно чл. 10 от Регламент (ЕС) № 537/2014 във връзка с изискванията\nна чл. 59 от Закона за независимия финансов одит\nСъгласно изискванията на Закона за независимия финансов одит във връзка с чл. 10 от Регламент\n(ЕС) № 537/2014, ние докладваме дополнително и изложената по-долу информация.\n- Ековис одит България ООД е назначено за задължителен одитор на финансовая отчет за\nгодината, завършваща на 31 декември 2023 г. на ТИБИЕЛ ЕООД („Дружеството“) от общото\nсобрание на собствениците, проведено на 28 септември 2023, за период от една година.\n- Одитьт на финансовая отчет за годината, завършваща на 31 декември 2023 г. на Дружеството\nпредставлява втори плен непрекъснат ангажимент за задължителен одит на това предприятие,\nизвршен от нас.\n- Потврждаваме, че изразеното от нас одиторско мнение е в съответствие с дополнителния\nдоклад, представен на одитния комитет на Дружеството, съгласно изискванията на чл. 60 от\nЗакона за независимия финансов одит.\n- Полученото от нас възнаграждение за одит на финансовая отчет е в размер на 13 хил. лв.\n- Потврждаваме, че не сме предоставяли посочените в чл. 64 от Закона за независимия\nфинансов одит забранени услуги извън одита.\n- Потврждаваме, че при извршването на одита сме запазили своята независимост спрямо\nДружеството.\nСофия, 29 март 2024 г.\nГеорги Стоянов Тренчев\nРегистриран одитор, отговорен за одита\nУправител\nGeorgi\nDigitaly signed\nby Georgi\n„Ековис одит България“ ООД\nStoyanov Stoyanov\nTrenchev\nОдиторско дружество\nTrenchey Date: 2024.03.29\neV 14:58:04 +02'0'\nСофия, бул. „Ген. Е. Тотлебен“ № 71-73, ет. 5, офис 1\n5"]}