{"attachments":["ДОГОВОР_ЗА_ПАРИЧЕН_ЗАЕМ_номад.doc"],"text":"--\n\n\n-------------------------------------\nMail.bg дава 50 GB на всеки потребител! Работи от вкъщи!\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4262__zoneid=35__OXLCA=1__cb=31f2fde337__oadest=https%3A%2F%2Fmail.bg%2Fsignup>","date":"2021-11-03T11:09:07.000Z","to":[{"address":"","name":"Жорката юрист тец"}],"attachmentsData":["ДОГОВОР ЗА ПАРИЧЕН ЗАЕМ \n\n\n       Днес, 01.07.2021 между:\n\n\n„НОМАД ЕНЕРДЖИ КЪМПАНИ\" ЕООД, със седалище и адрес на управление: гр. София-1309, район Възраждане, бул. Димитър Петков № 69, ет. 2, ап.3, с ЕИК: 205606662, представлявано от Мария Георгиева Севдалинова-Стоева - Управител, наричано за краткост в договора Заемодател \n         и \n        ТИБИЕЛ ЕООД, вписано в Търговския регистър при Агенцията по вписванията с ЕИК: 106588084, със седалище и адрес на управление: гр.Перник, пл.Свети Иван Рилски 1, представлявано от управителя Димитър Йорданов Иванов, наричано за краткост в договора Заемател,\n        се сключи настоящия договор за паричен заем, както следва:\n\n\nІ. ПРЕДЕМТ НА ДОГОВОРА \n\n1.1 С настоящия договор се постига съгласие заемодателят да предостави в заем на Заемателя сумата в размер на 3 000 000лв/три милиона лева /, наричана по-долу Заемна сума, срещу което Заемателят се задължава да върне на Заемодателя получената сума, ведно с договореното възнаграждение.\n1.2 Заемната сума се усвоява от Заемателя в срок до 1/една/ година от подписване на настоящия договор.\n\nІІ. УСЛОВИЯ НА ПОЛЗВАНЕ И ЗА ПРЕДОСТАВЯНЕ НА ЗАЕМНАТА СУМА\n\n2.1 Заемната сума може да се използва чрез директно плащане.\n2.2 Заемната сума се предоставя еднократно или на траншове, по банков път.\n\nІІІ. ЗАДЪЛЖЕНИЯ НА ЗАЕМОДАТЕЛЯ\n\n3.1 Заемодателят се задължава да предостави уговарената в предмета на договора сума, по реда и условията на настоящия договор.\n3.2 Заемодателят има право да получи общия размер на сумата при уговорените в договора условия и срокове.\n3.3 Заемодателят има право да поиска информация за притежаваните от Заемателя ДМА и начислените върху тях амортизации.\n\nІV. ЗАДЪЛЖЕНИЯ НА ЗАЕМАТЕЛЯ\n\n4.1 Заемателят има право да получи заемната сума в определения размер, по реда и съгласно условията на настоящия договор.\n4.2 Заемателят може да върне предсрочно дължимото по настоящия договор, както и по всяко време, изцяло или на траншове.\n4.3 заемателят е длъжен да върне полученото по договора по реда и съгласно уговорените в договора срокове.\n4.4 Заемателят дължи на Заемодателя възнаграждение под формата на годишна лихва в размер на 7%/седем процента/.\n4.5 Заемателят се задължава да възстанови предоставента му заемна сума, ведно с договорената лихва, изчислена към датата на връщане, в срок до 5 /пет/ години от подписването на настоящия договор - по всяко време, изцяло или на части, чрез прихващане или по друг, уговорен между страните ред.\n\nV. ПРЕДОГОВАРЯНЕ\n\nНастоящия договор може да бъде изменян и допълван с писмено споразумение между страните/анекс/.\n\nVІ. ПРИЛОЖЕНО ПРАВО И СПОРОВЕ\n\n6.1 За неуредените в настоящия договор въпроси се прилагат нормативните актове в областта на търговското право, както и другите приложими нормативни актове от действащото българско законодателство.\n6.2 Всички спорове, възникнали между страните във връзка с изпълнението или търкуването на настоящия договор, се решават по взаимно съгласие, а ако това не бъде постигнато - от компетентния български съд.\n\n\nVІІ. ДОПЪЛНИТЕЛНИ УСЛОВИЯ\n\n7.1 Приложенията, анексите и кореспонденцията, както и всички писмени изявления във връзка с изпълнението и тълкуването на този договор са неразделна част от него.\n7.2 В случай на образуване на съдебно производство по спор, възникнал във връзка със сключване, изпълнение, тълкуването или прекратяване на настоящия договор, връчване на призовки и съобщения от съда, посочените по-горе адреси на страната ще се считат за съдебни адреси по смисъла на Гражданско процесуалния кодекс, освен ако съответната страна изрично не уведоми другата за промяната на своя адрес.\n\n\nНастоящият договор се състави и подписа в два еднообразни екземпляра - по един за всяка от страните\n\n\n\n\nЗАЕМОДАТЕЛ:..............................               ЗАЕМАТЕЛ:..........................\n\n"]}