{"attachments":[],"text":"Агенция \"Митници\" - Създаване на нов потребителски акаунт (Стъпка 1) в Е-Портала\t \n\n\n\tЗа да потвърдите създаването на потребителския си акаунт, е необходимо да въведете следния защитен код: \n\t\n\t56VTA5 \n\t\n\tВалидността на кода е 2 часа. \n\t\n\t\n\n\t\t\n\t\tПри необходимост от допълнително съдействие можете да регистрирате заявка в Сървис Деск на Агенция „Митници“ по един от следните канали: \n\n\t\t*\tна адрес: https://servicedesk.customs.bg \n\t\t*\tна e-mail: ServiceDesk@customs.bg \n\n\n\t\tДопълнителна информация може да намерите в E-Портал на Агенция „Митници“, секция Документи/Актуални документи/Регистрация/.\n\n\n\n\tПоздрави, \n\tСървис Деск на Агенция \"Митници\" \n\t\n\t* Това съобщение е автоматично генерирано, моля не отговаряйте на него. \n\t\n\t\n\n________________________________\n\n\nAgentsia \"Mitnitsi\" - Izvestie za sazdavane na nov potrebitelski akaunt (Stapka 1) v E-Portala\t \n\n\n\tZa da potvardite sazdavaneto na potrebitelskia si akaunt, e neobhodimo da vavedete slednia zashtiten kod: \n\t\n\t56VTA5 \n\t\n\tValidnostta na koda e 2 chasa. \n\t\n\t\n\n\t\t\n\t\tPri neobhodimost ot dopalnitelno sadeystvie mozhete da registrirate zayavka v Sarvis Desk na Agentsia „Mitnitsi“ po edin ot slednite kanali: \n\n\t\t*\tna adres: https://servicedesk.customs.bg \n\t\t*\tna e-mail: ServiceDesk@customs.bg \n\n\n\t\tDopalnitelna informatsia mozhe da namerite v E-Portal na Agentsia „Mitnitsi“, sektsia Dokumenti/Aktualni dokumenti/Registratsia/.\n\n\n\n\tPozdravi, \n\tSarvis Desk na Agentsia \"Mitnitsi\" \n\t\n\t* Tova saobshtenie e avtomatichno generirano, molya ne otgovaryayte na nego. \n\t\n\t\n\n________________________________\n\n\nBulgarian Customs Agency - New User Registration (Step 1) in the E-Portal\t \n\n\n\tTo confirm the creation of your user account, you need to enter the following security code: \n\t\n\t56VTA5 \n\t\n\tThe validity of the code is 2 hours. \n\t\n\t\n\n\t\t\n\t\tFor additional assistance it is necessary to register a request in the Service Desk of Bulgarian Customs Agency on one of the following channels: \n\n\t\t*\tas a registered user at: https://servicedesk.customs.bg \n\t\t*\tby e-mail: ServiceDesk@customs.bg \n\n\n\t\tAdditional information can be found in the E-Portal of the Bulgarian Customs Agency, section Documents/Current documents/Registration/.\n\n\n\n\tWith Best Regards, \n\tService Desk of the Bulgarian Customs Agency \n\t\n\t* This message is automatically generated, please do not reply to it.","subject":"Агенция \"Митници\" - Верификация при създаване на нов потребителски акаунт (Стъпка 1) в Е-Портала","date":"2024-07-08T15:54:02.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":[]}