{"attachments":["image001.png","ТИБИЕЛ_ЕООД_comb.pdf"],"text":"Здравейте,\n\n \n\nКога бихме могли да очакваме вашия отговор до одиторите ни, във връзка с приложеното искане за потвърждение?\n\n \n\nБлагодарим и лек ден,\n\nЕмил Благоев\n\n \n\nFrom: Bratanov, Bratislav <bbratanov@kpmg.com> \nSent: Monday, January 13, 2025 3:31 PM\nTo: tbl_ood@abv.bg\nCc: Gyurov, Teodor <tgyurov@kpmg.com>; s.filipovich@bakertilly.bg; Ginka Mirkovlieva <GMirkovlieva@postbank.bg>; Ivanka B. Traykova <IBTraykova@postbank.bg>; Large_F <Large_F@postbank.bg>; CSPS_HO <CSPS_HO@postbank.bg>\nSubject: Молба за сведения за нуждите на одиторската проверка - ТИБИЕЛ ЕООД\n\n \n\nЗдравейте,\n\n \n\nВ качеството си на съвместни одитори, извършващи външен одит на Юробанк България АД, Ви изпращаме молба за потвърждение на данни от приложеното писмо. Информацията ни е необходима за целите на проверката на финансовите отчети на Банката към 31 декември 2024.\n\n \n\nМоля, изпратете вашия отговор до КПМГ Одит ООД и Бейкър Тили Клиту и Партньори ЕООД на посочените в писмото адреси и имейли не по-късно от 24.01.2025. \n\n \n\nАко желаете да Ви изпратим оригинал на писмото, моля да ни уведомите с отговор на този имейл.\n\n \n\nВашият навременен отговор ще бъде високо оценен.\n\n \n\nБлагодарим за Вашето съдействие!\n\n \n\nС уважение,\n\n \n\nБратислав Братанов\n\n \n\nBratislav Bratanov\nAssistant Auditor 1, Audit\n\nKPMG Audit OOD\n45/A Bulgaria Boulevard\n1404 Sofia\n\nTel:            +359 2 9697 300\nFax:           +359 2 9697 878\nMob:       \n\n\nbbratanov@kpmg.com <mailto:bbratanov@kpmg.com> \nKPMG Bulgaria LinkedIn <https://www.linkedin.com/company/kpmg-bulgaria> \nKPMG Bulgaria Facebook <https://www.facebook.com/KPMG.BG/> \nkpmg.com/bg\n\n \n\n\n\n \n\n________________________________\n\nThe information in this e-mail is confidential and may be legally privileged. It is intended solely for the addressee. Access to this e-mail by anyone else is unauthorized. If you have received this communication in error, please address with the subject heading \"Received in error,\" send to the original sender , then delete the e-mail and destroy any copies of it. If you are not the intended recipient, any disclosure, copying, distribution or any action taken or omitted to be taken in reliance on it, is prohibited and may be unlawful. Any opinions or advice contained in this e-mail are subject to the terms and conditions expressed in the governing KPMG client engagement letter. Opinions, conclusions and other information in this e-mail and any attachments that do not relate to the official business of the firm are neither given nor endorsed by it.\n\nKPMG cannot guarantee that e-mail communications are secure or error-free, as information could be intercepted, corrupted, amended, lost, destroyed, arrive late or incomplete, or contain viruses.\n\nThis email is being sent out by KPMG International on behalf of the local KPMG member firm providing services to you. KPMG is a global organization of independent member firms affiliated with KPMG International Limited, a private English company limited by guarantee. KPMG International Limited and its related entities do not provide services to clients. Services are provided solely by member firms in their respective geographic areas. Each member firm of KPMG International is a legally distinct and separate entity and each describes itself as such. Information about the structure and jurisdiction of your local KPMG member firm can be obtained from your KPMG representative.\n\nThis footnote also confirms that this e-mail message has been swept by AntiVirus software.\n\n\n\n________________________________\n\nDisclaimer:\n\nThis communication is confidential. If you are not the intended recipient, you are hereby notified that any disclosure, copying, distribution or taking any action in reliance on the contents of this information is strictly prohibited and may be unlawful. If you have received this communication by mistake, please notify us immediately by responding to this email and then delete it from your system.\nEurobank Bulgaria AD is not responsible for, nor endorses, any opinion, recommendation, conclusion, solicitation, offer or agreement or any information contained in this communication.\nEurobank Bulgaria AD cannot accept any responsibility for the accuracy or completeness of this message as it has been transmitted over a public network. If you suspect that the message may have been intercepted or amended, please call the sender.\n\n________________________________","subject":"FW: Молба за сведения за нуждите на одиторската проверка - ТИБИЕЛ ЕООД","date":"2025-01-29T09:21:07.000Z","to":[{"address":"tbl_ood@mail.bg","name":""},{"address":"","name":"ТИБИЕЛ ЕООД"}],"attachmentsData":["KPMG","Postbank\nРешения за обоктауне\nТИБИЕЛ ЕООД\n106588084\n06.01.2025\nУважаеми Господине/Госпожа,\nКато част от обичайните процедури, нашите одитори, КПМГ Одит ООД и Бейкър Тили\nКлиту и Партньори ЕООД, биха желали да потврдят салдата по сметките на избран\nброй клиенти към 31 декември 2024 г.\nМоля, попълнете данните, посочени по-долу, отнасящи се до разплащателни\nсметки/депозити/кредити открити/отпуснати Ви при/от нашата банка и върнете\nнастоящото писмо в срок до 24 януари 2025 г. директно на КПМГ Одит ООД и Бейкър\nТили Клиту и Партньори ЕООД, на следните адреси, факс номера или e-mail.\nКПМГ Одит ООД\nБейкър Тили Клиту и Партньори ЕООД\n(На вниманието на Братислав Братанов\n(На вниманието на Стефания Филипович)\nи Теодор Гюров)\nУл.“ Стара Планина\" №5, ет.5\nбул. България 45/А,\n1000 София\n1404 София\nТел: 02/95 80 980\nТел: +359 2 9697 300\nФакс: 02/85 92 139\nФакс : +359 2 9697 878\nE-mail ::\nE-mail:\nS.Filipovich@bakertily.bg\nbbratanov@kpmg.com\ntgyurov@kpmg.com\nНадяваме се на бърз отговор на настоящата молба.\nКопие от Вашият отговор ще бъде предоставен на Юробанк България АД.\nС уважение,\nМариана Христова\nНиколай Желязков\nДиректор Счетоводство, равнение и данъчен\nНачальник отдел Обща\nконтрол,\nсчетоводна отчетност и\nСектор Финанси\nплащания към доставчици\nЮробанк България АД\nЮробанк България АД\nТИБИЕЛ ЕООД 106588084\nНа вниманието на Братислав Братанов и Теодор Гюров, имейл: bbratanov@kpmg.com, tgyurov@kpmg.com\nНа вниманието на Стефания Филипович, имейл: S.Filipovich@bakertilly.bg\nДанни за всички кредити, гаранции и акредитиви в Юробанк България АД:\n1. Разрешен размер:\n2. Салдо към 31.12.2024 год .: (главница и лихви)\n3. Срок за издължаване:\n4. Платени лихви през 2024 год .:\n5.Кратко описание на предоставеното обезпечение:\nДанни за салда по разплащателни сметки/депозити:\nDetails of the current accounts/deposit accounts:\nСметка/Валута\nСалдо към 31 декември 2024\nгод.\nПодпис на представляващо фирмата лице:"]}