{"attachments":["Договор_заем_-_МСТ-_ТИБИЕЛ_17,06,2020.docx"],"text":"--\n\n\n-------------------------------------\nMail.bg дава 50 GB на всеки потребител! Работи от вкъщи!\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4262__zoneid=35__OXLCA=1__cb=bebf48d093__oadest=https%3A%2F%2Fmail.bg%2Fsignup>","subject":"договор","date":"2020-07-01T14:47:26.000Z","to":[{"address":"","name":"Мина Станянци"}],"attachmentsData":["\r\nДОГОВОР ЗА ПАРИЧЕН ЗАЕМДнес, 01.06.2020., между:„МИНА СТАНЯНЦИ” АД, вписано в Агенция по вписвания, търговски регистър с ЕИК 122013567, със седалище и адрес на управление: гр. София , общ. Столична, ул. Козлодуй 2В вх. Б ет. 1 ап.1 представлявано от изпълнителния директор Васко  Николаев Марков, наричан по-долу за краткост Заемодатели„ТИБИЕЛ” ЕООД, вписано в Търговския регистър при Агенция по вписванията с ЕИК: 106588084, със седалище и адрес на управление: гр. Перник, пл. „Св. Иван Рилски” № 1, представлявано от управителя Димитър Йорданов Иванов , наричано за краткост в договора „Заемател,се сключи настоящият договор за паричен заем, както следва:І. ПРЕДМЕТ НА ДОГОВОРА1.1. С настоящия договор се постига съгласие „МИНА СТАНЯНЦИ” АД /Заемодател/ да предостави в заем на „ТИБИЕЛ” ЕООД /Заемател/ сума в размер до 200 000лв. /Двеста хиляди лева/, наричана по-долу за краткост Заемна сума, срещу което „ТИБИЕЛ” ЕООД /Заемател/ се задължава да върне на „МИНА СТАНЯНЦИ” АД /Заемодател/ получената сума, ведно с договореното възнаграждение.1.2. Заемната сума се усвоява „ТИБИЕЛ” ЕООД /Заемател/ в срок до 3 /три/ години от подписване на настоящия договор.ІІ. УСЛОВИЯ ЗА ПОЛЗВАНЕ И ЗА ПРЕДОСТАВЯНЕ НА ЗАЕМНАТА СУМА2.1. Заемната сума може да се използва чрез директно плащане.2.2. Заемната сума се предоставя еднократно или на траншове, по банков път.ІІІ. ЗАДЪЛЖЕНИЯ НА ЗАЕМОДАТЕЛЯ3.1. Заемодателят се задължава да предостави уговорената в предмета на договора сума, по реда и условията на настоящия договор.3.2. Заемодателят има право да получи общия размер на сумата при уговорените в договора условия и срокове.3.3. Заемодателят има право да поиска информация за притежаваните от Заемателя ДМА и начисляваните върху тях амортизации.ІV. ЗАДЪЛЖЕНИЯ НА ЗАЕМАТЕЛЯ4.1. Заемателят има право да получи заемната сума в определения размер, по реда и съгласно условията на настоящия договор.4.2. Заемателят може да върне предсрочно дължимото по настоящия договор, както и по всяко време, изцяло или на траншове.4.3. Заемателят е длъжен да върне полученото по договора по реда и съгласно уговорените в договора срокове.4.4. Заемателят следва да предостави обезпечение на Заемодателя, съгласно Раздел V.4.5. Заемателят дължи на Заемодателя възнаграждение под формата на годишна лихва в размер на 7% / седем процента/. 4.6. Заемателят се задължава да възстанови предоставената му заемна сума, ведно с договорената лихва, изчислена към датата на връщане, в срок до 5 /пет/ години от подписване на настоящия договор – по всяко време, изцяло или на части, по банков път, чрез прихващане или по друг, уговорен между страните ред.V.  ПРЕДОГОВАРЯНЕ6. Настоящият договор може да бъде изменян и допълван с писмено споразумение между страните (анекс).VI. ПРИЛОЖНО ПРАВО И СПОРОВЕ7.1. За неуредените в настоящия договор въпроси се прилагат нормативните актове в областта на търговското право, както и другите приложими нормативни актове от действащото българско законодателство.7.2. Всички спорове, възникнали между страните във връзка с изпълнението или тълкуването на настоящия договор, се решават по взаимно съгласие, а ако това не бъде постигнато – от компетентния български съд.VII. ДОПЪЛНИТЕЛНИ УСЛОВИЯ8.1. Приложенията, анексите и кореспонденцията, както и всички писмени изявления във връзка с изпълнението и тълкуването на този договор са неразделна част от него.8.2. В случай на образуване на съдебно производство по спор, възникнал във връзка със сключване, изпълнението, тълкуването или прекратяване на настоящия договор, връчване на призовки и съобщения от съда, посочените по – горе адреси на страната ще се считат за съдебни адреси по смисъла на Гражданско процесуалния кодекс, освен ако съответната страна изрично не уведоми другата за промяна на своя адрес.Настоящият договор се състави и подписа в два еднообразни екземпляра - по един за всяка от страните. ЗАЕМОДАТЕЛ:    ЗАЕМАТЕЛ:„МИНА СТАНЯНЦИ” АД „ТИБИЕЛ” ЕООД  Изпълнителен директор:Управител:                                                                                                                                                            ...................................................                                  ..............................................................                                                      / Васко Николаев Марков /                                                               /  Димитър  Йорданов Иванов  /                         "]}