{"attachments":["CCF27102016_0003.pdf","CCF27102016_0004.pdf","CCF27102016_0005.pdf"],"text":"--\n\n\n----- Препратено писмо от tbl_ood@mail.bg -----\n\nДата: 27.10.2016 в 10:16\nПодател: mov mov (moviz@abv.bg)\nОтносно: tbl\nПолучател: tbl_ood@mail.bg \n\n\n\n-------------------------------------\nПП: СуперХостинг.БГ пазят място за твоя сайт. Имат супер хостинг отстъпки за нови и настоящи клиенти и вече са с All SSD. Можеш да разглеждаш и другите им промоции.\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4151__zoneid=35__OXLCA=1__cb=80e5792dca__oadest=http%3A%2F%2Fwww.superhosting.bg%2Fpromo%2Fautumn%3Futm_source%3DMailBG%26utm_medium%3Dfooter%26utm_content%3Dv3%26utm_campaign%3DAutumn2016>","subject":"запор на ТБЛ","date":"2016-10-27T16:24:25.000Z","to":[{"address":"plamen_tg@abv.bg","name":""}],"attachmentsData":["РЕПУБЛИКА БЪЛГАРИЯ\nКАМАРА НА ЧАСТНИТЕ СЪДЕБНИ ИЗПЪЛНИТЕЛИ\nЧастен съдебен изпълнител Петя Николова, рег. № 911, Район на действие ОС Пловдив,\nгр. Пловдив, ул. Йоаким Груев №39 А, ет. 1, тел. +359 32 539 933, факс +359 32 539 933\nИзпълнително дело №: 20169110400164\nИзходящ №: 1715 / 23.10.2016 г.\nСЪОБЩЕНИЕ\nДО: ТИБИЕЛ ЕООД С ЕИК 106588084 с\nадрес гр/с. ПЕРНИК площад Св. Иван Рилски\n№ 1 (Адрес на управление), чрез Станислав\nИванов Попов - управител - в качеството на\nдлъжник/ответник по изп.дело\nчрез Български пощи, препоръчано с обратна\nразписка\nС настоящото Ви съобщаваме, че по молба на взискателя ТЕХМАШ ООД С ЕИК 123051243\nс адрес гр/с. КАЗАНЛЪК Западна индустриална зона (Адрес на управление), въз основа на\nОбезпечителна заповед издаден на 21.10.2016 г. от ОКРЪЖЕН СЪД СТАРА ЗАГОРА на основание\nСъдебно определение по Ч.ТЪРГ.ДЕЛО № 250 от 2016 г. на ОКРЪЖЕН СЪД СТАРА ЗАГОРА, с\nобразувано изпълнително дело № 20169110400164 по описа на ЧСИ Петя Николова , рег. № 911 при\nКЧСИ, срещу ТИБИЕЛ ЕООД С ЕИК 106588084, съе седалище и адрес на управление: гр/с.\nПЕРНИК площад Св. Иван Рилски № 1 (Адрес на управление), за обезпечение на бъдещ иск на\nТЕХМАШ ООД С ЕИК 123051243, против ТИБИЕЛ ЕООД С ЕИК 106588084, чрез налагане на\nследните обезпечителни мерки: налагането на запор на банковите сметки на ответника в банка\n„Уникредит Булбанк“ АД, до размера на дълга от 107306,13 (сто и седем хиляди триста и шест лева и\nтринадесет стотинки).\nПредвид горното, с настоящото Ви уведомявам, че на основание чл. 400 ГПК е наложен\nзапор\nна банковите сметки на дльжника ТИБИЕЛ ЕООД С ЕИК 106588084\nс адрес: гр/с. ПЕРНИК площад Св. Иван Рилски № 1 (Адрес на управление), открити к следните\nбанки, а именно: „Уникредит Булбанк“ АД, до размера на дълга от 107306,13 (сто и седем хиляди\nтриста и шест лева и тринадесет стотинки).\nПриложение: Копие от Обезпечителна заповед издаден на 21.10.2016 г. от ОКРЪЖЕН СЪД\nСТАРА ЗАГОРА на основание Съдебно определение по Ч.ТЪРГ.ДЕЛО № 250 от 2016 г. /на\nПНИТЕЛ\nОКРЪЖЕН СЪД СТАРА ЗАГОРА.\nПЕТЯ\nНИКОЛОВА\nАСТЕ\nЧастен съдебен изпълне 50., Пишетя Николова\nET\n911\nУ ВАЖДАНСКИ ИПРОЦЕС КАЛЕН ЗАДЕКС (\\обле апросит Ча 44 (1) Странита, копи зонах или цання па тов\nна ое шты носов в чужбины, и должна да посоми ланцы и засталиколо на сьза, но иобо зре ло ст-\nстранить призна ла блок продупропона иг соли при пралваны на парите мабомции\nпозвольпомог ли пельпостосте не кад ромчин поболовов ос прологят ным золото и об стоятют за причин. За тели последний страмига треба да блоковобластной и медом за ними и адрес Сайта\nи провода ка нундексско ва, костро с можена в стольствия догнать, с посадкаят посчем в ратастари вопрос: (3) Лась аквато с запускало алроса са на ратистира на и алисай водой му перец, постав илаборация по правити пом\nприла и добровольно) и послоские не по лим Ловстные ни зации и до выборовита про отворесиме из дляжених. Чт. 491. (5) От мамонта на налагаяс на зора, алиживает со подава от правого да са разворната с нымвити са или потому и не може охо страль от вигателей отпроводность да на.\n150 0 000 00 2 15 4. 2020 1 200 8 49 578 38 39 сеNECESS из дляних. 29. 01. 05 От момента на началине и заора атьсявсат се подава от правото да са разподнять с мыломити са или потом и не может это сгриль от критители стов\nНов рожать ком дляженщин всилу. (2) Послесидеть за кле нистывсе за детьминика от моно иста мы получивано на посаната на добровольно мытьно\nпылятся ан те паровочная да исамогои заботного за снять\nтик попали вдни зайстов, мато войодин да паприка и погода роботике пома да Буде пороки пит работа от рядамоно польного пенсионномучу промене не одними нев и тизм вода с ияблоки а поканата. Хотьонов на рольжены на кавестимо дабытная\nдель момент да Ты: остъся да васок предпереполня сучета, моно с нооболоннали нзапрению на добстанов. Изиталиины на заполжани за возамостимо дойстами иза болойство Ча. 527.(1) Косово действию сидя чи изврши подруге лия\nльвиятся за те правочная да изации докстрого за снять вые здановый (1) - плите том изме дя цвета\nна по женины на поискитоли примужчина дольжчика на изаброни диястинова, ката му вались слока до из ак, джа в нный тами допо вненых на лице и мараление сполитикой проходящие из наших направляются нови тлом для сушки размер; (2) Приватного па кт 1 ч ни тура\nколи бри лли анье, в заянов касомной\n14% Действията на подобиеи изолиятся из перавозможности и он почтине на слобить положат на обоихлюдис по роди ны ч. 400 - 408 . Предоставвого на прави помощи \"02.09 . Сту каработа за правна полниц са порова и подмета фора, до ным, пред ворту дового с в зда. ЗАДОМЕ 34 ПРИШЛИНА ПОМОЩЬ\nсе приристами на физически лицана исиованнита, посочам и кося н и ле\nг. Ча. 27 (0) Скольники за правом поления по чад. 35, г. З обтолщи случаить, при вить привати на заским задалиитолько по пропанокой пласкатска защита или пустымитальный О Смените ж »\nНА ПРАДИЈА ПОМОЩ\nКак продать при земнойсветих ритовствовсти выставке, характеристики, декорица в. смоейноти педовтеме 4. заровкуонного сторонних.5. пропонять зычается выпрести ж 7. друга користитирым обстоятельств ЗАКАЗ ОПЕЛСЯ КОНКУРС Ча 217. Напомнимпорядком чувствовали\nла по украваны для части, се макова с писалвших от свобода, до тра голими кам с пока оп ста до трасть зака; (7) С покащинита по до со жакова и то, пойти си раговорити что пользугаранта иты цаходном блю попали му м виков. (4) доз от горчите заних са проходами зничитали или повызовальний\nности, на ковимогу с лишнимог но оновом зи пост одними и влюби от сто до красть лею: \"Что. 293г. Кового онда кате с рсзаси да многие парычно задължсаме о вожтый в сноза слобои нет и в продолжение на дна година от визнати му в общем ильии половину то чи кая кредиторы, выручки наличие на\nпарячей кузащиты для мужаствоза тома, що насока с питанию шт свобода ла фраз подава шла с пробарж Ч.2% (1) Нашою подарка али суушли эртолщивинто за садабью работок се тывать г локальное по ченікан ди уре годными для тебе до 300.ву (2) Ковто с пост до поворота или да ворота\nпетьвопросов постаобое роздети, упавдом итрога, упрат проло лом, и потом олим па ровоняют, от почи и прочие от зобся до при полном или глоба от 10 до 100 г. Лин сопрововот со составляка по- того простыелаком\nПолучено на 27.10.16 г.\nСъобщение по изполнително дело № 20169110400164\n.......\n...... cmp, 1 om 1","ОБЕЗПЕЧИТЕЛНА ЗАПОВЕД\nГР.СТАРА ЗАГОРА 21.10.2016 г.\nВ ИМЕТО НА НАРОДА\nСЪДИЯ при ОКРЪЖЕН СЪД - ГР.СТАРА ЗАГОРА Тьрговско отделение на\nоснование чл. 390 ал.1 и чл. 397 от Гражданския процесуален кодекс, като констатира, че\nОпределение № 1180/19.10.2016 г. по Частно тьрговско дело № 250/2016 г. по описа на\nОКРЪЖЕН СЪД - ГР.СТАРА ЗАГОРА, Торговско отделение подлежи на изпълнение,\nразпореди да се издаде следната\nОБЕЗПЕЧИТЕЛНА ЗАПОВЕД\nДОПУСКА обезпечение на бъдещ иск на “ТЕХМАШ\" ООД с ЕИК 123051243, със\nседалище и адрес на управление гр. Казанльк, Западна индустриална зона, представлявано от\nуправителя си Огнян Илиев Писков против \"ТИБИЕЛ\" ЕООД с ЕИК 106588084, със\nседалище и адрес на управление гр. Перник, площад \"Св. Иван Рилски” № 1, представлявано\nот управителя си Станислав Иванов Попов, чрез налагане на следните обезпечителни мерки:\nНалагането на запор на банковите сметки на ответника в банка \"УниКредит Булбанк”\nАД, до размера на дълга от 107 306,13 лв. /сто и седем хиляди триста и шест лева и\nтринадесет стотинки/.\nНалагане на възбрана върху следните недвижими имоти, собственост на ответника, а\nименно:\nСграда за обществено хранене с площ по документи - 0.000 кв.м., находяща се в гр.\nБобов дол, ул. Георги Димитров, ресторант „Волга\" със застроена площ за први етаж от 330\nкв.м., ведно с мазе със застроена площ от 330 кв.м. с обща застроена площ от 660 кв.м.,\nнаходящ се на партерната част на 4МС на Община Бобов дол в кв. 47, обл. Кюстендил, общ.\nБобов дол, гр. Бобов дол, ул. Георги Димитров.\nСграда, с пл. № 000136, площ по документи - 0.000 кв.м., гр. Бобов дол, Азотно\nкислородна станция, масивна едноетажна сграда със застроена площ от 2377 кв.м., състояща\nсе от: два броя производствени халета - апаратна и кислороден цех; административна сграда\nс геобразна форма; система за съхранение на течен азот /склад/; кислороден цех;\nмаслостанция, находящи се в местността Говедарника извън регулация на гр. Бобов дол, обл.\nКюстендил, общ. Бобов дол, гр. Бобов дол.\n1","Тази обезпечителна заповед се издава на ТЕХМАШ ООД чрез Пълномощник\nДИМИТЪР МИЛЧЕВ ДЕКОВ, ГР.ПЛОВДИВ БУЛ.МАРИЦА No 93 Партер.\nЗадължават се органите на државното управление да оказват съдействие на\nсъдебния изпълнител за привеждане в изпълнение на обезпечителната заповед.\nОКРУЖЕН СЪДИЯ:\nПР БОНЧЕВА\nOKA\nРепублика\nБолгария\n.\nТАРА ЗА\n2"]}