{"attachments":["ТЕЦ_-_Тибиел_-_Либхер,_предварителен_договор_01_09_2021.pdf"],"text":"Тези дни ще се сключи и окончателния.","subject":"Продажба машина Либхер - предварителен договор","date":"2021-10-19T16:21:08.000Z","to":[{"address":"vladimir_milen@abv.bg","name":""}],"attachmentsData":["ПРЕДВАРИТЕЛЕН ДОГОВОР ЗА ПРОДАЖБА\nНА МАШИНА\nДнес, 01.09.2021 г., в между:\n„ГРАНД ЕНЕРДЖИ ДИСТРИБЮШЪН” ЕООД, вписано в ТРРЮЛНЦ с\nЕИК 201208860, със седалище и адрес на управление: гр. София, р-н Врыбница, инд. зона\nОрион, ул. „3020” № 34, ст. 4, представлявано от управителя Илия Владимиров Йорданов, от\nедна страна като ПРОДАВАЧ\nи\n„ТИБИЕЛ” ЕООД, вписано в ТРРЮЛНЦ с ЕИК 106588084, със седалище и адрес на\nуправление: гр. Перник, пл. „Св. Иван Рилски” № 1, представлявано от управителя Димитър\nЙорданов Иванов, от друга страна като КУПУВАЧ\nсе сключи настоящият предварителен договор, както следва:\nЧ.л. 1. ПРОДАВАЧЪТ се задължава да продаде, а КУПУВАЧЪТ се задължава да закупи,\nв предвидения от закона нотариален ред, в срок до 2 (два) месеца от подписване на настоящия\nпредварителен договор, следната собствена на ПРОДАВАЧА машина:\n- челен товарач LIEBHERR L550 - рег. № С 15534, с рама VATZ1214CZB052920,\nизползван, в състоянието в което се намира към момента на сключване на настоящий\nдоговор.\nЧл. 2. КУПУВАЧЪТ заплаща на ПРОДАВА ЧА цена за описаната в чл. 1. машина в общ\nразмер на 199 000 лв. (сто деветдесет и девет хиляди лева) с включен ДДС, платима както\nследва: предварительно плащане в размер на 120 000 лв. (сто и двадесет хиляди лева) с\nвключен ДДС, платима до 1 (една) седмица от подписване на настоящий предварителен договор\nи остаточно плащане в размер на 79 000 лв. (седамдесет и девет хиляди лева) с включен ДДС,\nплатима до 1 (една) седмица след подписване на окончателния договор.\nЧл. 3. ПРОДАВАЧЪТ декларира, че притежава изцяло и в пълен обем правото на\nсобственность върху машината, че същата не е обременена с никакви тежести, не е предмет на\nдруги предварителни договори да продажба, че спрямо машината няма каквито и да е\nоснователни претенции от трети лица, които могат да препятстват упражняването в пълен обем\nна собствеността от КУПУВАЧА, както и че не са налице каквито и да било обстоятельства,\nкоито да доведат до пълно или частично отстраняване на КУПУВАЧА от машината, предмет на\nтози договор.\nЧл. 5. Машината, предмет на настоящий договор, се продава във вида, състоянието и\nокомплектовката в момента на сключване на настоящий договор, като ПРОДАВАЧЪТ се\nзадължава да я поддържа в същия вид до сключване на окончателния договор. Машината се\nпредава заедно с всички съпътстващия я документи, свидетельство за регистрация, техническа\nдокументация и др. налични.\nЧл. 6. ПРОДАВАЧЪТ се задължава да окаже необходимото съдействие за сключване на\nокончателен договор за продажба на машината. В случай, че такова не бьде оказано,\nКУПУВАЧЪТ може да изисква връщане на авансово платената цена, ведно с лихва в размер на\nзаконната лихва за забава, считано от момента на плащането или да иска сключване на\nокончателен договор, по предвидения в закона ред.\nНастоящият договор се състави в 2 (два) еднообразни экземпляра - по един за всяка от\nстраните.\nСЕСТРЫ\nПРОДАВАЧ:\nКУПУВАЧ:\nИлия Йорданов\nДимитър Иванов"]}