{"attachments":["2__ДОГОВОР_ЗА_ЕЛЕКТРОННИ_СЪОБЩИТЕЛНИ_УСЛУГИ_(ДМУ_и_ДФУ)_.pdf","image001.png","image002.png","image003.png","image004.png","image005.png","image006.png"],"text":"Моля, за ел.подпис\nНомерът ще се ползва от нов служител на Тибиел/ юрист в Ц.офис/\n\n---------- Forwarded message ---------\nОт: Anna Stancheva Ivanova <aivanova@yettel.bg <mailto:aivanova@yettel.bg> >\nDate: пн, 5.08.2024 г., 11:15 ч.\nSubject: Fwd: Нова карта Тибиел, 106588084_СПЕШНО!!!\nTo: Теодора Бакърджиева <toplo.bakardzhieva@gmail.com <mailto:toplo.bakardzhieva@gmail.com> >\n\n\n\n\nOpen\n\n\n\nТеди, за подпис. Кажи само към коя фактура да закачи номера, че Тибиел имат няколко.😘\n\nSent from Outlook for Android <https://aka.ms/AAb9ysg> \n\n________________________________\n\nFrom: SASupports <SASupports@yettel.bg <mailto:SASupports@yettel.bg> >\nSent: Monday, August 5, 2024 11:09:02 am\nTo: Anna Stancheva Ivanova <aivanova@yettel.bg <mailto:aivanova@yettel.bg> >\nSubject: RE: Нова карта Тибиел, 106588084_СПЕШНО!!!\n\n\n\nOpen\n\n\n\nАни, да посочат на кой ва  - има няколко\n\n \n\nBest Regards, \n\n \n\nVania Borisova\n\nBusiness Sales Support Assistant\n\nBusiness Sales Division\n\n \n\nMobile: +359 895 401 405\n\nE-mail: vborisova@yettel.bg <mailto:vborisova@yettel.bg>  \n\n \n\n\n\n \n\n <https://www.yettel.bg/>  <https://www.youtube.com/channel/UCtIjZ6Uv4BSJvb-Yx9ep6DA>  <https://www.facebook.com/BulgariaYettel>  <https://www.instagram.com/yettel/>  <https://www.linkedin.com/company/bulgariayettel> \n\n \n\nFrom: Anna Stancheva Ivanova <aivanova@yettel.bg <mailto:aivanova@yettel.bg> > \nSent: Monday, August 5, 2024 10:21 AM\nTo: SASupports <SASupports@yettel.bg <mailto:SASupports@yettel.bg> >\nSubject: Fwd: Нова карта Тибиел, 106588084_СПЕШНО!!!\n\n \n\nOpen\n\n \n\n \n\n \n\nSent from Outlook for Android <https://aka.ms/AAb9ysg> \n\n \n\n________________________________\n\nFrom: Теодора Бакърджиева <toplo.bakardzhieva@gmail.com <mailto:toplo.bakardzhieva@gmail.com> >\nSent: Monday, August 5, 2024 9:54:24 am\nTo: Anna Stancheva Ivanova <aivanova@yettel.bg <mailto:aivanova@yettel.bg> >\nSubject: Нова карта Тибиел_СПЕШНО\n\n \n\nЗдравей Ани,  \n\nМоля за нов номер, план L,на Тибиел ЕООД 89359050000729684947\n\n \n\n\nДекларация за отговорност\nНастоящият имейл и всички прикачени файлове с него са предназначени единствено за ползване от предназначения/ите получател/и и могат да съдържат конфиденциална, лична и/или друга защитена информация. Ако не сте избраният получател, моля, уведомете подателя незабавно по имейл, ако погрешка сте получили този имейл, моля незабавно да го изтриете от системата си. Всички изразени мнения са само тези на подателя и не представляват непременно тези на Йеттел България, освен ако подателят не го направи с надлежно упълномощаване от Йеттел България. Всяка форма на възпроизвеждане, разпространение, копиране, разкриване, промяна, предоставяне и/или публикуване на този имейл и прикачените файлове е строго забранена. Този имейл по никакъв начин не може да се приема като съгласие за сключване на обвързващо споразумение, освен ако това не е изрично заявено в самия имейл. Йеттел България не носи отговорност за щети, причинени от злонамерен софтуер и/или дефекти, предавани с този имейл. \n\nDisclaimer\nThis e-mail and any attachment(s) transmitted with it are intended solely for the use of the intended recipient(s) and may contain confidential, personal and/or other protected information. If you are not the named addressee, please notify the sender immediately by email if you have received this e-mail by mistake, please immediately delete it from your system. Any views or opinions expressed are solely those of the sender and do not necessarily represent those of Yettel Bulgaria unless sender does so with due authority from Yettel Bulgaria. Any form of reproduction, dissemination, copying, disclosure, modification, distribution and/or publication of this email and attachments is strictly prohibited. This e-mail shall at no event be assumed as consent for entering into binding agreement, unless otherwise explicitly stated in the email. Yettel Bulgaria accepts no liability for any damage caused by any malware and/or defects transmitted by this email.","subject":"Fwd: Нова карта Тибиел, 106588084_СПЕШНО!!!","date":"2024-08-05T11:35:04.000Z","to":[{"address":"","name":"ТИБИЕЛ ЕООД"}],"attachmentsData":["Yettel.\nДОГОВОР ЗА ПРЕДОСТАВЯНЕ НА ЕЛЕКТРОННИ СЪОБЩИТЕЛНИ УСЛУГИ\nКъм Рамков Договор\n1. Юридическо лице (ОПЕРАТОР) Йеттел България ЕАД\nЕИК 130460283\nАдрес на управление: гр. София, общ. Младост, ж.к. Младост 4, Бизнес Парк София, стр.6\n2. Юридическо лице (ПОТРЕБИТЕЛ) \"ТИБИЕЛ\" ЕООД\nБУЛЕИК 106588084\nЗаконен представител\nДимитър Йорданов Иванов\nПолномощник\n3. ПОТРЕБИТЕЛЯТ желае посочените по-долу СИМ карти/номера да бъдат активирани както следва:\nНа обща фактура към СИМ карта/номер : ВА:\nОбщ брой активирани СИМ карти по този договор: 1\nИзбирам да получавам фактура на хартиен носител (само при избор на нова фактура)\n4.Забележки\n5.Избор на ПОТРЕБИТЕЛЯ\nОсновен номер\nМобилен\nИзбран\nДопълни\nNo\nСИМ карта\naboHaMeHTeH\nтелни\nУстройство / IMEI\nномер\nBusiness план\nпакети\nОнлайн\nразпечатка\nОторизиран\n1\n359896210138\n89359050000729684947\nB Partner L\nАдминистратор\n*\n2.\nx\nВсички карти/ номера да са оторизирани\nФиксиран\nАдрес на фиксирана зона\nИзбран\n№\nМобилен номер/\nномер + код\nСИМ карта\nабонаментен\nУстройство\nна населено\nМясто\nплан\n1\nАдминистрат\n_Оторизиран\n6. ПРАВА И ЗАДЪЛЖЕИЯ НА СТРАНИТЕ\n6.1. Цените и условията за ползване на услугите са посочени в Приложение по абонаментен план.\n6.2.В случай че ОПЕРАТОРЪТ е предоставил на ПОТРЕБИТЕЛЯ устройство/-а съгласно чл. 5 или договор за лизинг, сключен\nодновременно с подписване на този договор, настоящият договор влиза в сила незабавно.\n6.3. Чрез определянето в т.5 на ниво на оторизация за номер или получаването на ниво на оторизация по подразбиране, ПОТРЕБИТЕЛЯТ\nпредоставя права за извършване на правни действия от разстояние чрез него. По смисла на предходното изречение ,правни действия\nот разстояние\" са доступ до информация, управление на услуги и/или извършване на сделки, които се извършват без да е налице\nодновременно физическо присъствие на ОПЕРАТОРА и ПОТРЕБИТЕЛЯ. Ако кым даден момент ПОТРЕБИТЕЛЯТ има само един номер\nна свое име, той получава по подразбиране ниво на оторизация ОСНОВЕН НОМЕР. В случай че ПОТРЕБИТЕЛЯТ има повече от един\nномер на свое име, следва задължително да определи един от тях като „ОСНОВЕН НОМЕР\". В даден момент за всеки номер може да е\nналице само едно от посочените по-долу нива на оторизация:\n1) ОСНОВЕН НОМЕР - чрез него могат да бъдат извършвани всички изброени по-горе правни действия от разстояние по отношение на\nвсички номера на ПОТРЕБИТЕЛЯ. Само един номер на ПОТРЕБИТЕЛЯ може да има ниво на оторизация ОСНОВЕН НОМЕР. В случай\nче ПОТРЕБИТЕЛЯТ има повече от един номер на свое име, с всяко посочване на нов ОСНОВЕН НОМЕР предходният (ако има такъв)\nСтр. 1 от 4\nполучава по подразбиране ниво на оторизация съгласно т. 5), като при прекратяване на договора за ОСНОВЕН НОМЕР, всички нива на\nоторизация за останалите номера на ПОТРЕБИТЕЛЯ получават по подразбиране ниво на оторизация съгласно т. 5);\n2) НОМЕР НА АДМИНИСТРАТОР - чрез него могат да бъдат извършвани всички изброени по-горе правни действия от разстояние по\nотношение на всички номера на ПОТРЕБИТЕЛЯ, но не могат да бъдат определяни или променяни от разстояние нива на оторизация за\nномерата на ПОТРЕБИТЕЛЯ.\n3) ОТОРИЗИРАН НОМЕР - чрез него могат да бъдат извършвани всички изброени по-горе правни действия от разстояние само за\nконкретния номер, но не може да бъде определяно или променяно от разстояние нивото на оторизация;\n4) Номер, за който не е определено ниво на оторизация от ПОТРЕБИТЕЛЯ - чрез него могат да бъдат извършвани само следните правни\nдействия от разстояние само за конкретния номер: доступ до информация; възможност за управление на услуги, без възможност за\nизвършване на сделки, обвързващи ПОТРЕБИТЕЛЯ с договор за електронни съобщителни услуги, и без възможност за промяна на\nнивото на оторизация. Това ниво на оторизация се получава по подразбиране, ако ПОТРЕБИТЕЛЯТ има повече от един номер на свое\nиме\nПОТРЕБИТЕЛЯТ може да определя и променя нивата на оторизация на номерата си в магазин на Yettel, както и от разстояние, през\nдигитален канал на ОПЕРАТОРА, ако ОПЕРАТОРЪТ е предвидил такава възможност и номерът, с който е регистриран ПОТРЕБИТЕЛЯТ\nв съответния дигитален канал е ОСНОВЕН НОМЕР. Определяне на ОСНОВЕН НОМЕР или промяна на нивото на оторизация на номер,\nкойто преди това е бил ОСНОВЕН НОМЕР, може да бъде извршено единствено в магазин на Yettel. Ако ПОТРЕБИТЕЛЯТ е определил\nниво на оторизация (или такова ниво е получено по подразбиране) за номер, който е предоставен от ПОТРЕБИТЕЛЯ на трето лице,\nПОТРЕБИТЕЛЯТ и ОПЕРАТОРЪТ ще считать, че ПОТРЕБИТЕЛЯТ е уполномощил третото лице да извършва от негово име и за негова\nсметка съответните правни действия предвидени по-горе. В такива случаи ПОТРЕБИТЕЛЯТ ще бъде отговорен за правните последици,\nкоито са настьпили впоследствие от извършване на правни действия от разстояние чрез съответния номер. ОПЕРАТОРЪТ запазва\nправото си да определя по всяко време обема от правни действия от разстояние, които могат да бъдат извършвани от номерата на\nПОТРЕБИТЕЛЯ, според спецификите на различните услуги на ОПЕРАТОРА и поддържаните средства за комуникация от разстояние с\nПОТРЕБИТЕЛЯ. При всички случаи ОПЕРАТОРЪТ не може едностранно да разширява правните действия от разстояние, които могат\nда бъдат извършвани от даден номер. Пълна информация за нивата на оторизация са описани на www.yettel.bg.\n6.4. Yettel издава фактура (детайлизирана сметка) на датата, посочена в договора за мобилни/фиксирани услуги, ПОТРЕБИТЕЛЯТ\nполучава достьп до нея съгласно Реда и условия за електронен достьп на абоната до документите по чл. 260, ал.2 и чл. 261а, ал. 1 от\nЗЕС, публикувани на www. Yettel.bg. Фактурата (детайлизирана сметка) е налична в електронен формат в Дигиталните канали на Yettel.\nВидът и обемът на информацията, която може да бъде получавана при електронен достью до документите зависи от правата на номера,\nс който се осуществява достьп до Дигиталните канали. Пълна информация за фактури в Дигиталните канали по всички клиентски номера\nна ПОТРЕБИТЕЛЯ; детайлизирани сметки и/или детайлизирани справки, когото са заявени, имат само Основен номер и номер на\nАдминистратор. С подписване на настоящий договор ПОТРЕБИТЕЛЯТ има право да избере да получава фактура на хартиен носител\nпо т.2 от Договора.\nна посочен от ПОТРЕБИТЕЛЯ адрес. Ако такъв не е заявен изрично фактурата, ведно с детайлизираната сметка се изпраща на адреса\n6.5.В случай че на ПОТРЕБИТЕЛЯ е предоставен QR код за ползването/активирането на eSIM профил, ПОТРЕБИТЕЛЯТ е дльжен да\nсъхранява предоставения QR код с грижата на добър стопанин. ПОТРЕБИТЕЛЯТ е информиран, че при загуба, кражба или предоставяне\nна трети лица на QR кода, съществува риск eSIM профильт да бъде активиран и ползван от неоторизирани лица, както и че в този случай\nYettel няма да носи отговорност към ПОТРЕБИТЕЛЯ. Рискът от случайно погиване или повреждане на QR код, предоставен на\nПОТРЕБИТЕЛЯ на хартиен носител, преминава към ПОТРЕБИТЕЛЯ от момента на получаването му.\n6.6. Услугата роуминг се активира за всички мобилни СИМ карти/номера, посочени в т.5. Услугата може да бъде деактивирана с обаждане\nна номера за обслужване на клиенти 123, като в тези случаи ПОТРЕБИТЕЛЯТ няма да има възможност за ползване на включено в плана\nпотребление в роуминг, но дължи и заплаща на Оператора пълен размер на дължимия месечен абонамент.\n6.7.В рамките срока по чл. 7.1. ПОТРЕБИТЕЛЯТ се задължава:\nа) Да не извършва смяна на ПОТРЕБИТЕЛЯ - страна по договора;\nб) Да ползва предоставените му СИМ карти единствено с крайни устройства, предназначени за съответните гласови услуги и пренос на\n6.8. ПОТРЕБИТЕЛЯТ потвърждава верността на посочените по-горе лични данни, като декларира, че е запознат с доброволния характер\nданни.\nи условията за предоставяне и обработка на посочените данни, както и с последиците от отказ за предоставянето им. ПОТРЕБИТЕЛЯТ\nе информиран, че ОПЕРАТОРЪТ ще обработва личните данни съгласно Политика за личните данни на Йеттел Болгария ЕАД при работа\nс корпоративни клиенти и действащото законодательство.\n6.9. ПОТРЕБИТЕЛЯТ декларира, че е запознат, получил е экземпляр и е согласен да спазва приложимите Общи условия за\nвзаимоотношения с потребителите на мобилни/ фиксирани телефонни услуги на Оператора („Общи условия\").\n7. СРОК. ПРЕКРАТЯВАНЕ. НЕУСТОЙКИ. ЕДНОСТРАННО ИЗМЕНЕНИЕ.\n7.1. Настоящий договор влиза в сила на: .\n.г. и изтича на: 20.05.2025г. След изтичане на\nсрока, договорът се превраща в безсрочен без да се прилагат промоционални условия и може да бъде\nпрекратен по всяко време с едномесечно писмено предизвестие за всяка СИМ карта след заплащане на\nползваните до прекратяването услуги.\n7.2. В случай на прекратяване на настоящий договор преди изтичане на срока посочен в чл. 7.1. по вина\nили инициатива на ПОТРЕБИТЕЛЯ или при нарушение на задълженията му по настоящий договор или\nСтр.2 от 4\nдруги документи, свързани с него, в това число приложимите Общи условия, последният дължи за всяка\nСИМ карта, по отношение на която е налице прекратяване: (а) неустойка в размер на 200 (двеста) лв. без\nДДС и (б) в случаите, в които е предоставено устройство, съгласно посоченото по-горе - и разликата между\n(i) цената на предоставеното устройство без абонамент съгласно последната актуална ценова листа на\nОПЕРАТОРА към момента на прекратяване на договора и (ii) заплатената от ПОТРЕБИТЕЛЯ цена за\nустройството в брой или общата лизингова цена по договора за лизинг.\n7.3. ОПЕРАТОРЪТ има право да индексира месечния абонамент веднъж годишно с размера на обявения от\nНСИ средногодишен индекс на потребителските цени за предходната година (ИПЦ), като информира\nПОТРЕБИТЕЛЯ своевременно преди прилагането му със СМС, електронна поща или по друг подходящ\nначин и/или в първата месечна фактура след индексирането. Ако месечният абонамент е бил индексиран,\nкоригираният му размер е основа за индексация в следващата година. В случай че той не е бил индексиран,\nоснова са предвидените в договора месечни абонаменти. ОПЕРАТОРЪТ има право да обяви определени\nмесечни абонаменти за изключени от обхвата на индексацията (при инфлация и дефлация), като публикува\nинформация за тях на интернет страницата си ..\nЗаявявам желанието си договорът ми да влезе в сила незабавно.\nДа\nНе\n8. Данни и подпис на представителя на ПОТРЕБИТЕЛЯ\nЗА ПОТРЕБИТЕЛЯ\nДимитър Йорданов Иванов\nмне\nпрезиме\nФамилия\n(място за полагане на подписа на ПОТРЕБИТЕЛЯ)\nПреди да положите Вашия подпис, моля да прочетете внимателно настоящия\nдоговор, както и приложимите общи условия на ОПЕРАТОРА\nСЪГЛАСИЯ ЗА ОБРАБОТКА НА ДАННИ\nМожете да изберете кои от посочените съгласия бихте искали да ни дадете. Важно е да знаете, че предоставените съгласия могат да\nбъдат оттегляни напълно безплатно по всяко време и се отнасят за услугите по настоящий договор. Оттеглянето на согласие няма\nотражение върху изпълнението на договорните задължения на Иеттел България ЕАД\nПредложения за мен от партньори на Yettel\nЗа да подбира подходящи за мен предложения за разнообразни продукти или услуги на компании, партньори на Yettel, и да ме\nинформира за тях с SMS, по телефона, чрез мобилното приложение Yettel или със съобщение на имейл адрес (в случай че съм\nпредоставил такъв), Yettel може да обработва моите лични данни, с които разполага в качеството си на администратор\nСогласен съм\nПредложения като за мен\nЗа да изготовя подходящи за мен предложения, Yettel може да използва информация за потреблението ми и устройството, което ползвам.\nЗа по-добри продукти, услуги и мрежа\nСъгласен съм\nЗа да разработва, развива и подобрява своите продукти и услуги, Yettel може да използва информация за моето потребление,\nизползвано устройство и местоположение.\nПредложения близо до мен\nСогласен съм\nЗа да мога да се възползвам от предложения, актуални за района, в който се намирам, Yettel може да анализира информацията за моето\nместоположение\nСъгласен съм\n(място за полагане на подписа на ПОТРЕБИТЕЛЯ)\nЗа ОПЕРАТОРА: (име) Анна Иванова\nСтр. 3 от 4\nДата\n(подпись)\nПОС код на торговец: 100000472\nДОПЪЛНИТЕЛНА ИНФОРМАЦИЯ ЗА СЪГЛАСИЯТА ЗА ОБРАБОТКА НА ДАННИ\nПредложения за мен от партньори на Yettel\nЗащо бихте дали согласие ли? Въз основа на Вашите данни ще се постараем да подберем полезни и актуални предложения на компании,\nнаши партньори, които биха били подходящи за Вас - например, ексклузивни предложения с отстъпки във вериги книжарници,\nпромоционални условия за пътувания, туристически пакети и застраховки, промо кампании в най-близката верига ресторанти или\nкафенета, или специални цени на билети за концерти и кино премиери.\nВажно е да знаете, че въз основа на това съгласие Yettel няма да предоставя Ваши лични данни на своите партньори; информация за\nтехните предложения ще бъде изпращана от нас в работно време и дни, по един от изброените по-горе начини.\nВ случай че дадете своето съгласие, освен другите Ваши данни, които Yettel обработва в качеството си на администратор на лични\nданни, Yettel ще използва и:\n- Данни за Вашето потребление, които представляват системна информация за входящи и изходящи разговори, изпратени и получени\nсъобщения и данни, проведени сесии мобилен интернет и вид на връзката;\n- Данни за използваното от Вас устройство, които включват марка, модель, сериен номер и версия на операционная система;\n- Данни за местоположението, които обаче са приблизителни, т.е. показват в обхвата на коя базова станция от нашата мобилна мрежа\nсе намира устройството Ви.\nДанните за потреблението, използваното устройство и местоположението се съхраняват до 6 месеца.\nВинаги, когато прецените, можете да оттеглите Вашето согласие безплатно с SMS на номер 139, през нашите дигитални канали за\nсамообслужване - мобилното приложение Yettel уеб портала на Yettel на privacy.yettel.bg през мобилна мрежа или в удобен за Вас\nмагазин на Yettel.\nПредложения като за мен\nДанните за Вашето потребление по никакав начин не включват съдържанието на Вашата комуникация. Yettel не записва вашите\nразговори, нито пык чете съобщенията, чатовете или писмата Ви. Данните за потреблението Ви представляват системна информация за\nвходящи и изходящи разговори, изпратени и получени съобщения и данни, проведени сесии мобилен интернет и вид на връзката.\nДанните за използваното от Вас устройство включват, марка, модель, сериен номер и версия на операционная система. Тези данни се\nсъхраняват до 6 месеца. Защо бихте ги споделяли с нас, ли? Ето пример. Слушате много музика онлайн. На база на тази информация,\nще можем да Ви предложим продукти с повече мегабайти и включен преференциален достьп до платформи за музикално съдържание.\nА на база на данните за ползваното от Вас устройство ще можем да изготвим специально предложение с преференциални условия за\nпокупка на нов модел телефон или таблет.\nЗа по-добри продукти, услуги и мрежа\nС цел да разберем потребностите на нашите клиенти и на база на тях да разработваме, развиваме и подобряваме нашите продукти и\nуслуги, както и да повишим качеството на обслужването на клиенти, обработваме техни данни на основание наш законен интерес\nсъгласно Политиката за личните данни.\nЗа да се съобразим в още по-голяма степен с техните потребности, при получено согласие, ще използваме и данни за тяхното\nпотребление, местоположение и устройството, което ползват. Данните се обработват в обобщен вид и се отнасят за период от 6 месеца.\nДанните за потреблението представляват системна информация за входящи и изходящи телефонни разговори, изпратени и получени\nсъобщения и данни, проведени сесии мобилен интернет и вид на връзката. Тези данни по никакав начин не включват съдържание на\nкомуникацията - Yettel не записва или подслушва разговорите, нито чете съобщенията, чатовете или писмата на своите клиенти. Данните\nза ползваното устройство включват марка, модель, сериен номер, и версия на операционная система. Данни за местоположението са\nприблизителни, тый като показват в обхвата на коя базова станция от нашата мобилна мрежа се намира ползваното от клиента\nПри получено согласие, въз основа на информацията за потреблението на клиентите, използваното от тях устройство и местоположение\nустройство.\nще можем да преценим например къде да разположим следващата си мобилна клетка или магазин, кои мобилни клетки се нуждаят от\nподобряване или оптимизация, какви нови услуги биха били интересни за клиентите ни, както и кои от существуващите ни продукти и\nуслуги следва да бъдат усъвършенствани.\nПредложения близо до мен\nДанните за местоположението са приблизителни, т.е. показват в обхвата на коя базова станция от нашата мобилна мрежа се намира\nустройството Ви. Yettel съхранява тези данни до 6 месеца. Защо да споделяте тази информация с нас, ли? Например, на база на нея,\nще можете да се възползвате от актуални преференциални предложения валидни само за района, в който се намирате.\nСтр.4 от 4","Yettel.","Y.\n.","","","","in"]}