{"attachments":["image002.png","image001.png","Overgas_Complaint_02Oct2023.docx"],"subject":"Formal Complaint on behalf of Overgas Inc. (Bulgaria)","date":"2023-10-02T13:52:34.000Z","to":[{"address":"sg-plaintes@ec.europa.eu","name":""}],"from":[{"address":"Sebastian.Groess@sza.de","name":"Groess Sebastian"}],"attachmentsData":[false,false,"\r\nEUROPEAN COMMISSIONComplaint – Infringement of EU lawBefore filling in this form, please read ‘How to submit a complaint to the European Commission’: https://ec.europa.eu/assets/sg/report-a-breach/complaints_en/ All fields with * are mandatory. Please be concise and if necessary continue on a separate page.The Commission can receive emails from a ‘certified email service’ (e.g.  ...@pec.it), but for technical reasons we cannot send replies to a certified email address. You should therefore provide a standard email address and/or postal address in the complaint form, so that we can reply to you.1. Identity &amp; contact detailsComplainant*Your representative (if applicable)Title Mr/Ms/MrsMr.Mr.First name*SvetoslavSebastianSurname*IvanovGrössOrganisation:Overgas Inc. ADSZA Schilling, Zutt &amp; Anschütz Rechtsanwaltsgesellschaft mbHAddress*1 Philip Kutev str.Square de Meeûs 23Town/City *SofiaBrusselsPostcode*14071000Country*BulgariaBelgiumTelephone+32 2 89 35 100E-mailtrade@overgas.bgsebastian.groess@sza.deLanguage*EnglishEnglishShould we send correspondence to you or your representative*:☐☒2. How has EU law been infringed?*Authority or body you are complaining about:Name*Ministry of Energy of the Republic of BulgariaAddress8 Triaditsa str.Town/CitySofiaPostcode1000EU Member State*BulgariaTelephone+359 2 9263152MobileE-maile-energy@me.government.bg 2.1 Which national measure(s) do you think are in breach of EU law and why?*As preliminary remark, it needs to be pointed out that this complaint is formally lodged by Overgas Inc. AD (“Overgas”). However, Overgas is not the only company affected by the national measures subject to this complaint. This is why the following companies (“the Supporting Parties”) explicitly support Overgas’ complaint and also stand ready to provide the Commission with further information:Global Commerce-1 OOD,attn. of Mr. Stefan Shishkov, Managing Directorul. Yoakim Gruev 15A4000 Plovdivglc1@abv.bgSustainable Energy Supply OODattn. Of Mr. Valentin Zlatev, Managing DirectorAlexander Dondukov Blvd 331000 Sofiases.office@litasco.bgTIBIEL EODattn. of Mr. Dimitar Ivanov, Managing DirectorKnyaz Alexander Dondukov Blvd 291000 Sofiaoffice@tibiel.comFirst, Overgas submits that the Republic of Bulgaria, represented by the Bulgarian Government and, in particular, the Bulgarian Ministry of Energy (the “Ministry”), disregarded its obligations under Art. 6b(1) of Regulation (EU) 2017/1938, as amended by Regulation (EU) 2022/1932 of the European Parliament and of the Council (the “Regulation”), pursuant to which “Member States shall take all necessary measures, including providing for financial incentives or compensation to market participants, to meet the filling targets set pursuant to Art. 6a” (emphasis added). More specifically, the Republic of Bulgaria has taken vastly insufficient steps aimed at protecting the legitimate interests of independent gas market participants like Overgas.  The only measures adopted so far in this regard were confined to the partial reduction of the storage tariffs and the granting of a loan to the State-owned natural gas supplier Bulgargaz EAD (“Bulgargaz”) (see below). By contrast, the Bulgarian Government has so far shied away from introducing financial incentives and/or a compensation mechanism within the meaning of Art. 6b(1)(f) of the Regulation. Overgas submits that in light of the huge discrepancy between the high costs of injecting natural gas in the underground gas storage facility at Chiren (“UGS Chiren”) during the injection period April-October 2022 and the steep price decrease since then the introduction of at least one of these measures was “necessary” within the meaning of Art. 6b(1) of the Regulation.Second, Overgas submits that the Republic of Bulgaria, represented by the Bulgarian Government and, in particular, the Ministry, also violated its obligations under Art. 6b(2) of the Regulation, pursuant to which any measures taken by a Member State in accordance with 6b(1) of the Regulation “shall be clearly defined, transparent, proportionate, non-discriminatory and verifiable”. More specifically, Overgas takes issue with the fact that the Ministry granted a significant loan of approximately BGN 800 million (approximately EUR 400 million) at very favourable conditions to Bulgargaz in order to help the company cope with the significant costs incurred in the process of making its contribution to meeting the filling target set out in Art. 6a(1)(a) of the Regulation while subsequently never responding to repeated requests by Overgas to be granted the same kind of loan (with a lower amount corresponding to Overgas’ supplies compared to those of Bulgargaz). Ignoring these requests amounts to a clear-cut discrimination incompatible with the obligations set out in Art. 6b(2) of the Regulation since (i) the granting of the loan to Bulgargaz amounted to a measure within the meaning of Art. 6b(1) and (ii) Overgas was, as an independent gas trader, obliged by Bulgarian law to contribute its part of the overall injection scheme for UGS Chiren, in exactly the same position as Bulgargaz. Both lines of argument are developed in further detail at Section 2.3, below.2.2 Which is the EU law in question?Art. 6b(1) and Art. 6b(2) of Regulation (EU) 2017/1938, as amended by Regulation (EU) 2022/1932 of the European Parliament and of the Council2.3 Describe the problem, providing facts and reasons for your complaint* (max. 2000 characters):On the violation of Art. 6b(1) of the RegulationOvergas is active as a licensed natural gas trader and as such entered into a supply contract with Overgas Mrezhi AD (“Overgas Mrezhi”), an end supplier to customers with uneven consumption. In order to comply with its obligations under Art. 8 and 10 of Regulation (EU) 2017/1938 and, subsequently, its obligation under Art. 6a(1)(a) of the Regulation to achieve a filling target of 80% at UGS Chiren in 2022, the Minister of Energy of the Republic of Bulgaria adopted an Emergency Action Plan to safeguard the security of natural gas supply (the “Plan”). Pursuant to the Plan, suppliers of natural gas to customers with uneven consumption, such as Overgas, were obliged to inject natural gas quantities into UGS Chiren, which were equal to 10-20% of their customers’ annual consumption, before 11 November 2022. In order to comply with this obligation, Overgas injected significant quantities of natural gas into UGS Chiren, which at the end of the injection period on 11 November 2022 amounted to 482.105 MWh, or 16% of the annual uneven consumption of Overgas Mrezhi. These injections were an important, and in fact necessary, contribution so that the Republic of Bulgaria could meet its filling target of 80% for 2022 pursuant to Art. 6a(1)(a) of the Regulation. Overgas had purchased the natural gas for injection into UGS Chiren at the best available market price, which was, however, very high at that point in time due to the Ukraine crisis and high demand driven by the necessity to ensure security of supplies throughout the upcoming winter 2022/2023. As a result of an atypically mild winter and the collapse of the natural gas prices at the Dutch TTF exchange, which by law constitute an upper limit of the price for end supplies to customers with uneven consumption in Bulgaria, the prices for natural gas in Bulgaria (and throughout the EU) dropped significantly over the winter. Therefore Overgas sold the natural gas it extracted during these months from UGS Chiren at a considerable loss, and it was forced to leave significant quantities in the underground storage in order to avoid even higher losses. It must be expected that the situation will further acerbate – the general prediction is that natural gas prices will decrease further in the gas year 2023/2024.While this may be good news for gas consumers, the consequences for natural gas companies like Overgas are devastating. They essentially face the choice between two highly problematic alternatives: Either they extract more natural gas from UGS Chiren and are then forced to sell it at a significant loss, with the ultimate (but very realistic) risk of falling into bankruptcy; or they keep their gas at UGS Chiren but will then face increasing liquidity issues, which may at one point lead to insolvency. In short, the price development outlined above has put the economic viability of Overgas and several other independent market participants in Bulgaria in great danger. This fact will also have a severe negative impact on their ability (and willingness) to make their contributions to help the Republic of Bulgaria meet its filling target of 90% for 2023 and the subsequent years pursuant to Art. 6a(1)(b) of the Regulation. If this target is not met, Bulgaria’s dependency on (direct or indirect) supplies of Russian gas is prone to increase – in direct contradiction to the overarching objective of the Regulation. The Regulation has foreseen that this kind of situation might arise and precisely for this reason stipulates in Art. 6b(1) that “Member States shall take all necessary measures, including providing for financial incentives or compensation to market participants, to meet the filling targets set pursuant to Art. 6a”. Overgas submits that the Republic of Bulgaria has not fulfilled its obligations pursuant to that provision as it has taken highly insufficient steps to protect the legitimate business interests of the independent market participants like Overgas, which have been facing significant losses and severe liquidity problems due to the huge gap between the high costs for obtaining gas to be injected into UGS Chiren and the much lower price level thereafter. More specifically, against the background of this huge gap the introduction of financial incentives and/or a compensation mechanism would have been “necessary” within the meaning of Art. 6b(1) of the Regulation. The Plan mentions the introduction of a “compensation methodology” but so far the Ministry has not implemented any such methodology. Another possible instrument for compensation is through the so-called Electricity System Security Fund but the Bulgarian Council of Ministers has not adopted specific programs under this Fund to cover the costs of the undertakings that injected gas into UGS Chiren. Instead, the only measure specifically aimed at protecting the interests of the market participants (apart from the loan granted to Bulgargaz) has been the partial lowering of the storage tariffs – which is clearly insufficient to adequately address the severe economic impact of the price development on the suppliers.The passive approach of the Ministry as regards measures to be taken under Art. 6b(1)(f) of the Regulation is all the more incomprehensible as Overgas and several other market participants laid out the issues and alerted the Ministry to their dire economic situation. Overgas even submitted a concrete proposal for a compensation mechanism but the Ministry’s reaction was confined to a non-committal expression of its general “willingness to talk”.Overgas submits that this continued inactivity of the Ministry in the face of an acute crisis brought about by the injection obligations under the Regulation constitutes a flagrant violation of the Republic of Bulgaria’s obligations under Art. 6b(1) of the Regulation. The Republic of Bulgaria has not taken “all necessary measures” as required by this provision. Overgas urges DG Energy to take swift and decisive action to remind the Republic of Bulgaria of its obligations, which are clearly spelled out in the Regulation and, if necessary, to start infringement proceedings. Overgas is aware of a certain degree of discretion granted to the Member States as regards the specific measures to be taken. However, in view of the obligations under the Plan, the dramatic price decline and its severe economic consequences for the market participants in Bulgaria, Overgas submits that the discretion of the Republic of Bulgaria is reduced to the point where it is obliged to introduce concrete financial incentives and/or a compensation mechanism within the meaning of Art. 6b(1)(f) of the Regulation. Importantly, such measures will not unduly distort competition or the proper functioning of the internal gas market (Art. 6b(2) of the Regulation). Quite to the contrary: These are the main and by far most effective measures mentioned in the Regulation, which aim at the protection of the legitimate business interests and expectations of the market participants; thus, in view of the severe economic issues faced by the independent suppliers in Bulgaria, their introduction will constitute an important and necessary step towards improving the market structure. In this context, it is also noteworthy that the Republic of Bulgaria met the filling target for 2022 only because Overgas and the other suppliers injected more natural gas into UGS Chiren than they were obliged to do under the Plan. As indicated, the Plan provided for a range of 10-20% of the annual consumption of the supplier’s customers with uneven consumption. Had every supplier injected only the minimum volume required, i.e. 10%, the resulting total volume would have been considerably below the target of 80%. The suppliers (including Overgas, which achieved a quota of 16%) went beyond their obligation under the Plan with the clear expectation that the State would step in and compensate them for at least the major part of any ensuing losses or liquidity issues via direct financial incentives and/or a compensation system pursuant to Art. 6b(1)(f) of the Regulation. Absent such support, there is a very real risk that they will be unwilling or even unable to make a similar voluntary contribution during the upcoming injection periods, which would almost certainly result in the Republic of Bulgaria missing its filling targets of 90%. Thus, also from this perspective “all necessary measures” to be taken by the Republic of Bulgaria comprise the introduction of measures under Art. 6b(1)(f) of the Regulation.On the violation of Art. 6b(2) of the RegulationAs indicated, apart from privately-owned companies like Overgas also the State-owned natural gas supplier Bulgargaz has been affected by the Plan and, thus, was forced to purchase natural gas prior to 1 November 2022 at high prices in order to fulfil its injection obligations. However, other than its competitors Bulgargaz received significant financial support in this context from the Republic of Bulgaria. More specifically, in August 2022 upon a decision by the Bulgarian Government the Ministry granted a loan of BGN 800 million (approximately EUR 400 million) to Bulgargaz, which according to the Bulgarian Government was explicitly “intended to ensure continuity of natural gas supply for the normal functioning of the economy and household heating, as well as to enable Bulgaria, as a EU Member State, to honour its commitments to ensure the security of energy deliveries in the current complicated international situation” (see the Government’s official press release of 11 August 2022, published at https://www.bta.bg/en/news/economy/310514-state-lends-bgn-800-mln-to-bulgargaz-for-natural-gas-purchase). This measure considerably softened for Bulgargaz the negative economic impact of the injection obligations, which hit the other market participants, including Overgas and Overgas Mrezhi, with full force. Overgas repeatedly approached the Ministry and asked for a loan to be granted to the company under equal conditions but so far has not received any response (see in more detail at Section 3.1). While the loan to Bulgargaz put the players on the Bulgarian market on substantially unequal footing, it was apparently still insufficient to remedy the absence of a real compensation mechanism. This can be seen from the Annual Financial Statements for 2022 of Bulgargaz EAD. According to the Report of the independent auditors attached to these Annual Financial Statements, on 31 December 2022 the company's equity of BGN 170 972 thousand was less than the amount of the registered capital by BGN 60 726 thousand. Thus, the requirements of Art. 252 of the Commerce Act are fulfilled (Art. 252 states that the joint-stock company is dissolved when the net worth of the company, i.e. the difference between the value of the company's assets and liabilities according to its balance sheet, falls below the amount of the registered capital). This circumstance, according to the auditors, indicates \"the existence of uncertainty that may cast significant doubt on the company's ability to continue as a going concern without the support of the sole owner BEH EAD and the Bulgarian State, represented by the Ministry of Energy.\" The Annual Financial Statements for 2022 of Bulgargaz EAD contain information about the public provider’s expectation that a compensation mechanism will provide the necessary funds to cover the difference between the cost of acquiring and injecting the natural gas and the cost of its production and realization.Overgas submits that the loan granted to Bulgargaz qualifies as a “necessary measure” within the meaning of Art. 6b(1) of the Regulation and that the Ministry’s refusal to deal with Overgas’ request for a loan of the same kind violates the Republic of Bulgaria’s obligation pursuant to Art. 6b(2) of the Regulation to implement such measures in a non-discriminatory way. Therefore Overgas urges DG Energy to take swift and decisive action also in this regard and, if necessary, to start infringement proceedings.2.4 Does the Member State concerned receive (or could it receive in future) EU funding relating to the subject of your complaint?    Yes, please specify below            No                    I don't knowThe Regulation or other EU legislation related to the issues discussed in this Complaint do not provide for EU funding. However, Rumen Radev, the President of the Republic of Bulgaria, brought up the idea that Bulgaria should ask for financial support from the EU in view of the fact that the natural gas currently injected in UGS Chiren is three times more expensive than the current market price (see article of 24 March 2023 on dariknews.bg, to be found at https://dariknews.bg/novini/bylgariia/iskame-pomosht-ot-ek-zaradi-skypiia-gaz-v-hranilishteto-v-chiren-2342695). So far, Overgas is not aware of an official response to this proposal by the Commission.2.5 Does your complaint relate to a breach of the EU Charter of Fundamental Rights? The Commission can only investigate such cases if the breach is due to national implementation of EU law. Yes, please specify below              No  I don't know3. Previous action taken to solve the problem*Have you already taken any action in the Member State in question to solve the problem?*IF YES, was it:   Administrative        Legal ?3.1 Please describe: (a) the body/authority/court that was involved and the type of decision that resulted; (b) any other action you are aware of.Overgas (as well as several other market participants and some trade associations) has made numerous attempts to engage in a dialogue with the Ministry about the issues addressed in this Complaint. However, the Ministry simply ignored many of these requests. On some occasions, the Ministry did respond but so far has not taken any concrete steps that could qualify as “necessary measures” within the meaning of Art. 6b(1) of the Regulation to protect the legitimate interests of the companies concerned. While the inactivity of the Ministry (and the Bulgarian Government as a whole) may partly be explained by the unstable political situation in Bulgaria, Overgas cannot help but suspect that another part of the explanation might be a delaying tactic with the ultimate aim of putting independent gas traders at a serious economic disadvantage vis-à-vis Bulgargaz, their main competitor in the non-regulated part of the Bulgarian retail market. This suspicion is further corroborated by the fact that the only action taken by the Ministry so far has been the granting of a significant loan to Bulgargaz in order to allow that company to cope better with the significant costs involved in its contribution under the Plan.Regarding the violation of Art. 6b(1) of the Regulation: After several months of (apparent) inactivity by the Bulgarian Government and, in particular, the Ministry regarding the implementation of “necessary measures” within the meaning of Art. 6b(1) of the Regulation, Overgas as well as several other traders and two trade associations (the Association of Traders and Producers of Natural Gas and Hydrogen and the Bulgarian Association Natural Gas) sent emergency letters to the Ministry. The Ministry finally reacted and installed a working group including representatives of the traders and trade associations. This working group met twice on 24 February and 21 March 2023 and did make some progress, which included reaching a general understanding about a draft compensation mechanism. Interestingly, the draft assumed average costs of BGN 228/MWh for procuring natural gas during the injection period in 2022 and an average retail price of just BGN 139/MWh. In fact, the retail price has dropped in the meantime to less than BGN 70/MWh. These figures illustrate the huge gap faced by Overgas and other suppliers, which call for direct and substantial financial support by the State. Since the last e-mail exchange in this matter in late March 2023 the working group has not received any further information other than some non-committal media statements by the now former Energy Minister that the mechanism should be introduced.After the appointment of a new Minister of Energy, Overgas Inc. AD and the other affected companies have renewed their correspondence with the Ministry of Energy (ME) and a meeting was held on 4. July 2023 between a representative of the interested parties and two Deputy Ministers of Energy. However, after this meeting, no indications, let alone a timeline, were given as to when a compensation mechanism would be adopted.Overgas, the Supporting Parties and another trader also sent a letter to the Prime Minister on 4 September 2023 to address the matter. The only reaction was a referral of the matter from the political cabinet of the Prime Minister to the Energy Minister on 18 September 2023.In the meantime, DG Energy informed the Council of Ministers of Bulgaria via EU Pilot that Bulgaria, as a Member State, has not notified the European Commission on the fulfilment of its obligations to update acts under Regulation (EU) 2017/1938 in mid-June. In reaction to this letter, the Minister of Energy urgently formed a working group whose main objective was to update the National Risk Assessment and Common Risk Assessments at risk group level, the Preventive Action Plan and the Emergency Plan. At all three meetings of the newly formed working group, one of the main topics of discussion was the introduction of the necessary measures under Article 6b of Regulation 2017/1938 and, in particular, the provision of financial incentives and compensation for companies that have injected natural gas into the UGS Chiren in order to fulfill the national targets set for 2022/2023 (80%) and 2023/2024 (90%). However, no final versions of the acts have been adopted yet.In Overgas’ view, through its various initiatives, described above, the Ministry has implicitly acknowledged its obligation under Art. 6(b)(1) of the Regulation to implement a compensation mechanism. Furthermore, the state has created expectations in the market in the face of the companies affected. These expectations have to a large extent influenced the behaviour of the traders themselves - mainly in their decisions whether to withdraw the natural gas or to keep it in storage as a commitment under the agreed mechanism.Regarding the violation of Art. 6b(2) of the Regulation: Following press reports about the loan of BGN 800 million to Bulgargaz in August 2022, Overgas sent a letter to the Ministry on 11 November 2022, in which it asked to be granted a loan at equal conditions. In this letter Overgas set out the detailed terms of such a loan, which mirrored the conditions granted to Bulgargaz, and stressed the urgency of the matter. When the Ministry did not react, Overgas sent two follow-up letters on 23 November and 6 December 2022 but again did not receive any response.IF YES, was it:   Administrative        Legal ?3.1 Please describe: (a) the body/authority/court that was involved and the type of decision that resulted; (b) any other action you are aware of.Overgas (as well as several other market participants and some trade associations) has made numerous attempts to engage in a dialogue with the Ministry about the issues addressed in this Complaint. However, the Ministry simply ignored many of these requests. On some occasions, the Ministry did respond but so far has not taken any concrete steps that could qualify as “necessary measures” within the meaning of Art. 6b(1) of the Regulation to protect the legitimate interests of the companies concerned. While the inactivity of the Ministry (and the Bulgarian Government as a whole) may partly be explained by the unstable political situation in Bulgaria, Overgas cannot help but suspect that another part of the explanation might be a delaying tactic with the ultimate aim of putting independent gas traders at a serious economic disadvantage vis-à-vis Bulgargaz, their main competitor in the non-regulated part of the Bulgarian retail market. This suspicion is further corroborated by the fact that the only action taken by the Ministry so far has been the granting of a significant loan to Bulgargaz in order to allow that company to cope better with the significant costs involved in its contribution under the Plan.Regarding the violation of Art. 6b(1) of the Regulation: After several months of (apparent) inactivity by the Bulgarian Government and, in particular, the Ministry regarding the implementation of “necessary measures” within the meaning of Art. 6b(1) of the Regulation, Overgas as well as several other traders and two trade associations (the Association of Traders and Producers of Natural Gas and Hydrogen and the Bulgarian Association Natural Gas) sent emergency letters to the Ministry. The Ministry finally reacted and installed a working group including representatives of the traders and trade associations. This working group met twice on 24 February and 21 March 2023 and did make some progress, which included reaching a general understanding about a draft compensation mechanism. Interestingly, the draft assumed average costs of BGN 228/MWh for procuring natural gas during the injection period in 2022 and an average retail price of just BGN 139/MWh. In fact, the retail price has dropped in the meantime to less than BGN 70/MWh. These figures illustrate the huge gap faced by Overgas and other suppliers, which call for direct and substantial financial support by the State. Since the last e-mail exchange in this matter in late March 2023 the working group has not received any further information other than some non-committal media statements by the now former Energy Minister that the mechanism should be introduced.After the appointment of a new Minister of Energy, Overgas Inc. AD and the other affected companies have renewed their correspondence with the Ministry of Energy (ME) and a meeting was held on 4. July 2023 between a representative of the interested parties and two Deputy Ministers of Energy. However, after this meeting, no indications, let alone a timeline, were given as to when a compensation mechanism would be adopted.Overgas, the Supporting Parties and another trader also sent a letter to the Prime Minister on 4 September 2023 to address the matter. The only reaction was a referral of the matter from the political cabinet of the Prime Minister to the Energy Minister on 18 September 2023.In the meantime, DG Energy informed the Council of Ministers of Bulgaria via EU Pilot that Bulgaria, as a Member State, has not notified the European Commission on the fulfilment of its obligations to update acts under Regulation (EU) 2017/1938 in mid-June. In reaction to this letter, the Minister of Energy urgently formed a working group whose main objective was to update the National Risk Assessment and Common Risk Assessments at risk group level, the Preventive Action Plan and the Emergency Plan. At all three meetings of the newly formed working group, one of the main topics of discussion was the introduction of the necessary measures under Article 6b of Regulation 2017/1938 and, in particular, the provision of financial incentives and compensation for companies that have injected natural gas into the UGS Chiren in order to fulfill the national targets set for 2022/2023 (80%) and 2023/2024 (90%). However, no final versions of the acts have been adopted yet.In Overgas’ view, through its various initiatives, described above, the Ministry has implicitly acknowledged its obligation under Art. 6(b)(1) of the Regulation to implement a compensation mechanism. Furthermore, the state has created expectations in the market in the face of the companies affected. These expectations have to a large extent influenced the behaviour of the traders themselves - mainly in their decisions whether to withdraw the natural gas or to keep it in storage as a commitment under the agreed mechanism.Regarding the violation of Art. 6b(2) of the Regulation: Following press reports about the loan of BGN 800 million to Bulgargaz in August 2022, Overgas sent a letter to the Ministry on 11 November 2022, in which it asked to be granted a loan at equal conditions. In this letter Overgas set out the detailed terms of such a loan, which mirrored the conditions granted to Bulgargaz, and stressed the urgency of the matter. When the Ministry did not react, Overgas sent two follow-up letters on 23 November and 6 December 2022 but again did not receive any response.3.2 Was your complaint settled by the body/authority/court or is it still pending? If pending, when can a decision be expected?*Irrespective of the numerous requests by Overgas (and other market participants) to do so, the Ministry has so far not taken any action that helps alleviating the severe negative impact of their contributions under the Plan. In particular, the Ministry has not introduced any financial incentives or a compensation mechanism within the meaning of Art. 6b(1)(f) of the Regulation. The only specific measure taken so far by the Republic of Bulgaria in the present context has been the granting of a substantial loan to Bulgargaz while ignoring Overgas’ requests to receive an equal loan, in violation of Art. 6b(2) of the Regulation. Thus, Overgas’ various urgent requests to deal with the serious matters here at issue are technically still pending. The Ministry has not made any clear and reliable indication whether it will deal with these requests at all and, if so, in which way and within which timeline.3.2 Was your complaint settled by the body/authority/court or is it still pending? If pending, when can a decision be expected?*Irrespective of the numerous requests by Overgas (and other market participants) to do so, the Ministry has so far not taken any action that helps alleviating the severe negative impact of their contributions under the Plan. In particular, the Ministry has not introduced any financial incentives or a compensation mechanism within the meaning of Art. 6b(1)(f) of the Regulation. The only specific measure taken so far by the Republic of Bulgaria in the present context has been the granting of a substantial loan to Bulgargaz while ignoring Overgas’ requests to receive an equal loan, in violation of Art. 6b(2) of the Regulation. Thus, Overgas’ various urgent requests to deal with the serious matters here at issue are technically still pending. The Ministry has not made any clear and reliable indication whether it will deal with these requests at all and, if so, in which way and within which timeline.IF NOT please specify below as appropriate Another case on the same issue is pending before a national or EU Court No remedy is available for the problem A remedy exists, but is too costly Time limit for action has expired No legal standing (not legally entitled to bring an action before the Court) please indicate why: No legal aid/no lawyer I do not know which remedies are available for the problem Other – specifyIF NOT please specify below as appropriate Another case on the same issue is pending before a national or EU Court No remedy is available for the problem A remedy exists, but is too costly Time limit for action has expired No legal standing (not legally entitled to bring an action before the Court) please indicate why: No legal aid/no lawyer I do not know which remedies are available for the problem Other – specify4. If you have already contacted any of the EU institutions dealing with problems of this type, please give the reference for your file/correspondence: Petition to the European Parliament – Ref:………………………………….. European Commission – Ref:……………………………………….. European Ombudsman – Ref:…………………………………………….. Other – name the institution or body you contacted and the reference for your complaint (e.g. SOLVIT, FIN-Net, European Consumer Centres)As regards the loan granted by the Republic of Bulgaria to Bulgargaz, Overgas sent a letter to DG Competition on 31 January 2023, in which it argues that this loan may qualify as illegal State aid. On 25 April 2023, DG Competition reacted with a written statement, indicating that its Unit D3 had discussed the matter informally with the Bulgarian authorities and that the assessment of the loan’s conformity with the EU State aid rules is still ongoing. Absent the opening of a formal investigation as of now, it is not possible for Overgas to indicate a file reference.On 22 May 2023, Overgas, together with two of the Supporting Parties, sent a letter to the Commission’s SoS Regulation Task Force (Mr Remi Mayet and Mr Louis Watine), but never received a response. On 10 June 2023, a briefing note was sent to DG ENER’s Energy Platform Task Force (Ms Cristina Lobillo Borrero) to address the issue. On 23 June 2023, Unit TF2’s Head of Unit, Dr. Yolanda Garcia Mezquita replied, stating “that the Commission is following the issue closely”.5. List any supporting documents/evidence which you could – if requested – send to the Commission.  Don’t enclose any documents at this stage.Materials regarding the Emergency Action Plan and the underlying Bulgarian legislation;Decision of the Bulgarian Government to grant a loan of approximately BGN 800 million to Bulgargaz;Correspondence between Overgas and the Ministry regarding the granting of a loan equal to the loan granted to Bulgargaz in August 2022;Correspondence between Overgas and the Ministry and information about the meetings of the multi-lateral working group regarding proposals for a compensation mechanism;Press coverage of the discussions in Bulgaria regarding measures to be taken under the Regulation and the loan granted to Bulgargaz;Bulgargaz EAD’s Annual Financial Statements for 2022 and the report of the independent auditors attached thereto.Overgas’ and the Supporting Parties’ Letter to the Prime Minister of 4 September 2023 and the Prime Minister’s referral letter of 18 September 20236. Personal data*Do you authorise the Commission to disclose your identity in its contacts with the authorities you are lodging a complaint against? Yes              No In some cases, disclosing your identity may make it easier for us to deal with your complaint."],"text":"CONFIDENTIAL\n\nDear Sir or Madam,\n\n \n\nPlease find attached a formal complaint on behalf of Overgas Inc. AD, Bulgaria’s largest private trader of natural gas. The\ncomplaint addresses infringements of EU law by the Ministry of Energy of Bulgaria. More precisely, Overgas Inc. AD submits that\nthe Ministry of Energy violates its obligations under Art. 6b(1) and Art. 6b(2) of Regulation (EU) 2017/1938, as amended by\nRegulation (EU) 2022/1932 of the European Parliament and of the Council.\n\n \n\nThe complaint is explicitly supported by the following companies, which are also affected by the Ministry of Energy’s behaviour\nsubject to this complaint:\n\n \n\nGlobal Commerce-1 OOD,\nattn. of Mr. Stefan Shishkov, Managing Director\nul. Yoakim Gruev 15A\n4000 Plovdiv\nglc1@abv.bg [glc1@abv.bg]\n\n \n\nSustainable Energy Supply OOD\nattn. Of Mr. Valentin Zlatev, Managing Director\nAlexander Dondukov Blvd 33\n1000 Sofia\nses.office@litasco.bg [ses.office@litasco.bg]\n\n \n\nTIBIEL EOD\nattn. of Mr. Dimitar Ivanov, Managing Director\nKnyaz Alexander Dondukov Blvd 29\n1000 Sofia\noffice@tibiel.com [office@tibiel.com]\n\n \n\nLike Overgas Inc., these companies stand ready to provide the Commission with further information.\n\n \n\nPlease do not hesitate to contact us should you have any questions.\n\n \n\nYours sincerely,\n\n \n\nSEBASTIAN GRÖSS  |  RECHTSANWALT (PRINCIPAL ASSOCIATE)\n\n \n\nSZA Schilling, Zutt & Anschütz  Rechtsanwaltsgesellschaft mbH\n\nSquare de Meeûs 23\n[https://www.google.de/maps/place/SZA+Schilling,+Zutt+%26+Ansch%C3%BCtz+Rechtsanwaltsgesellschaft+mbH/@50.8399325,4.3680687,17z/data=!3m1!4b1!4m5!3m4!1s0x47c3c49b2c2aae31:0xa35b55527f1b869c!8m2!3d50.8399325!4d4.3702574]\n| BE-1000 Brüssel\n\nT +32 2 8935-124 | M +32 499 510098 | F +32 2 8935-102\n\n \n\nSebastian.Groess@sza.de [Sebastian.Groess@sza.de] | www.sza.de [http://www.sza.de/] \n­\n\nSZA_LinkedIn_Icon\nhttps://www.linkedin.com/company/sza-schilling-zutt-&-anschuetz \nSZA_Xing_Icon\nhttps://www.xing.com/companies/szaschillingzutt&ansch%C3%BCtzrechtsanwaltsgesellschaftmbh\n\n \n\n+++ Bitte beachten Sie unsere Datenschutzhinweise [https://www.sza.de/de/datenschutzerklaerung/]. +++ Please refer to our privacy\npolicy [https://www.sza.de/en/data-protection-statement/]. +++"}