{"attachments":[],"text":"Уважаеми партньори,\n  \nБихме искали да ви информираме, че следващите търгове за месечни продукти по GRP програмата за 2020 г. ще се проведат на 13.04.2020 от 10:00 до 16:00 ч. EET, като обръщаме внимание, че в тях минималното количество по продукти е 1 MWh. Количествата по всеки от осемте месечни продукта, които ще бъдат предложени, са 208 649 MWh/месец.\n\nБихме искали също така да насочим вниманието Ви към следните детайли:\n\n  *   Разрешената ценова стъпка съгласно споразумението е 0,10 лв/MWh. Оферти, подадени с различна стъпка се изтриват от системата.\n\n  *  Количеството в графа ASK е равно на 1/3 от общо предложеното от „Булгаргаз“ ЕАД за всеки от осемте месеца.\n\n  *   Всеки участник има правото на една валидна оферта за всеки продукт. За изменение на вече подадена от вас оферта, моля използвайте опцията „Update order“. При подаване на втора оферта за продукт, първата се изтрива от системата.\n\n  *   Уверете се, че подадената от вас оферта не е със статус “Withheld-Untradable”. Този статус не позволява класирането на вашата оферта, съответно в разпределението на количествата. Когато прекъсвате връзката със сървъра по време на търг, проверете настройката през менюто Trayport Joule ˃Options˃Connections, където има три възможни опции: nothing, withhold, remove. Ако искате офертите да останат активни докато не сте свързани, изберете опция “nothing”.\n\n  *   Когато затваряте програмата, уверете се, че сте запазили направените от вас промени.\n \nОт екипа на „Газов Хъб Балкан“ ЕАД\n \nDear partners,\n\nWe would like to inform you that the next monthly auctions under the Gas Release Programme 2020 will be held on 13/04/2020 from 10:00 a.m. until 4:00 p.m. EET. Please note that in these auctions the minimum quantity by products shall be 1 MWh. The quantities for all eight monthly products are 208 649 MWh/month.\n\nWe would like also to draw your attention to the following details:\n\n  * The permitted price step under the Agreement is 0.10 BGN/MWh. Orders submitted in different step shall be deleted from the system.\n\n  * The amount you can see in the ASK column is equal to 1/3 of the total quantity offered by Bulgargaz EAD for each of the eight months.\n\n  * Each participant is entitled to one valid offer for each product. In order to change an order you have already submitted, please use the \"Update order\" option. Upon submission of a second order for a product, the first one shall be deleted from the system.\n\n  * Make sure that the order you have submitted is not of “Withheld-Untradable” status. This status does not permit ranking of your order, respectively in allocation of the quantities. In case of disconnection with the server during an auction, check the setting through the menu Trayport Joule˃Options˃Connections with three possible options: nothing, withhold, remove. If you want the orders to remain active while offline, select the option \"nothing\".\n\n  * When closing the program, make sure you save the changes you made.\n\nWe look forward to receiving your orders,\n\nBalkan Gas Hub EAD Team","subject":"Месечни търгове по GRP на 13 април 2020/ GRP Monthly Auctions, 13/04/2020","date":"2020-04-10T12:09:02.000Z","to":[{"address":"","name":"admin"}],"attachmentsData":[]}