{"attachments":["f-ra_001.jpg","f-ra_002.jpg","f-ra_003.jpg","f-ra_004.jpg","f-ra_005.jpg"],"text":"----- Original Message ----- \nFrom: rr_oficce rr_oficce <mailto:rr_oficce@abv.bg>  \nTo: tbl_ood@mail.bg <mailto:tbl_ood@mail.bg>  \nSent: Thursday, March 27, 2014 9:32 AM\nSubject: п-мо от Холдинг БДЖ ЕАД, ЦУ","subject":"Fw: п-мо от Холдинг БДЖ ЕАД, ЦУ","date":"2014-03-27T16:11:56.000Z","to":[{"address":"","name":"plamen nedelchev"}],"attachmentsData":["“ХОЛДИНГ БЪЛГАРСКИ ДЪРЖАВНИ ЖЕЛЕЗНИЦИ\" Е А Д\nЦЕНТРАЛНО УПРАВЛЕНИЕ\nул. “Иван Вазов\" № 3, София 1080\nтел .: (+359 2) 981 11 10; (+359 2) 932 43 10\nwww.bdz bg\nфакс: (+359 2) 987 71 51\nbdz@bdz.bg\n„ХОЛДИНГ БЪЛГАРСКИ ДРЖАВНИ ЖЕЛЕЗНИЦИ, БАД\nдо\n1.код 1080, ул. Иван Вазов, №3, тел .: 932 41 39\nГ-Н ДИМИТЪР ИВАНОВ\nУПРАВИТЕЛ НА „ТИБИЕЛ” ЕООД\n02-18-72/26.03.14\nпл. „Свети Иван Рилски” № 1\nгр. Перник\nОтносно: Сключване на договор за цесия.\nУВАЖАЕМИ ГОСПОДИН ИВАНОВ,\nВъв връзка с разменена кореспонденция между „Холдинг БДЖ” ЕАД и „БДЖ - Товарни\nпревози\" ЕООД, от една страна, и „Тибиел” ЕООД, от друга страна, и провеждани предварителни\nразговори между руководствата на посочените дружества, отново отправяме към Вас предложението\nси за сключване на договор за цесия, по силата на който „БДЖ - Товарни превози” ЕООД да\nпрехвърли на „Тибиел” ЕООД вземането си от „Ти рейл - България” ЕООД, возникнало от договор\nза централно плащане № 107/2011, подписан на 25.11.2010 година, в общ размер на 3 289 835,82\nлева, представляващо само главница (без лихви за забава) с включен ДДС. Предлагаме вземането да\nбъде прехвърлено за цена по номинална стойност в размер на 3 289 835,82 лева.\nПриложено представяме на Вашето внимание проект на договор за цесия, в който са уредени\nусловията за прехвърляне на вземането.\nС настоящото Ви каним да проведем и среща за обсуждане на проекта на договор, като\nпредлагаме същата да се проведе на 02.04.2014 година от 14:00 часа в административната сграда на\n„Холдинг БДЖ” ЕАД, на адрес: гр. София, ул. „Иван Вазов” № 3.\nПриложение: проект на договор за цесия.\nЧАРСКИ ДРЖАВНИ\nЖЕЛЕЗНИ\nинж. Християн Крьстев\nинж. Георги Друмев\nПРЕВОЗ\nИзпълнителен директор\nУправител на\nAPH\nна „Холдинг БДЖ” ЕАД\n“БДЖ - Товарни превози\" КООД\nЕООД\nСофия\nДЖ","ДОГОВОР\nза прехвърляне на вземане (цесия)\nДнес\n.......\n2014 год. в гр. София, между:\n„БДЖ - Товарни превози” ЕООД, вписано в търговския регистър при Агенцията по\nвписванията, ЕИК 175403856, със седалище и адрес на управление: гр. София, п.к. 1080, р-н\n„Средец”, ул. Иван Вазов № 3, представлявано от управителя Георги Друмев Друмев, ЕГН\nлична карта №\n., издадена на\n... г. от МВР\n., наричано по-долу Цедент, от една страна\nи\n„ТИБИЕЛ” ЕООД, вписано в трговския регистр при Агенцията по вписванията, ЕИК\n106588084, със седалище и адрес на управление: обл.Перник общ. Перник, гр.Перник, п.к. 2300,\nпл.\"Св. Иван Рилски\" №1, представлявано от Управителя Димитър Йорданов Иванов, ЕГН\nлична карта №\n.... , издадена на\nг. от MBP\n, наричано по-долу Цесионер, от друга страна,\nсе сключи настоящият договор за прехвърляне на вземане, като страните постигнаха\nсъгласие за следното:\nI.\nПредмет на договора\nЧл.1(1) Цедентът прехвърля на Цесионера към момента на сключване на настоящия\nдоговор свое вземане от “ТИ РЕЙЛ - БЪЛГАРИЯ\" ЕООД, пререгистрирано в Търговския\nрегистър при Агенция по вписванията през 2008г., с ЕИК 175380770, със седалище и адрес на\nуправление: гр.София, п. к. 1111, р-н „Слатина”, бул. ”Шипченски проход”№ 43, вх.А, ап.5,\nпредставлявано от управителя и едноличен собственник на капитала Наско Цветков Цанев, в\nразмер 3 289 835,82 лева /три милиона двеста осемдесет и девет хиляди осемстотин тридесет и\nпет лева и осемдесет и две стотинки/, представляващо само главница /без лихви за забава/, с\nвключен ДДС, на цена по номинална стойност 3 289 835,82 лева с ДДС.\n(2) Прехвърляното вземане е възникнало от извршени от Цедента в полза на “ТИ РЕЙЛ -\nБЪЛГАРИЯ” ЕООД железопътни превози на товари по релациите гара Бели брег - гара Голямо\nсело, гара Бобов дол - гара Голямо село, гара Перник разпределителна - гара Голямо село, гара\nСтанянци - гара Голямо село, гара Сарафово - гара Голямо село и гара Станянци - гара Голямо\nсело, въз основа на сключен между тях договор за централно плащане № 107/2011 от 25.11.2010\nгодина.\n(3) За горепосоченото вземане в общ размер на 3 289 835,82 лева с ДДС, Цедентьт е издал\nна “ТИ РЕЙЛ - БЪЛГАРИЯ” ЕООД данъчни фактури, заедно с приложения към тях сметки-описи,\nсъдържащи изчерпателна индивидуализация на всеки конкретен превоз по товарителници.\nПредмет на прехвърляне по настоящий договор за цесия е сумата в общ размер на\n3 289 835,82 лева с ДДС, формирана от следните суми за главници по фактури с номера:\nСтойност на главниците с\nДДС, предмет на прехвърляне\nПолучател на\nпо настоящий договор, по\nфактурата:\nФАКТУРА ДАТА\nфактури\nТи Рейл България\n1.\nЕООД\nГлавница\n8000010103 20.08.2012\n4 035.71\nТи Рейл България\n2.\nЕООД\nГлавница\n8000010203 20.08.2012\n121 206.51\n3.\nТи Рейл България\nГлавница\n8000010335 31.08.2012\n381 770.54","ЕООД\nТи Рейл България\n4.\nЕООД\nГлавница\n8000010442 05.09.2012\n140 270.55\nТи Рейл България\n5.\nЕООД\nГлавница\n8000010477\n11.09.2012\n301 920.05\nГи Рейл България\n6.\nЕООД\nГлавница\n8000010575\n14.09.2012\n128 940.03\nГи Рейл България\n7.\nЕООД\nГлавница\n8000010705\n20.09.2012\n261 918.91\nТи Рейл България\n8.\nЕООД\nГлавница\n8000010808\n25.09.2012\n170 857.15\nТи Рейл България\n9.\nЕООД\nГлавница\n8000010966 30.09.2012\n334 219.56\nТи Рейл България\n10\nЕООД\nГлавница\n8000011052\n05.10.2012\n164 382.85\nТи Рейл България\n11\nВООД\nГлавница\n8000011158\n10.10.2012\n233 324.15\nТи Рейл България\n12.\nЕООД\nГлавница\n8000011248\n15.10.2012\n56 871.77\nГи Рейл България\n13. ЕООД\nГлавница\n8000011368\n19.10.2012\n373 873.55\nГи Рейл България\n14. ВООД\nГлавница\n8000011447 25.10.2012\n203 120.15\nГи Рейл България\n15. ЕООД\nГлавница\n8000011633 31.10.2012\n413 124.34\nОбщо с\nДДС\n3 289 835.82 лв.\n(4) Цедентьт е изпълнил изцяло задълженията си към “ТИ РЕЙЛ-БЪЛГАРИЯ\" ЕООД за\nизвършване на железопытните превози на товари съгласно сключения договор за централно\nплащане от 25.11.2010 год. и съответните товарителници, за които превози с горепосочените\nфактури са начислени превозните разноски, формиращи прехвърляното вземане.\n(5) Вземането не е поставено под прекратително условие.\n(6) Вземането не е залагано.\n(7) Вземането е частично обезпечено.\n(8) Към вземането не са предявявани претенции от трети лица.\n(9) За събиране на вземането са образувани съдебни дела въз основа на искови молби на\nцедента. Исковете са предявени като частични.\n(10) Прехвърляното вземане преминава в патримониума на Цесионера само като главница\nс начислено ДДС. Изтеклите лихви до деня на сключване на настоящий договор, остават\nдължими от страна на „ТИ РЕЙЛ - БЪЛГАРИЯ” ЕООД, в полза на „БДЖ - Товарни превози”\nЕООД.\nЧл.2(1) Прехвърлянето на вземането се извършва възмездно.\n(2) Страните се споразумяват общата стойност на прехвърляното вземане - в размер на\n3 289 835,82 лева /три милиона двеста осемдесет и девет хиляди осемстотин тридесет и пет лева\nи осемдесет и две стотинки/ главница с начислен ДДС, да бъде погасена чрез плащане,\nизвршено от Цесионера в полза на Цедента в срок до 3 (три) месеца от подписване на\nнастоящий договор, като плащането се изврши по банков път по сметка № BG 35KORP9220\n1031 7563 01, „,Корпоративна търговска банка\" АД, чийто титуляр е Цедентьт.","II.\nЗадължения на Цедента\nЧл.3. Цедентът е длъжен:\n1. да прехвърли вземането си на Цесионера;\n2. да предаде на Цесионера в деня на подписване на настоящий договор посочените по-\nдолу документи, като за целта се подпише приемо-предавателен протокол:\nа) документи, удостоверяващи вземането:\n- Фактура № 8000010103/20.08.2012 г .;\n- Фактура № 8000010203/24.08.2012 г .;\n- Фактура № 8000010335/31.08.2012 г .;\n- Фактура № 8000010442/05.09.2012 г .;\n- Фактура № 8000010477/11.09.2012 г .;\n- Фактура № 8000010575/14.09.2012 г .;\n- Фактура № 8000010705/20.09.2012 г .;\n- Фактура № 8000010808/25.09.2012 г .;\nФактура № 8000010966/30.09.2012 г .;\n- Фактура № 8000011052/05.10.2012 г .;\n- Фактура № 8000011158/10.10.2012 г .;\n- Фактура № 8000011248/15.10.2012 г .;\n- Фактура № 8000011368/19.10.2012 г.,\n- Фактура № 8000011447/25.10.2012 г.,\n- Фактура № 8000011633/31.10.2012 г.,\nзаедно със сметки - описи към всяка от фактурите за релациите гара Бели брег - гара Голямо\nсело, гара Бобов дол - гара Голямо село, гара Перник разпределителна - гара Голямо село, гара\nСтанянци - гара Голямо село, гара Сарафово - гара Голямо село и гара Станянци - гара Голямо\nсело. Фактурите и описите се предават в нотариально заверени копия.\nб) документ, потвърждаващ писмено станалата цесия.\n3. да съобщи на дльжника писмено за прехвърлянето на вземането в тридневен срок от\nсключване на настоящий договор.\nЧл.4. Цедентьт не гарантира за платежеспособността на длъжника.\nIII.\nЗадължения на Цесионера\nЧл.5(1) Цесионерьт се задължава в срок до 3 (три) месеца от подписване на настоящия\nдоговор да изврши погасяване на прехвърляното вземане, в съответствие с чл.2.\n(2) Цесионерьт се задължава да уведоми незабавно Цедента, ако има каквито и да било\nвъзражения върху вземането.\nIV.\nОтговорност\nЧл.6(1) Цедентът отговаря за съществуването на вземането по време на прехвърлянето му.\n(2) В случай, че дляжникът не бъде уведомен в срока по чл.3, т.3 за извршеното\nпрехвърляне и от това настьпят вреди за Цесионера, то той има право да търси обезщетение за\nвсички претерпени вреди.\nЧл.7. В случай, че Цесионерут забави изпълнението на задължението си по чл.5, ал.1, то\nтой дължи на Цедента обезщетение в размер на законната лихва от деня на забавата до датата на\nизпълнение на задължението, но не повече 10 /десет/ % от цената на прехвърляното вземане.\nV.\nДруги клаузи","Чл.8. Страните по този договор следва да отправят всички съобщения и уведомления\nпомежду си в писмена форма.\nЧл.9. Настоящият договор може да бъде изменян и допълван по съгласие на страните в\nписмена форма.\nЧл.10. Настоящият договор се сключва с нотариална заверка на подписите на страните,\nкато нотариалната такса се поема от страните поравно.\nЧл. 11. Всички спорове, възникнали между страните във връзка с настоящий договор, се\nрешават по споразумение между тях, а при невъзможност за постигане на съгласие - по\nсъответния ред от компетентния съд.\nЧл. 12. Към неуредените в този договор въпроси се прилагат разпоредбите на действащата\nв Република България нормативна уредба.\nНастоящият договор се изготви и подписа в два еднообразни экземпляра - по един за\nвсяка от страните\nЗа Цедента:\nЗа Цесионера:\nинж. Георги Друмев\nДимитър Иванов\nУправител\nУправител"]}