{"attachments":[],"text":"СЪОБЩЕНИЕ ОТ НАП ЗА ИЗВЪРШЕНО ВРЪЧВАНЕ/ПРЕДОСТАВЯНЕ НА ДОКУМЕНТИ ПО ЕЛЕКТРОНЕН ПЪТ \t\nУВАЖАЕМА/И ГОСПОЖО/ГОСПОДИНЕ,\n\nВъв връзка с образувано/водено административно производство в Националната агенция за приходите (НАП) на ТИБИЕЛ ЕООД с БУЛСТАТ 106588084 с настоящото съобщение Ви уведомявам, че чрез: \n\nактивиране на електронна препратка от електронен адрес/и tbl_ood@abv.bg; с IP адрес 195.69.110.53 \n\nНа 14.03.2024 в 07:45:16 ч. получихте по електронен път следния/те документ/и, ведно с приложения към него/тях: \n\nУдостоверение по чл. 87, ал. 6 от ДОПК, изх № 290202400069878/13.03.2024 г., издаден от Антоанета Димитрова Филипова - ГИП;\n\n\nСледва да имате предвид, че от датата на връчване на посочения/те документ/и започва да тече срок:\nА) за неговото обжалване или възразяване, ако подлежи на такова, \nили \nБ) за предоставяне на документи, сведения или предприемане на действия, в случай че това се изисква.\n\nТова електронно съобщение и всички приложения към него (ако има такива) може да съдържат информация, която е поверителна и / или защитена с права на интелектуална собственост и е предназначена за използване само от посочения получател по-горе. Всяко използване на информацията, съдържаща се тук, (включително, но не само, пълно или частично възпроизвеждане, комуникация или разпространение под всякаква форма) от лица, различни от определения получател, е забранено. Ако сте получили това съобщение по погрешка, моля информирайте подателя по електронната поща възможно най-скоро.\nМоля, също така, незабавно да изтриете това съобщение и всички получени файлове от Вашите системи.\nБлагодаря Ви за съдействието.\n\t\n\nSAOBSHTENIE OT NAP ZA IZVARSHENO VRACHVANE/PREDOSTAVYANE NA DOKUMENTI PO ELEKTRONEN PAT \t\nUVAZHAEMA/I GOSPOZHO/GOSPODINE,\n\nVav vrazka s obrazuvano/vodeno administrativno proizvodstvo v Natsionalnata agentsia za prihodite (NAP) na TIBIEL EOOD s BULSTAT 106588084 s nastoyashtoto saobshtenie Vi uvedomyavam, che chrez: \n\naktivirane na elektronna prepratka ot elektronen adres/i tbl_ood@abv.bg; s IP adres 195.69.110.53 \n\nNa 14.03.2024 v 07:45:16 ch. poluchihte po elektronen pat slednia/te dokument/i, vedno s prilozhenia kam nego/tyah: \n\nUdostoverenie po chl. 87, al. 6 ot DOPK, izh № 290202400069878/13.03.2024 g., izdaden ot Antoaneta Dimitrova Filipova - GIP;\n\n\nSledva da imate predvid, che ot datata na vrachvane na posochenia/te dokument/i zapochva da teche srok:\nA) za negovoto obzhalvane ili vazrazyavane, ako podlezhi na takova, \nili \nB) za predostavyane na dokumenti, svedenia ili predpriemane na deystvia, v sluchay che tova se iziskva.\n\nTova elektronno saobshtenie i vsichki prilozhenia kam nego (ako ima takiva) mozhe da sadarzhat informatsia, koyato e poveritelna i / ili zashtitena s prava na intelektualna sobstvenost i e prednaznachena za izpolzvane samo ot posochenia poluchatel po-gore. Vsyako izpolzvane na informatsiyata, sadarzhashta se tuk, (vklyuchitelno, no ne samo, palno ili chastichno vazproizvezhdane, komunikatsia ili razprostranenie pod vsyakakva forma) ot litsa, razlichni ot opredelenia poluchatel, e zabraneno. Ako ste poluchili tova saobshtenie po pogreshka, molya informirayte podatelya po elektronnata poshta vazmozhno nay-skoro.\nMolya, sashto taka, nezabavno da iztriete tova saobshtenie i vsichki polucheni faylove ot Vashite sistemi.\nBlagodarya Vi za sadeystvieto.","subject":"Съобщение за извършено връчване","date":"2024-03-14T07:53:57.000Z","to":[{"address":"tbl_ood@abv.bg","name":""}],"attachmentsData":[]}