{"attachments":["07-13-52.pdf"],"text":"Уважаеми Дами и Господа,\n\n \n\nПриложено Ви изпращам официално писмо на Националният статистически институт – като отговорната институция на България за производството и разпространението на данните за външната търговия със стоки на национално ниво, относно декларирането на електрическа енергия и природен газ. Писмото е изпратено на дирекция “Интрастат”  към НАП и колегите ще Ви окажат пълно съдействие при коригирането на данните за 2022 година.\n\n \n\nС уважение,\n\n \n\n \n\nЕрма Петрова \n\nДържавен експерт “ Статистика на външната търговия със стоки”\n\n+ 359 2 9857 145\n\nepetrova@nsi.bg <mailto:epetrova@nsi.bg> \n\nНСИ\n\n \n\nErma Petrova\n\nState expert “ International trade in goods statistics”\n\n+ 359 2 9857 145\n\nepetrova@nsi.bg\n\nNSI","subject":"деклариране на електрическа енергия и природен газ - официално писмо","date":"2023-02-06T11:56:11.000Z","to":[{"address":"'j.pechenikova@eso.bg'","name":""},{"address":"'vraykov@energymarketad.com'","name":""},{"address":"'accounting@energysupply-bg.com'","name":""},{"address":"'tbl_ood@mail.bg'","name":""},{"address":"'info@bulgartransgaz.bg'","name":""},{"address":"'office.bec@becbg.eu'","name":""},{"address":"'sofia_accounting@vistra.com'","name":""},{"address":"'office@ttrendafilov.bg'","name":""}],"attachmentsData":["НАЦИОНАЛЬТЕ СУТРАЛИЧЕСКИЙ ИНСТИТУТ\nНИ\nИуход. 19 07-13-52\nРЕПУБЛИКА БЪЛГАРИЯ\nДата: 02.02.23\nНАЦИОНАЛЕН СТАТИСТИЧЕСКИ ИНСТИТУТ\nдо\nАЕЦ КОЗЛОДУЙ ЕАД\nАКСПО БЪЛГАРИЯ ЕАД\nБУЛГАРТРАНСГАЗ ЕАД\nВАТ И ВОЛТ БЪЛГАРИЯ ЕООД\nГАЗ ЕНЕРДЖИ ФАЙНЕНС ЕООД\nГРАНД ЕНЕРДЖИ ДИСТРИБЮШЪН ЕООД\nДЕКСИА БЪЛГАРИЯ ООД\nЕВН ТРЕЙДИНГ САУТ ИЙСТ ЮРЪП ЕАД\nЕЛЕКТРОЕНЕРГИЕН СИСТЕМЕН ОПЕРАТОР ЕАД\nЕЛНОВА ЕАД\nЕНЕРГЕО ЕООД\nЕНЕРГИКО ЕООД\nЕНЕРГО-ПРО ЕНЕРГИЙНИ УСЛУГИ ЕАД\nЕНЕРДЖИ МАРКЕТ АД\nЕНЕРДЖИ МАРКЕТ ГЛОБАЛ ООД\nЕНЕРДЖИ МТ ЕАД\nЕНЕРДЖИ СЪПЛАЙ ЕООД\nЕНЕРДЖИ ТРЕЙДИНГ СИСТЕМ ООД\nЕС ДИЙ ПРОДЖЕКТ ЕАД\nКОМПАНИЯ ЗА ЕНЕРГЕТИКА И РАЗВИТИЕ ООД\nМЕТ ЕНЕРДЖИ ТРЕЙДИНГ БЪЛГАРИЯ ЕАД\nНАЦИОНАЛНА ЕЛЕКТРИЧЕСКА КОМПАНИЯ ЕАД\nНЕОХИМ АД\nНОМАД ЕНЕРДЖИ КЪМПАНИ ЕООД\nПРОАКТ ООД\nРИТЬМ-4-ТБ ООД\nОтносно: Деклариране на внос и износ на електроенергия и природен газ\nУВАЖАЕМИ ДАМИ И ГОСПОДА,\nНационалният статистически институт (НСИ) е отговорната институция на България за\nпроизводството и разпространението на данни за външната търговия съе стоки на национално ниво,\nвключително и за вноса и износа на природен газ и электричество. Основните източници, които\nНСИ използва за производството на тези данни, са Интрастат и Митническите декларации,\nполучавани съответно от Националната агенция за приходите и Агенция „Митници”.\nСофия 1038, Болгария, ул. „П. Волов“ № 2, тел. 02/ 9857 111, info@nsi.bg, www.nsi.bg\nНИ\nРЕПУБЛИКА БЪЛГАРИЯ\nНАЦИОНАЛЕН СТАТИСТИЧЕСКИ ИНСТИТУТ\nВъв връзка с проведени на 26.01.2023 г. и 30.01.2023 г. работни срещи с Ваши\nпредставители, относно правилното прилагане на Регламент за изпълнение (ЕС) 2020/1197,\nПриложение V, глава III, Раздел 26 и 27 (в сила от 01 януари 2022г.), за целите на вътресъюзната и\nтърговията с трети страни със стоки, постигнахме общо съгласие, че следва да се декларират само\nфизическите потоци (електрическа енергия и природен газ) преминали през граница, чрез\nелектропреносна мрежа и трубопровод.\nПри внос на природен газ, страна-партньор е страната на изпращане за вътресьюзната\nторговия и страна на произход за торговията с трети страни.\nПри внос или износ на електрическа енергия, страна-партньор не може да бъде различна от\nсъседна на България държава - држава членка или трета държава.\nС оглед предстоящото изготовяне на предварителни и окончателни данни за 2022 г., моля да\nкоригирате вече подадените декларации за износ/внос в Интрастат за 2022 г., съгласно новия вид\nотчитане на цитираните в настоящото писмо стоки в максимално кратки срокове.\nПредоставените от Вас данни са от съществено значение за производството и\nразпространението от страна на НСИ на статистически данни в областта на външната търговия със\nстоки и ще допринесат за подобряване надеждността, навременността и качеството на\nстатистическата информация за външнотърговския обмен на страната, за пресмятане на ключови\nмакро-икономически покацатели и за намаляване на асиметриите в данните с останалите държави в\nи извън ЕС.\nИзказвам благодарност за настоящото добро и ползотворно сотрудничество между двете\nстрани, като се надявам то да продължи и в бъдеще.\nС уважение,\nРепублика\naVE\nБЪЛГАРИЯ\nДОЦ. Д-Р АТАНАС АТАНАСОВ\nПредседател на НСИ\n2\nСофия 1038, България, ул. „П. Волов“ № 2, тел. 02/ 9857 111, info@nsi.bg, www.nsi.bg"]}