{"attachments":[],"text":"<http://tracking.seminarbg.com/tracking/click?d=vqY8-5Seb1LPmLoGO7MHRppGAgpdTn6TGuKV8RMdkcgKEe_5ZJ3f7qURuOevViiqFbPuz-cNPQP4xD6XjpiS_ertrY3xmCLdvzdd0ShlGO_VJaKYlFDgWs0CO3TWLRRb2r3_wTp2NGPqgexk-Getn4LEhuaTZEDPxfZ8TOhDvMkh0> \t \n\t\n\nТРУДОВИ ПРАВООТНОШЕНИЯ - 2022 <http://tracking.seminarbg.com/tracking/click?d=vqY8-5Seb1LPmLoGO7MHRppGAgpdTn6TGuKV8RMdkcgKEe_5ZJ3f7qURuOevViiqFbPuz-cNPQP4xD6XjpiS_ZUHg-jhfj9YzBY-0YbJBdrd27zMduzAxqFKWFbp4PaIoRtAfj_tRtGgnLiQv73GhDc3C-xxmedBpl24k6zdbLTwzXbTvAmvJisoI6iC4CnObw2> \n\n\n✓ Нови промени в Кодекс на труда в сила от 01.08.2022 г. \n✓ Уволнения и промяна на трудови договори и работно време. \n✓ Home office, трудови злополуки и особености при дистанционна работа. \n✓ Примери от практиката, решения на често срещани казуси и въпроси. \n\n\n27 октомври 2022 - ОНЛАЙН ОБУЧЕНИЕ - ПОСЛЕДНИ МЕСТА! \n\n\n*Обучението ще бъде проведено с професионална онлайн платформа . \n\nЗа максимално ефективно провеждане на обучението, \nонлайн достъпът е ограничен до 40 участника! \n\n\nЛектори: \n\n\nАдв. Радостина Хаджиева - управляващ съдружник в Адвокатско д-во „Димитрова и Хаджиева“. Специализира в областта на трудовото, конкурентното и потребителското право, интелектуалната собственост, разрешителни и лицензионни процедури, както и сделки с недвижими имоти. \n\nАдв. Михаела Димитрова - управляващ съдружник в Адвокатско д-во \"Димитрова и Хаджиева\". От 2012 год. до настоящия момент консултира работодатели в областта на трудовото право както и европейски дружества, търгуващи он- и офлайн в рамките на Европейския съюз. \n\n\nОбучението е подходящо за: \n\n\n✔ Управители и собственици на фирми и организации \n✔ Мениджъри на ръководни длъжности \n✔ Ръководители и специалисти в отдел \"Човешки ресурси\" \n✔ Ръководители отдел ТРЗ и Личен състав \n✔ Юристи на фирми. \n✔ HR агенции и консултанти по човешки ресурси \n\n\nОСНОВНИ ТЕМИ: \n\n\n1. Работа по време на пандемията и след това - новите предизвикателства. \n\n2. Сключване на трудов договор - необходими документи, изисквания, особености. \n\n3. Видове трудови договори - често допускани грешки от работодателите. \n\n4. Изменение на трудовия договор и работното време по инициатива на работодателя. Права на работодаля по време на Covid - 19. \n\n5. Допустимо уволнение на служители от страна на работодателя. \n\n6. Къде грешат работодателите и защо се стига до незаконни уволнения - препоръки. \n\n7. Основни грешки на работодателите при организиране на работата. \n\n8. Как се ангажира отговорността на работника/служителя за нанесени щети и при установени липси. \n\n9. Прекратяване на трудовия договор с предизвестие от работника. \n\n10. Искове при незаконни уволнения. \n\n11. Коментар на новите промени в Кодекс на труда в сила от 01.08.2022 г. \n\n\nПЪЛНА ПРОГРАМА >> <http://tracking.seminarbg.com/tracking/click?d=vqY8-5Seb1LPmLoGO7MHRppGAgpdTn6TGuKV8RMdkcgKEe_5ZJ3f7qURuOevViiqFbPuz-cNPQP4xD6XjpiS_bR49zPWkU1J1WOsmh4i-j05rGy8RN3c-Z9PRucNEPCfcksn0BX0oKR5VdMSUxr_toNPaFksgzi36hVN0WSrf1LdjdvpvxxH2KpznDk-I5JkJg2>  \n\n\n\n\nТакса за участие и регистрация: \n\n\n130 лв. без ДДС на участник при регистрация до 16.10.2022 г. \nСлед 16.10.2022 таксата за участие е 165 лв. без ДДС! \n\nПлащането се извършва по банков път, по проформа фактура, която ще получите по е-мейл след регистрацията. \n\nПОДРОБНА ИНФОРМАЦИЯ ЗА ОНЛАЙН ОБУЧЕНИЕТО >> <http://tracking.seminarbg.com/tracking/click?d=vqY8-5Seb1LPmLoGO7MHRppGAgpdTn6TGuKV8RMdkcgKEe_5ZJ3f7qURuOevViiqFbPuz-cNPQP4xD6XjpiS_WE_zxIOdR4to7FIoE5M3uGf3XHpRZIvKwy58m4Q-cjLE7HH8nd9AYI4Q90-PBBc28NUlHY3AxN80rsFEogOlesZqa6K3aloxiEaz3qvL5dI6w2>  \n\nОНЛАЙН РЕГИСТРАЦИЯ >> <http://tracking.seminarbg.com/tracking/click?d=vqY8-5Seb1LPmLoGO7MHRppGAgpdTn6TGuKV8RMdkcgKEe_5ZJ3f7qURuOevViiqFbPuz-cNPQP4xD6XjpiS_XrMi-XGCjf2GzHEuxA1VmnTCEjmP32dLAdQ6DS9uB7ZUFZxY_DV9Pd58Jj-Uzgsu1XfXs4v-4vpVz0MZl_2dHs3hzuOXnLq3pJiaCcfXefSSA2>  \n\n\t\n\nMaster Events \nСофия, 1000 \noffice@masterevents.bg \n\nСъгласно Закона за Електронната Търговия Ви информираме, че това може да е непоискано търговско съобщение. Вие може да го приемете или отхвърлите. Това писмо е еднократно изпратено до Вашия имейл адрес! Ние може да сме получили вашия имейл от Вас, от Ваш партньор или от публичното пространство. Ако не желаете да получавате съобщения - ОТПИШЕТЕ СЕ ОТ ТУК <http://tracking.seminarbg.com/tracking/unsubscribe?d=1gG0RAFg9nR-otq7RwBGW8Vcm9TCvU_elkS3cAJdE1eJyhWUin3aEmMnuvYvJkoSYfcQ1OOYvsMJ57qK0yTjBmM1>  и ще преустановим изпращането на търговски съобщения към Вашият имейл адрес. Ако сме Ви обезпокоили, моля да ни извините! Натиснете ТУК <http://tracking.seminarbg.com/tracking/unsubscribe?d=1gG0RAFg9nR-otq7RwBGW8Vcm9TCvU_elkS3cAJdE1eJyhWUin3aEmMnuvYvJkoSYfcQ1OOYvsMJ57qK0yTjBmM1>  за автоматично отписване или отговорете на този имейл със заглавие \"DELETE\". Ние не обработваме и не съхраняваме лични данни, които може да ви идентифицират. Използваме списъци само с анонимни, машинно генерирани, псевдонимизирани или неперсонални е-имейл адреси, които не могат да ви идентифицират. Не съхраняваме и не обработваме никакви други данни към даден имейл адрес. Вашите данни не подлежат на допълнително профилиране и/или последваща обработка. \n\nBG Mails, Novi Iskar, 5 Golo bardo str, Sofia, Sofia - town, 1000, Bulgaria\n\n <http://tracking.seminarbg.com/tracking/open?msgid=XlmKLRWSn2pd5Run-95Txw2&c=1151470830631380291>","subject":"ТРУДОВИ ПРАВООТНОШЕНИЯ - 2022. Нови промени в Кодекс на труда. Уволнения и промяна на трудови договори, Home office","date":"2022-10-03T09:24:06.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":[]}