{"attachments":[],"text":"Изпращам попълнена таблица от 8ми до 21ви вкл. като след 5 доставки ще пратя\nнова с ново начално ниво от около 600л.\n\n\n\n>-------- Оригинално писмо -------- \n>От: v.bozhashki@nsys-bg.com \n>Относно: RE: ТИБИЕЛ ЕООД - искане за съдействие за отстраняване на продължаващи разлики при доставките и подаваната информация към НАП в обект Бензиностанция \"ГСМ Перник- ОФ\" \n>До: <tbl_ood@mail.bg>, <vasilsotev@abv.bg> \n>Изпратено на: 19.12.2022 15:44 \n\n\n\nУважаеми Господа,\n\n \n\nЗа анализ на разликите при доставки, предлагаме на нашите клиенти да попълват приложената таблица. \n\n \n\nВ самата таблица има показани примерни документи, от които да се взимат данните.\n\n \n\n- - Молим да се попълва цялата налична информация и да не се променя структурата на таблицата.\n\n \n\n- - Попълват се данни от последните 5 или повече поредни доставки от резервоар, който искате да анализираме.\n\n \n\n- - Трябва да следите да няма продажби по време на доставките, които наблюдаваме.\n\n \n\n- - Билетът на камиона трябва да се отнася за доставка само в един резервоар, която да бъде сравнена с нивомерната.\n\n \n\nПрепоръка: Не оставяйте нивото на резервоара да спадне твърде ниско.\n\nДоставки, които започват от ниво под 12-13 см почти винаги се измерват неточно от нивомерната система.\n\n \n\nСлед събиране на данните, молим да ни върнете попълнената таблица по е-мейл (с копие до мене).\n\nМоже да се наложи да ни изпратите и заредената по настоящем калибровъчна таблица.\n\n \n\nЗа допълнителни въпроси сме на разположение.\n\n \n\nС Уважение: инж. Владислав Божашки\n\n \n\n <http://www.nsys-bg.com/>      NSYS ltd.\nBulgaria, 1510 Sofia, \n\n26 “Vasil Kanchev” str., 6-th floor, office 28\n\nTel: +359(88)8687599\nE-mail : v.bozhashki@nsys-bg.com <javascript: internSendMess('v.bozhashki@nsys-bg.com')> \n\nWeb: www.nsys.bg <http://www.nsys.bg/> \n\n \n\n \n\n-------- Forwarded Message -------- \n\nSubject: \n\nТИБИЕЛ ЕООД - искане за съдействие за отстраняване на продължаващи разлики при доставките и подаваната информация към НАП в обект Бензиностанция \"ГСМ Перник- ОФ\"\n\nDate: \n\nMon, 19 Dec 2022 09:25:03 +0100\n\nFrom: \n\ntbl_ood@mail.bg <javascript: internSendMess('tbl_ood@mail.bg')> \n\nTo: \n\noffice@nsys-bg.com <javascript: internSendMess('office@nsys-bg.com')>  <office@nsys-bg.com> <javascript: internSendMess('office@nsys-bg.com')> , b.georgieva@nsys-bg.com <javascript: internSendMess('b.georgieva@nsys-bg.com')>  <b.georgieva@nsys-bg.com> <javascript: internSendMess('b.georgieva@nsys-bg.com')> , servise@nsys-bg.com <javascript: internSendMess('servise@nsys-bg.com')>  <servise@nsys-bg.com> <javascript: internSendMess('servise@nsys-bg.com')> \n\n\n\n\n\nЗдравейте!\n\nМолим за вашето съдействие за отстраняване на установените разминавания между въведените данни и отчетените от Нивомерната измервателна система на ЕСФП. За тези несъотвествия имаме съставено Наказателно постановление за имуществена санкция по 500 лева за всяко отразено несъотвествие в системата на НАП и Заповед за принудителна административна мярка за затваряне на обекта , ако не се отстранят несъатвествията. При проверките е присъствал и Ваш представител и сте запознати с лично за него от наш представител, посетил Вашия офис - инж. Васил Сотев.\n\nЗа съжаление несъответствията продължават, въпреки , че се спазват дадените от Вас указания да не зарежда докато тече доставката. Прилагам Справка за разликите след проверката и документите от доставките за две дати 15.12.2022 и 17.12.2022 година.\n\nОчакваме Вашите действия и сме готови да направим това , което се изисква от нас за да предотвратим неблагоприятните последствия от затварянето на обекта.\n\nС поздрави!\n\nДИМИТЪР ИВАНОВ - УПРАВИТЕЛ\n\n0885499199\n\n\n--\n\n----- Цитат от vasil sotev (vasilsotev@abv.bg <javascript: internSendMess('vasilsotev@abv.bg')> ), на 19.12.2022 в 08:02 -----\n\n\tИскаме разликата между нивомерната и документалната доставка да са в рамките на допустимите от НАП разлики.","subject":"RE: ТИБИЕЛ ЕООД - искане за съдействие за отстраняване на продължаващи разлики при доставките и подаваната информация към НАП в обект Бензиностанция \"ГСМ Перник- ОФ\"","date":"2022-12-22T16:50:56.000Z","to":[{"address":"v.bozhashki@nsys-bg.com","name":""}],"attachmentsData":[]}