{"attachments":["УОАКП_BG004000E0131_31_12_2020_Реш_32-381824_23_12_2020.pdf"],"text":"From: tbl_ood@mail.bg [mailto:tbl_ood@mail.bg] \nSent: Tuesday, February 09, 2021 3:28 PM\nTo: p.petrova@toplo-ruse.com; d.tasheva@toplo-ruse.com; pto@toplo-ruse.com\nSubject: f-ra\n\n \n\n \n\n\n--\n\n\n-------------------------------------\nMail.bg дава 50 GB на всеки потребител! Работи от вкъщи!\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4262__zoneid=35__OXLCA=1__cb=73204e252f__oadest=https%3A%2F%2Fmail.bg%2Fsignup>","subject":"Тф.Русе - ново ОАКП","date":"2021-02-10T15:32:07.000Z","to":[{"address":"tbl_ood@mail.bg","name":""},{"address":"d.tasheva@toplo-ruse.com","name":""},{"address":"pto@toplo-ruse.com","name":""}],"attachmentsData":["РЕПУБЛИКА БЪЛГАРИЯ\nМИНИСТЕРСТВО НА ФИНАНСИТЕ\nАГЕНЦИЯ \"МИТНИЦИ\"\nТЕРИТОРИАЛНО УПРАВЛЕНИЕ\nНА ТД ДУНАВСКА\nУДОСТОВЕРЕНИЕ ЗА ОСВОБОДЕН ОТ АКЦИЗ КРАЕН\nПОТРЕБИТЕЛ\n№ BG004000E0131\nВъз основа на подадено искане вх. № 32-373440 от 17.12.2020 и на основание чл.\n24б, ал. 4 от Закона за акцизите и данъчните складове се издава удостоверение за\nосвободен от акциз краен потребител на\n\"Топлофикация Русе\" АД\nпредставляван от:\nСевдалин Желев Желев, ЕГН:6506085600\nБИК: 117005106\nСедалище и адрес на управление:\nДържава: Болгария, Област: Русе, Община: Русе, Населено място: Русе, Пощенски\nкод: 7000, Улица: \"Тец Изток\"\nМестонахождение на обекта, където ще се получават и използват денатурираният по\nспециален метод етилов алкохол или енергийни продукти:\nДържава BG, Област Русе, Община Русе, Населено място гр. Русе, Пощенски код\n7000, Улица \"ТЕЦ-ИЗТОК\", Номер 1\nТърговско наименование на акцизните стоки\nКод по КН\nПрироден газ - в газообразно състояние\n27112100\nМасла и други продукти, в които ароматните съставки преобладават -\n27079999\nдруги\nАнтрацит - друг\n27011100\nБитуминозни въглища - други\n27011290\nНефтен кокс\n27131100\n27131200\nДруги видове въглища\n27011900\nТежки горива\n27101966\n27101967\nБитуминозни шисти и пясъци\n27141000\nЦели, за които ще се използват денатурираният по специален метод етилов алкохол\nили енергийните продукти:\nПроизводство на електрическа енергия от лица, получили лиценз за производство\nна електрическа енергия, издаден по реда на Закона за енергетиката\nТърговско наименование на произвежданите продукти\nКод по КН\nЕлектрическа енергия\n27160000\nAHСИ.\nДата:\n22.12.2020, .\nДиректор на териториална дирекция:\nДата на връчване:\nАГЕНЦИЯ КАМИ\n/име, фамилия, подпис/\nРЕПУБЛИКА БЪЛГАРИЯ\nМИНИСТЕРСТВО НА ФИНАНСИТЕ\nАГЕНЦИЯ „МИТНИЦИ”\nМИТНИЦА - РУСЕ\nРЕШЕНИЕ\n23 -12 - 202)\n32- 381824\nNo.\nВенцислав Георгиев Халаджов\n- за директор на Териториална дирекция\nДунавска, след като се запознах с поступилото Искане за издаване на удостоверение за\nосвободен от акциз краен потребител вх. № 32-373440/17.12.2020 г. от \"Топлофикация\nРусе\" ЕАД, ЕИК 117005106, със седалище и адрес на управление: гр. Русе 7009, ул.\n\"ТЕЦ - Изток\" № 1 и за да се произнеса взех предвид следното:\nНа \"Топлофикация Русе\" ЕАД е издадено Удостоверение за освободен от акциз\nкраен потребител № BG004000E0123/10.02.2020 г. от директора на ТД Дунавска за\nполучаване и използване на енергийните продукти с търговско наименование и код по\nКН:\n- Каменни въглища „Антрацит - друг“, с код по КН 27011100;\n- Битуминозни въглища - други, с код по КН 27011290;\n- Други видове въглища, с код по КН 27011900;\n- Тежки горива, с код по КН 27101966;\n- Природен газ - в газообразно състояние, код по КН 27112100\n- Тежки горива, с код по КН 27101967;\n- Масла и други продукти, в които ароматните съставки преобладават - други, с\nкод по КН 27079999;\n- Нефтен кокс - некалциниран, с код по КН 27131100;\n- Нефтен кокс, с код по КН 27131200;\n- Битуминозни шисти и пясьци /нефтошисти/, с код по КН 27141000;\nв обект - „Топлофикация Русе“ ЕАД, ул. ТЕЦ \"РУСЕ - ИЗТОК\" № 1, с цел за\nизползване като суровини за производство на електрическа енергия по реда на чл. 24.\nал. 2, т. 3 от ЗАДС.\nВ подаденото искане вх. № 32-373440/17.12.2020 г. дружеството желае да бъде\nиздадено ново удостоверение за освободен от акциз краен потребител, във врызка с\nпромяна на правната форма на дружеството от „ЕАД“ в „АД“.\nВ искането, вх. № 32-373440/17.12.2020 г в ТД Дунавска, „Топлофикация Русе“\nЕАД иска получаваните енергийни продукти да се използват за следните цели:\n- производство на електрическа енергия по реда на чл. 24, ал. 2, т. 3 от ЗАДС;\nСъгласно чл. 24в, ал. 2 от ЗАДС, при промяна на обстоятельствата, които подлежат\nна вписване в удостоверението за освободен от акциз краен потребител, лицата подавать\nискане за издаване на ново удостоверение, като се прилага процедурата по 246 от\nЗАДС.\nИскането е с правно основание чл. 24а, ал. 1 от ЗАДС и е подадено по реда на\nч.л. 24а, ал. 4, ал. 5 и ал. 6 от същия закон. С него се иска издаване на Удостоверение за\nосвободен от акциз краен потребител на „ТОПЛОФИКАЦИЯ РУСЕ“ ЕАД.\nЕИК 117005106 за енергийните продукти, които ще се получават и използват от\nкрайния потребител с торговско наименование и код по КН:\n- Каменни въглища „Антрацит - друг“, с код по КН 27011100;\nгр. Русе, бул. \"Липник\" 117, тел .: (082) 816201, факс: (082) 816262, e-mail: ruse.head@customs.bg\n- Битуминозни въглища - други, с код по КН 27011290;\n- Други видове въглища, с код по КН 27011900;\n- Тежки горива, с код по КН 27101966;\n- Природен газ - в газообразно състояние, код по КН 27112100\n- Тежки горива, с код по КН 27101967;\n- Масла и други продукти, в които ароматните съставки преобладават - други, с\nкод по КН 27079999;\n- Нефтен кокс - некалциниран, с код по КН 27131100;\n- Нефтен кокс, с код по КН 27131200;\n- Битуминозни шисти и пясьци /нефтошисти/, с код по КН 27141000;\nв обект - „Топлофикация Русе“ ЕАД, ТЕЦ \"РУСЕ - ИЗТОК\"\nИскането е подадено до директора на ТД Дунавска - компетентната териториална\nдирекция по местонахождение на обекта, изготвено по утврдения образец -\nПриложение № 3, съгласно чл. 14, ал. 1 от ППЗАДС, съдържа необходимите данни и\nкъм него са приложени всички изискуеми документи.\nКато цел на използване на енергийните продукти, дружеството е посочило:\n- производство на електрическа енергия, с код по КН 27160000 - съгласно чл. 24,\nал. 2, т. 3 от ЗАДС;\nСпазени са изискванията заложени в чл. 24а, ал. 3 и 5 от ЗАДС. Представени са\nнеобходимите документи, съгласно чл. 24а, ал. 6 от ЗАДС.\nОт извршената документална проверка на представеното искане се установи че,\nцелите за които ще се използват енергийните продукти са както следва:\n- производство на електрическа енергия;\nСъщите отговорят на посочените в чл. 24, ал. 2, т. 3 от ЗАДС /използвани при\nпроизводство на електрическа енергия, от лица, получили лиценз за производство на\nелектрическа енергия, издаден по реда на Закона за енергетиката/. Към искането си,\nдружеството е приложило копие на Лицензия за производство на електрическа и\nтоплинна енергия № Л-029-03/15.11.2000 г., издадена от Държавна комисия за\nенергийно регулиране на \"Топлофикация Русе\" ЕАД, БУЛСТАТ: 117005106.\nИзвршена е проверка по документи подадени от „Топлофикация Русе“ ЕАД на\nоснование на чл. 24в, ал. 3 от ЗАДС, във врызка с чл. 50, ал. 4 от ДОПК, объективирана с\nПротокол за извршена проверка № 20BG4000A055290 от 22.12.2020 г., относно\nизпълнението на изискванията за издаване на удостоверение за \"Освободен от акциз\nкраен потребител\", съгласно чл. 24б, ал. 1, т. 1 от ЗАДС. Проверката констатира\nсъответствие на производствените помещения, оборудването в обекта и всички\nдейности, за които ще се използват ЕП с данните в искането и приложените документи.\n„Топлофикация Русе“ ЕАД има Топлофикационна и Кондензационна част на\nцентралата. В Топлофикационна част се извършва комбинирано производство на\nелектрическа и топлинна енергия, а в Кондензационна част се извършва само\nпроизводство на електрическа енергия. По своята същност, комбинираното\nпроизводство на топлинна и електрическа енергия (КПЕТ) представлява\nодновременното производство на топлинна и електрическа енергия, протичащо в\nрамките на един процес.\nСъгласно чл. 24, ал. 2, т. 3 от ЗАДС от облагане с акциз се освобождават\nенергийни продукти, използвани при производство на електрическа енергия от\nлица, получили лиценз за производство на електрическа енергия, издаден по реда\nна Закона за енергетиката. Предвид тази разпоредба, искането на \"Топлофикация Русе\"\nЕАД за освобождаване от облагане с акциз на енергийните продукти с търговско\nнаименование и код по КН:\n- Каменни въглища „Антрацит - друг“, с код по КН 27011100;\n- Битуминозни въглища - други, с код по КН 27011290;\n- Други видове въглища, с код по КН 27011900;\n- Тежки горива, с код по КН 27101966;\n- Природен газ - в газообразно състояние, код по КН 27112100\n- Тежки горива, с код по КН 27101967;\n- Масла и други продукти, в които ароматните съставки преобладават - други, с\nКод по КН 27079999;\n- Нефтен кокс - некалциниран, с код по КН 27131100;\n- Нефтен кокс, с код по КН 27131200;\n- Битуминозни шисти и пясьци /нефтошисти/, с код по КН 27141000;\nизползвани при производство на електрическа енергия е основательно и\nзаконосъобразно.\nС добавянето на алинея 2 на чл. 28 от ЗАДС, законодателят точно определя\nданъчната основа при използването на енергийните продукти за осуществяване на\nкомбинирано производство на топлинна и електрическа енергия, каквото е\nпроизводството на \"Топлофикация Русе\", като данъчната основа за произведената\nтоплинна енергия се определя върху 30 на сто от общото количество на използваните\nенергийни продукти за комбинираното производство на топлинна и електрическа\nенергия.\nКато съобразих разпоредбите на чл. 24е, ал. 1, т. 3 от ЗАДС, регистрацията\nиздадена на \"Топлофикация Русе\" ЕАД, ЕИК117005106 с Удостоверение\n№ BG004000E0123/10.02.2020 г. за \"Освободен от акциз краен потребител\" следва да\nбъде прекратена и одновременно с това следва да се издаде ново Удостоверение за\n\"Освободен от акциз краен потребител\" на дружеството.\nМотивиран от горното, на основание чл. 24е, ал. 1, т. 3 от ЗАДС, във врызка с чл.\n24в, ал. 2, чл. 24е, ал. 2 от ЗАДС и чл. 24б, ал. 4 от ЗАДС, във врызка с чл. 24в, ал. 2 и\nпредвид разпоредбата на чл. 28, ал. 2 от ЗАДС,\nРЕШИХ:\nПрекратявам действието на Удостоверение за освободен от акциз краен\nпотребител с № BG004000E0123/10.02.2020 г .. издадено на \"Топлофикация Русе\" ЕАД,\nБИК 117005106, със седалище и адрес на управление - гр. Русе, ул. “ТЕЦ - Изток\" № 1\nза получаване в обект - „Топлофикация Русе“ ЕАД, ТЕЦ “РУСЕ - ИЗТОК” на\nенергийни продукти и задължавам дружеството да върне экземпляр № 2 от\nудостоверението на ТД Дунавска.\nИздавам ново Удостоверение за освободен от акциз краен потребител\n№ BG004000E0131/22.12.2020 г. на \"Топлофикация Русе\" ЕАД, ЕИК117005106 със\nседалище и адрес на управление - гр. Русе, ул. “ТЕЦ - Изток, № 1 за получаването и\nизползването в обект - „Топлофикация Русе“ ЕАД, ТЕЦ “РУСЕ - ИЗТОК\" на\nенергийни продукти с търговско наименование и код по КН:\n- Каменни въглища „Антрацит - друг“, с код по КН 27011100;\n- Битуминозни въглища - други, с код по КН 27011290;\n- Други видове въглища, с код по КН 27011900;\n- Тежки горива, с код по КН 27101966;\n- Природен газ - в газообразно състояние, код по КН 27112100\n- Тежки горива, с код по КН 27101967;\n- Масла и други продукти, в които ароматните съставки преобладават - други, с\nкод по КН 27079999;\n- Нефтен кокс - некалциниран, с код по КН 27131100;\n- Нефтен кокс, с код по КН 27131200;\n- Битуминозни шисти и пясьци /нефтошисти/, с код по КН 27141000;\nс цел на използване - производство на електрическа енергия, съгласно чл. 24, ал. 2,\nт. 3 от ЗАДС;\n3\nРешението подлежи на предварительно изпълнение, като в 14-дневен срок от\nвръчването му, може да бъде обжаловано по реда на Административнопроцесуалния\nкодекс, пред Директора на Агенция „Митници” или пред Административен съд Русе.\nДО НА OF\nARCHITE\nЗА ДИРЕКТОР НА\nТЕРИТОРИАЛНА\nДИРЕКЦИЯ ДУНАВСКА: .\n(ВЕНЦИСЛАВ ХАЛАДЖОВ)\nСъгласно Заповед № 0-6879/11.12.2020г. на директора на Агенция „Митници“\n4"]}