{"attachments":["A_Zaiavka_2024.doc","A_pokana_2024_01_02.pdf"],"text":"На вниманието на Управителя, Главния счетоводител, ФСО \n\n \n\nУважаеми дами и господа,\n\n \n\nПожелаваме Ви здраве, щастие и успехи през Новата 2024 година! \n\n \n\nЗа нас е удоволствие да Ви поканим да участвате\n\nв организираните от нас семинари и уебинар.\n\n \n\nТемата е:  Новите промени в данъчното законодателство за 2024г.\n\nПодготовка за годишното данъчно приключване на 2023г.\n\nАктуални въпроси и практически примери по прилагането на\n\nЗКПО, ЗДДФЛ, и ЗДДС. Промени във връзка с предоставянето \n\nна информация на НАП.\n\n \n\nЛекторите са от ЦУ на НАП и Министерство на финансите.\n\n \n\nПодробна информация за учебния план, дати, място, както и самата заявка \n\nще намерите в прикачените файлове. \n\n \n\n \n\nХубав и спорен ден!\n\n \n\nС уважение:\n\nАВАТАР ЕООД\n\nКр. Атанасова\n\n………………………………………………………………………………………\n\n Ако не желаете да получавате съобщения за организираните обучения,\n\nмоля да отговорите на този e-mail с delete.\n\nAko ne zhelaete da poluchavate syobshteniia za organiziranite obucheniia,\n\nmoliada otgovorite na tozi e-mail s delete.\n\nТова съобщение, съгласно ЗЕТ, може да бъде разпознато\n\nкато непоискано търговско съобщение.\n\nTovasyobshtenie, syglasnoZET, mozhe da byde razpoznato kato\n\nnepoiskano tyrgovsko syobshtenie.","subject":"ЗКПО, ЗДДФЛ, ЗДДС, нови промени","date":"2024-01-16T15:16:59.000Z","to":[{"name":"undisclosed-recipients","group":[]}],"attachmentsData":["З А Я В К А \n\nза участие в семинар на Аватар ЕООД \n\nДанни на заявителя:\n\n\nЮридическо лице : ....................................................................................................................\n\nАдрес: .............................................................................................................................................\n\ne-mail: ............................................................................................................................................. \n\nфакс................................... тел.......................................................................................................\n\nЕИК: .....................................Регистрация по ДДС:................... /да или не/ \n\n\n\nБрой участници за семинар: .................. закон.......................................дата............................. \n\nБрой участници за уебинар:.................... закон.......................................дата.............................\n\nСеминар в гр. Стара Загора на 29.01.2024 по ЗДДС и ЗДДФЛ. \nСеминар в гр. София и уебинар на 30.01.2024 по ЗДДС и ЗДДФЛ и 31.01.2024 по ЗКПО. \nСеминар в гр. Бургас на 15.02.2024 по ЗКПО и ЗДДФЛ и 16.02.2024 по ЗДДС. \nСеминар в гр. Пловдив на 19.02.2023 по ЗДДС и ЗДДФЛ.  \n\n\nИме и фамилия на участниците..................................................................................................\n\n........................................................................................................................................................\n\n.........................................................................................................................................................\n\n.........................................................................................................................................................\n\n\nС подаване на заявката може да изпратите въпроси които искате да бъдат разгледани на семинарите по съответните теми. \n\nНа всички участници се издава сертификат за участие в семинара.\n\nВ срок от 24 часа ще получите отговор за изпратената заявката. \nЗаявките изпратете на: avatar@goldenweb.bg или avatar_eood@abv.bg или  054860219\nПлащането е само по банков път по получена проформа на посочените контакти.\n","ПОКАНА\nУважаеми дами и господа\nАватар FOOD Ви кани\nна семинари и уебинар през ZOOM\nТема: Новите промени в данъчното законодательство за 2024г.\nПодготовка за годишното данъчно приключване на 2023г. Актуални въпроси\nи практически примери по прилагането на ЗДДС, ЗКПО и ЗДДФЛ.\nПромени във връзка с предоставянето на информация в НАП.\nЛектор по ЗДДС: Мина Янкова - Начальник отдел в Министерство на\nфинансите, гр. София, ръководител на екипа работил по новите промени\nЛектор по ЗКПО: Цветана Янкова - Начальник отдел \"Данъчна\nметодология\" в ЦУ на НАП, гр. София, автор на статии и книги по ЗКПО\nЛектор по ЗДДФЛ: Евгения Попова - Главен експерт в ЦУ на НАП,\nметодолог по ЗДДФЛ, автор на статии и книги в областта на ЗДДФЛ\nУебинар през платформа ZOOM и\nСеминар в гр.София, хотел Централ\n30.01.2024г от 09:00ч - 12:30ч по ЗДДС\nСеминар в гр. Бургас\n30.01.2024г от 13:30ч - 17:00ч по ЗДДФЛ\n15.02.2024г от 09:00ч - 12:30ч по ЗКПО\n31.01.2024г от 09:00ч - 12:30ч по ЗКПО\n15.02.2024г от 13:30ч - 17:00ч по ЗДДФЛ\n16.02.2024г от 09:00ч - 12:30ч по ЗДДС\nСеминар в гр. Стара Загора\n29.01.2024г от 09:00ч - 12:30ч по ЗДДС\nСеминар в гр. Пловдив\n29.01.2024г от 13:30ч - 17:00ч по ЗДДФЛ\n19.02.2024г от 09:00ч - 12:30ч по ЗДДС\n19.02.2024г от 13:30ч - 17:00ч по ЗДДФЛ\nПриложен е подробен учебен план по ЗКПО, ЗДДФЛ, ЗДДС.\nТакса: 120 лв без ДДС за един закон.\nТаксата включва лекции, материали разработени от лектора, кафе-пауза.\nОтстъпка 5 % за участие на двама и повече участника по всички закони.\nЗа семинарите през м. януари краен срок за изпращане на заявките\nи за превеждане на таксата е 19.01.2024г.\nЗа семинарите през м. февруари краен срок за изпращане на заявките\nи за превеждане на таксата е 05.02.2024г.\nПлащане: Аватар ЕООД, BG61UBBS80021034201520, ОББ BIC: UBBSBGSF\nИзпращайте Вашата заявка за участие предварительно на:\navatar@goldenweb.bg или avatar_eood@abv.bg или факс 054/860219\nДопълнителна информация на: тел.054/860219 и 0899401305\nЗАЯВКА\nза участие в семинар на Аватар ЕООД\nДанни на заявителя:\nЮридическом лице :\nАдрес:\ne-mail:\nфакс.\nтел.\nЕИК:\nРегистрация по ДДС :.\n. /да или не/\nБрой участници за семинар:\nзакон.\n.... дата\nБрой участници за уебинар :.\n. закон ..\n.дата\nСеминар в гр. Стара Загора на 29.01.2024 по ЗДДС и ЗДДФЛ.\nСеминар в гр. София и уебинар на 30.01.2024 по ЗДДС и ЗДДФЛ и 31.01.2024 по ЗКПО.\nСеминар в гр. Бургас на 15.02.2024 по ЗКПО и ЗДДФЛ и 16.02.2024 по ЗДДС.\nСеминар в гр. Пловдив на 19.02.2023 по ЗДДС и ЗДДФЛ.\nИме и фамилия на участниците.\nС подаване на заявката може да изпратите въпроси които искате да бъдат разгледани на\nсеминарите по съответните теми.\nНа всички участници се издава сертификат за участие в семинара.\nВ срок от 24 часа ще получите отговор за изпратената заявката.\nЗаявките изпратете на: avatar@goldenweb.bg или avatar_eood@abv.bg или 054860219\nПлащането е само по банков път по получена проформа на посочените контакти.\nСеминар на Аватар ЕООД\nЛекции по ЗДДС с лектор Мина Янкова\nПромени в ЗДДС - 2024 г.\n1. Промени, свързани с привеждане на ДДС законодателството в\nсъответствие с разпоредбите на Директивата - нови правила за случаите\nна унищожаване или бракуване на стоки, при които не се извършва\nкорекция на ползвания данъчен кредит;\n2. Въвеждане отсрочено плащане на данъка при централизирано оформяне\nпри внос на стоки. Промени, свързани с осигуряване събирането на ДДС;\n3. Промени, свързани с изсветляване на сивата икономика и подобряване\nна бизнес средата;\n4. Прецизиране на разпоредби, включително и във връзка с възникнали\nзатруднения при практического прилагане на закона:\n• внасяне на данък при внос за малки пратки от пощенски оператор;\n• задължения за доставчиците на платежни услуги;\n• обезпечения от лица търгуващи с течни горива;\n• санкции.\nПредизвикателства по ДДС през 2023 г. Актуални казуси по прилагането\nна ЗДДС и ППЗДДС\nНамаляване на данъчна основа и начислен ДДС по доставка в случаите на\nнесъбираємо вземане.\nОтговори на въпроси на участниците\nСеминар на Аватар ЕООД\nЛекции по ЗДДФЛ с лектор Евгения Попова\nПромените в ЗДДФЛ за 2024 г. и деклариране на доходите на\nфизические лица за 2023 г.\n1. Промените в ЗДДФЛ в сила от 01.01.2024 г.\n- промени в обхвата на необлагаемите доходи;\n- ново данъчно облекчение за земеделски стопани;\n- промени при формирането на облагаемия доход от продажба или замяна на\nфинансови инструменти;\n- въвеждане на нов алтернативен данък;\n- разширяване на обхвата на доходите, за които се предоставя информация в НАП със\nсправките по чл. 73 от ЗДДФЛ;\n- други промени.\n2. Особенности при годишното облагане на доходите на физическите лица, придобити\nпрез 2023 г., ангажименти на работодателите във връзка с годишното облагане на доходите\nот трудови правоотношения и особенности при годишното ползване на данъчните\nоблекчения.\n3. Новите моменти във връзка с предоставянето на информация за 2023 г .:\n- със справката по чл. 73, ал. 1 от ЗДДФЛ за изплатени доходи на физически лица през\n2023 г .;\n- със справката по чл. 73, ал. 6 от ЗДДФЛ за изплатени доходи по трудови\nправоотношения през 2023 г .;\n- за целите на задължителния автоматичен обмен,\n4. Годишно облагане на доходите на физическите лица и попълване на годишната\nданъчна декларация по чл. 50 от ЗДДФЛ за 2023 г. Особенности при деклариране на\nнеоблагаеми доходи и на доходи, облагаеми с окончателен данък. Обсъждане на казуси от\nпрактиката.\n5. Проблемни въпроси от практиката и алтернативи за тяхното разрешаване. Дискусия.\nСеминар на Аватар ЕООД\nЛекции по ЗКПО с лектор Цветана Янкова\nІ. Промени в ЗКПО за 2024 г .:\n• изменения в ЗКПО във връзка с въвеждането на патентен данък за юридическите\nлица, осуществяващи дейност като заведения за хранение и развлечения;\n• допълнение на чл. 26 от ЗКПО - непризнаване на разходи за изкупени диворастящи\nгъби и плодове, с изключение на такива от лечебни растения;\n• въвеждане на нова схема за државна помощ за земеделски стопани, под формата на\nданъчно облекчение за преотстъпване на корпоративен данък\n• промени в санкционните разпоредби относно скритото разпределение на печалбата\n- ул. 267 от ЗКПО и чл. 34, ал. 2 от ЗАНН;\n• оптимизиране на разпоредбите, въвеждащи режима на даньчното облагане при\nнапускане съгласно чл. 5 от Директива (Е С) 2016/1164 на Съвета от 12 юли 2016\nгодина за установяване на правила срещу практиките за избягване на данъци, които\nпряко засягат функционирането на вътрешния пазар;\n• въвеждане разпоредбите на Директива (ЕС) 2022/2523 на Съвета от 15 декември 202\nгодина за гарантиране на глобално минимално равнище на данъчно облагане на\nмногонационалните групи от предприятия и големите национални групи в Съюза;\nІІ. Корпоративен данък - казуси от практиката:\n• разходи, които не са документално обосновани;\n• разходи, несврзани с дейността;\n• скрито разпределение на печалбата; съдебна практика, свързана с недоказани\nкасови наличности;\n• непризнати разходи за ДДС и данък при източника, понесен от платеца на дохода;\n• разходи и приходи от липси и брак на активи;\n• разходи за дарения;\n• обезценки и отписване на вземания и данъчно третиране на неплатени задължения\n- кога едно вземане/задължение е несъбираемо; определяне на момента на\nизискуемост;\n• пренасяне на данъчна загуба;\n• авансов дивидент и ограничаване на плащанията в брой на дивиденти;\n• дополнителни парични вноски по Търговския закон и данъчното им третиране по\nЗКПО;\n• данъчни амортизируеми активи;\n• деклариране на касови наличности и някои вземания от физически лица.\nIII. Данък върху социалните разходи, предоставени в натура в т.ч .: Промени относно\nваучерите за храна, извршени със ЗДБРБ за 2023 г, в сила от 01.01.2024 г."]}