{"attachments":["EN-BG_Final_Bank__reference_variant_za_bankata_novo.doc"],"text":"Поздрави!\n\n \n\nЕли Вакъвчиева                                                                                   \n\nДиректор - Филиал Дупница\n\nОбщинска банка АД \n\n \n\nГр.Дупница 2600\n\nУл.\"Христо Ботев\" № 19 а\n\nТел.:0701/5 30 52;\n\nВътр.номер:     7002\n\nGSM:+359 0884 060065\n\nЕ-mail: evakavchieva@municipalbank.bg <mailto:lkalenderov@municipalbank.bg>","subject":"EN-BG Final Bank  reference variant za bankata novo.doc","date":"2019-11-20T14:21:25.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":["\n\n\n\n\n\n\n\n\n\n\n\n\n\u0001\n\n\nИзх . номер: 065/20.11. 2019 г.\n \n\nБАНКОВА РЕФЕРЕНЦИЯ\n\nУважаеми господине, \nПо искане на наш клиент сме готови да Ви предоставим следната информация.\nОбщинска банка АД, чрез Директора  на Филиал Дупница Ели Вергилова Вакъвчиева, упълномощен с пълномощно от изпълнителните директори на банката с нотариална заверка на подписите рег. № 6976 от 02.10.2018 год. и нотариално удостоверяване на съдържанието рег.№6977,том.3,акт №58 от 02.10.2018 г. на нотариус Димо Желязков, рег. № 101  на Нотариалната камара,, беше надлежно информирана от Клиента ни, „ТИБИЕЛ\" ЕООД, със седалище и адрес на управление: гр. Перник, пл. „Св. Иван Рилски\" 1, от името на генералния мениджър, г-н Димитър Иванов, за провеждащи се преговори с GAZPROM OJSC за подписване на Договор за доставка на природен газ.\n\nДружеството „ТИБИЕЛ\" ЕООД, регистрационен номер (ЕИК) 106588084 е наш уважаван клиент и използва нашата банка.\n\n„ТИБИЕЛ\" ЕООД има за основна дейност „търговия на едро и дребно с твърди, течни и газообразни горива и подобни продукти\". \n\nДружеството „ТИБИЕЛ\" ЕООД има следната банкова сметка: 10 51981801; IBAN: BG 78 SOMB 9130 10 51981801, която е в изрядно състояние.\n\nДружеството „ТИБИЕЛ\" ЕООД няма непогасени задължения към банката.\n\nОбщинска банка АД потвърждава платежоспособността на клиента „ТИБИЕЛ\" ЕООД.\n\u000bНашата банка е готова да работи с уважавани западноевропейски газоразпределителни компании.\u000b\u000bТази информация ви се предоставя при условията на конфиденциалност и без никаква отговорност или ангажимент от наша страна.\nФинансов център Дупница \n\n_____________________/Ели Вакъвчиева /\n\tПодпис\n\nПечат на банката\n"]}