{"attachments":["ДОГ_МОНИКС_ТРАНС.pdf"],"text":"--\n\n\n-------------------------------------\nMail.bg дава 50 GB на всеки потребител! Работи от вкъщи!\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4262__zoneid=35__OXLCA=1__cb=3d9e4d28a9__oadest=https%3A%2F%2Fmail.bg%2Fsignup>","subject":"договор","date":"2020-09-15T13:37:20.000Z","to":[{"address":"","name":"Въгледобив БОБОВ ДОЛ"}],"attachmentsData":["п.9\n7.10.\nДОГОВОР\n№60/12.10.2016г.\nГл. в-к\nГл. сч-п\nДнес,\n.32.10.\n.. 2016г. между следните страни:\n32.10.2016г.\nТЕЦ \"БОБОВ ДОЛ\" ЕАД със седалище и адрес на управление с. Големо село, община\nБобов дол, регистриран по ф.д. № 580/ 2000 година по опис на фирмено отделение при\nКюстендилски окръжен съд, представлявано от инж. Емил Иванов Христов -\nИзпълнителен директор, наричано за краткост \"ТОВАРОДАТЕЛ\" от една страна и\n\"МОНИКС ТРАНС» БООД, с ЕИК 202821414, със седалище и адрес на управление ,\nобласт Кюстендил, бощена Кюстендил, с.Копиловци, ул \"В.Левски №2\",\nпредставлявана от Светослава Руменова Александрова- Управител, наричана за\nкраткост \"ПРЕВОЗВАЧ\" от друга страна, се сключи настоящият договор за следното:\n1.\nПРЕДМЕТ И СРОК НА ДОГОВОРА\n1.1.\nТОВАРОДАТЕЛЯТ възлага на ПРЕВОЗВАЧА да изврши транспортиране на\nминерален продукт, с техника описана в список - Приложение 1 към настоящия\nдоговор, като осигурява водачи с необходимата правоспособност и квалификация за\nуправлението, срещу което ТОВАРОДАТЕЛЯТ дължи на ПРЕВОЗВАЧА\nвъзнаграждение в размер и при условията на настоящий договор.\n1.2.\nПРЕВОЗВАЧЪТ се задължава да превозва натоварената маса.\n1.3.\nГоривото, необходимо за изпълнение на възложената с договора услуга,\nе за сметка на ТОВАРОДАТЕЛЯ.\n1.4.\nПРЕВОЗВАЧЪТ Исигурява превоза на товарите ежедневно при непрекъснат\nрежим на работа, съгласно двустранно съгласуван график, представляващ част от\nдоговора.\n1.5.\nДоговорът се сключва за срок от една година и влиза в сила от датата на\nподписването му.\n1.6.\nТОВАРОДАТЕЛЯТ има право при производствена необходимость да променя\nзаявените за превоз месечни количества\nПРЕВОЗВАЧА за промените.\nмаса,\nкато\nуведомява\n1.7.\nПРЕВОЗВАЧЪТ се задължава да изврши текущите превози на база на\nзаявените от ТОВАРОДАТЕЛЯ промени до 5 дни от датата на уведомлението за\nпромяна, извршено от ТОВАРОДАТЕЛЯ по реда на предходния текст.\nІІ. ЦЕНА И НАЧИН НА ПЛАЩАНЕ\n2.1.\nЗаплащането на извршената услуга ще се изчислява при базова цена от 8,1\nлв./тон франко ИД\"Бобов дол\"ЕАД, без ДДС.\n2.2.\nДоставката се осуществява посредством товарни автомобили собственост на\nПревозвача с техниката описана в списък - Приложение 1.\n2.3.\nКоличеството на извозената маса в тонове се установява с кантарни бележки,\nиздадени от авто-кантар при ТЕЦ\"Бобов дол\"ЕАД.\n2.4\nГоривото използвано за изпълнение на възложената с договора услуга,\nще бъде прихващано от общата заработка и е за сметка на ТОВАРОДАТЕЛЯ.\n2.5.\nТОВАРОДАТЕЛЯТ,\nизвършва по\nвсяко\nBpeMe\nконтрол\nвърху\nколичеството и качеството на извозените от ПРЕВОЗВАЧА товари.\n2.6.\nПлащането се извършва от ТОВАРОДАТЕЛЯ по банков път с платежно нареждане\nпо банковата сметка на Превозвача.\n2.7.\nЗаплащането се извършва в срок до 15 работни дни след съставяне на протокол\nза изпълнените работи и надлежно издадена и получена фактура.\nIII. ЗАДЪЛЖЕНИЯ НА ТОВАРОДАТЕЛЯ\n3.1.\nДа предоставя график за превоза на товарите съгласно т. 1.4.\n3.2.\nЗа превоза на товара Товародателят дължи на Превозвача възнаграждение,\nплатимо в размера и в сроковете, установени по настоящий договор.\nIV. ЗАДЪЛЖЕНИЯ НА ПРЕВОЗВАЧА\n4.1. ПРЕВОЗВАЧЪТ се задължава да извършва превозите на минералния продукт с\nгрижата на добър превозвач с автомобили от отправната точка до\nместоназначението, установено с ТОВАРОДАТЕЛЯ съгласно настоящий договор.\n4.2.\nПРЕВОЗВАЧЪТ се задължава да запази товара в количествено и качествено\nотношение от момента на приемането му до момента на предаването му и го\nразтовари, като се задължава да изврши превоза по най-краткия възможен път\nмежду отправната точка и местоназначението като спазва стриктно указанията и\nизискванията на ТОВАРОДАТЕЛЯ относно мястото и начина на разтоварване и\nнасипването.\n4.3.\nПРЕВОЗВАЧЪТ удостоверява извршените курсове и предадените товари с\nдокументи съставени съгласно изискванията на ТОВАРОДАТЕЛЯ и подписани от\nуполномощени негови представители.\n4.4. ПРЕВОЗВАЧЪТ се задължава да осигури изпълнението на договора с технически\nизправни МПС и при наличието на регистрация , застраховка , пътен лист съгласно\nзаконоустановените изисквания.\n4.5.\nПРЕВОЗВАЧЪТ се задължава да изпълнява всички нареждания\nТОВАРОДАТЕЛЯ относно техническите изисквания, техника на безопасность,\nна\nползвания маршрут, промяна на местоназначението и други.\n4.6.\nПРЕВОЗВАЧЪТ се задължава за своя сметка да провежда самостоятельно\nежедневен инструктаж на шофьорите на превозните средства по техника за\n2\nбезопастност, охрана на труда, противопожарная охрана, като ги информира\nизцяло за изискванията на ТОВАРОДАТЕЛЯ.\n4.7.\nПРЕВОЗВАЧЪТ поема изцяло отговорността за настьпилите по време на\nизпълнение на договора повреди на ползваните автомобили, както и за щетите\nпретьрпяни от водачите на МПС, от работниците на ТОВАРОДАТЕЛЯ и /или\nтрети лица в резултат на евентулано настьпили злополуки, претьрпяни автоаварии\nи други.\n4.8.\nПРЕВОЗВАЧЪТ се задължава да предоставя на свой риск управлението на\nползваните от него МПС на правоимащи и квалифицирани шофьори, като\nосигурява спазването на правилата за движение и изискванията за техническа\nбезопасность и изискванията от первоначалния инструктаж.\n4.9.\nПРЕВОЗВАЧЪТ се задължава да осигури договорените МПС ежедневно при\nнепрекъснат режим на работа. Задължава се да осигури водачи на МПС-та, които\nса работоспособни явяват се и по време на работа са в трезво състояние.\n4.10. Всички щети, претьрпяни от ТОВАРОДАТЕЛЯ, неговите работници или от трети\nлица, в резултат на неспазване от ПРЕВОЗВАЧА на изискванията по предходния\nтекст, са за сметка на последния. ПРЕВОЗВАЧЪТ се задължава своевременно и\nокончательно да отстрани от работа нетрезвия водач.\n4.11. При неизпълнение на задълженията си по настоящий договор ПРЕВОЗВАЧЪТ\nняма право да ползва услугите на други превозвачи и да възлага на тях\nзадълженията си по превоза на товарите съгласно настоящий договор.\n4.12. При авария или ремонт на автосамосвалите водачите са длъжни да уведомят\nуполномощеното от ТОВАРОДАТЕЛЯ лице.\nV. ОТГОВОРНОСТ НА ПРЕВОЗВАЧА\n5.1. ПРЕВОЗВАЧЪТ отговаря за пълното и точното изпълнение на задълженията си\nпо превоза на товарите в сроковете до местоназначението и при условията,\nустановени в договора .\n5.2.\nУвреденият ТОВАРОДАТЕЛ има право да предяви рекламация пред\nПРЕВОЗВАЧА за полни, частични липси и /или други вреди/ в 30 дневен срок от\nдатата на извършване на услугата по превоза.\n5.3.\nРекламацията на ТОВАРОДАТЕЛЯ е писмена и посочва основанието за\nотговорността на ПРЕВОЗВАЧА, размера на вредите и е придружена с копия от\nдокументите, които доказват претенцията за обезвреда.\n5.4.\nПРЕВОЗВАЧЪТ е дльжен да отговори на рекламацията по предходната алинея\nписмено в 15 дневен срок от получаването й, като следва незабавно да обезщети\nТОВАРОДАТЕЛЯ за одобрената част от претенцията му.\n5.5.\nПредявяването на рекламация от ТОВАРОДАТЕЛЯ не е пречка за предявяване на\nиск срещу ПРЕВОЗВАЧА, като предявената рекламация прекъсва давността до\nписменото и отхвърляне или частично приемане от ПРЕВОЗВАЧА\nVI. НЕУСТОЙКИ\n6.1.\nВ случай на забава на превоза на товарите по настоящий договор, ПРЕВОЗВАЧЪТ\n* дължи на ТОВАРОДАТЕЛЯ неустойка в размер на 1% на всеки час забава,\nизчислен върху стойността на неизвозения товар за деня.\n6.2.\nПри забава на превоза на товарите, продължила повече от 30 дни или\nнеизпълнение, ПРЕВОЗВАЧЪТ дължи на ТОВАРОДАТЕЛЯ неустойка в размер на\n50% върху стойността на неизвозените или със забава товари за съответния месец.\n6.3\nВсяка от страните по настоящий договор се освобождава от отговорност за\nнеизпълнението му, причинено от непреодолима сила или непредотвратимо\nсъбитие по смисла на чл. 306 от ТЗ. Страната, за която е настьпило\nфорсмажорното обстоятельство, е длъжна да уведоми насрещната страна в 48 часов\nсрок от узнаването му:\n6.4.\nПри наступване на форсмажодно обстоятельство при условията на предходния\nтеку ТОВАРОДАТЕЛЯТ има право да прекрати едностранно настоящий\nдоговор, ако поради действието на форсмажорните обстоятельства интересът му от\nизпълнението е отпаднал.\n6.5.\nПри неточно изпълнение на задължението си по т. 4.1. ПРЕВОЗВАЧЪТ дьлжи\nнеустойка в размер на 5% от извозеното количество през съответната смяна.\nVII. ПРЕКРАТЯВАНЕ\n7.1. Настоящий договор се прекратява:\n- с изтичане срока на договора.\n-. По взаимно съгласие между страните изявено в писмена форма.\n- Предсрочно - от всяка от страните с\n14 /четиринадесет/ дневно\nписменно предизвестие отправено до другата страна.\n7.2. Настоящият договор може да бъде развален с едностранно двудневно писмено\nпредизвестие отправено от ТОВАРОДАТЕЛЯ до ПРЕВОЗВАЧА , когато :\nПРЕВОЗВАЧЪТ не изполнява поетите по настоящий договор задължения;\nПри форсмажор;\nVII. ЗАКЛЮЧИТЕЛНИ КЛАУЗИ\n8.1. Настоящий договор има незабавно действие от датата на подписването му, като\nпромяната на договорените количества или продължаването на действието му след\nдоговореният срок може да се изврши по взаимно писмено съгласие на страните.\n8.2.\nВсички спорни въпроси по изпълнението и прилагането на договора се уреждать\nмежду страните по взаимно споразумение, а при непостигане на такова по съдебен\nред.\n8.3. . Банковата сметка на ПРЕВОЗВАЧА е:\nIBAN:\nBIC:\n8.4.\nЗа неуредените с този договор въпроси се прилагат разпоредбите на ТЗ и\nгражданското законодательство на Р.България.\nТози Договор е съставен в два еднакви экземпляра, на български език, по един за всяка\nот страните.\nПРЕВОЗВАЧА\n\"САКСТРАНС\"\nகட\n5\nАРМИЙ «ТЕЙ\"БОЗОВ ДОД\"\nТрол. 1.\n60\n2.10.2016 г.\nAndke PA\n...\n01.02.2017г.\nАНЕКС\nкъм Договор № 60 от 12.10.2016 г.\nДнес. 01.02.2017 г. в с. Големо село, се сключи настоящий анекс между\n„ТЕЦ - БОБОВ ДОЛ” ЕАД, със седалище и адрес на управление: с. Големо\nсело, общ. Бобов дол, обл. Кюстендил, регистрирано по ф.д. № 1-580/05.07.2000 г. по\nописа на КОС, ЕИК 109513731, с адрес за кореспонденция - п.к. 2600, гр. Дупница,\nПК № 8, тел. 0701/50444, факс: 0701/50533, представлявано от Емил Иванов\nХристов - Изп. Директор, наричан по-долу „ТОВАРОДАТЕЛ“\nи\n„МОНИКС ТРАНС“ ЕООД, ЕИК 202821414, съё седалище и адрес на\nуправление: обл. Кюстендил, общ. Костендил, с. Копиловци, ул. „В. Левски“ № 2,\nпредставлявано от Светослава Руменова Александрова - Управител, наричан по-долу\n„,ПРЕВОЗВАЧ“\nС оглед на трайните търговски взаимоотношения и желанието им да продължат\nсъщите, страните се споразумяха за следното:\n1. В Раздел II. Цена и начин на плащане, т. 2.1. дължимата сума за извршената\nуслуга по договора се изменя и следва да се изчислява при базова цена от\n5.80 /пет лева и осемдесет стотинки/ лв./тон франко-„ТЕЦ - Бобов дол- ЕАД,\nбез ДДС. Базовата цена се изчислява по формула 0.29 лв./т.км х 20 км. = 5.80\nлв./т.\nОстаналите клаузи остават непроменени.\nНастоящият анекс бе съставен и подписан в два еднообразни экземпляра, по\nедин за всяка страна.\n()\nБОБОВ\nEAZ\nТОВАРОДАТЕЛ:\n\"МОНИКС ТРАНС\"\nПРЕВОЗВАЧ: .... ЕбоДА.\n\"ТЕЦ - БОБОВ ДОЛ\" ЕАД/\nГолемо село\n„МОНИКС ТРАНС“ ЕООД/\nФСО\nДоста\nПрид. №\n60%\nССОВ ДОЛ\"\nДата 2.10.2016г\nAxel:c N.\nДамза ...\nАНЕКС\nFlagnuc.\nДата 01.05.2017г.\nкъм Договор № 60 от 12.10.2016 г.\nДнес, 01.05.2017 г. в с. Големо село, се сключи настоящий анекс между\n„ТЕЦ - БОБОВ ДОЛ” ЕАД, със седалище и адрес на управление: с. Големо\nсело, общ. Бобов дол, обл. Кюстендил, регистрирано по ф.д. № 1-580/05.07.2000 г. по\nописа на КОС, ЕИК 109513731, с адрес за кореспонденция - п.к. 2600, гр. Дупница,\nПК № 8, тел. 0701/50444, факс: 0701/50533, представлявано от Емил Иванов\nХристов - Изп. Директор, наричан по-долу „ТОВАРОДАТЕЛ“\nИ\n„МОНИКС ТРАНС“ ЕООД, ЕИК 202821414, със седалище и адрес на\nуправление: обл. Кюстендил, общ. Кюстендил, с. Копиловци, ул. „В. Левски“ № 2,\nпредставлявано от Светослава Руменова Александрова - Управител, наричан по-долу\n,ПРЕВОЗВАЧ“\nС оглед на трайните търговски взаимоотношения и желанието им да продължат\nсъщите, страните се споразумяха за следното:\n1. В Раздел ІІ. Цена и начин на плащане, т. 2.1. дължимата сума за извршената\nуслуга по договора се изменя и следва да се изчислява при базова цена от\n8.10 /осем лева и десет стотинки/ лв./тон франко „ТЕЦ - Бобов дол“ ЕАД, без\nДДС.\nОстаналите клаузи остават непроменени.\nНастоящият анекс бе съставен и подписан в два еднообразни экземпляра, по\nедин за всяка страна.\n(\n«БОБОВ\nДОЛ\nТОВАРОДАТЕЛ: ....\nПРЕВОЗВАЧ:\n\"МОНИКС ТРАНС\"\nС.EбOд.\n-3-\n“ТЕЦ - БОБОВ ДОЛ\" ЕАДА Голема сел\n„МОНИКС ТРАНС“ ЕООД/"]}