{"attachments":["CCF06042024.pdf"],"date":"2024-04-06T15:53:44.000Z","to":[{"address":"tbl_ood@abv.bg","name":""}],"attachmentsData":["ДЕКЛАРАЦИЯ\nЗА СЪОТВЕТСТВИЕ НА КАЧЕСТВОТО\nНА ТЕЧНИТЕ ГОРИВА\n№ 188 от 01.04.2024 г.\nПроизводител, вносител или лице, косто освобождава за потребление по смисла на Закона за акцизите и даньчните\nскладове течни горива, в случай че извъриша смесване на биогорива с горива от нефтен произход\nЛУКОЙЛ-БЪЛГАРИЯ ЕООД, ЕИК 121699202\nпредставлявана от:\nИВО ГУИДО ХОСКЕНС, Генерален директор\nседалище на фирмата:\nгр. София 1303, бул ,Тодор Александров“ №42, тел .: 02/9174100,\nфакс: 02/9622228, e-mail: office@lukoil.bg\nДекларирам, че:\n1. Течното гориво:\nГориво за Дизелови двигатели\n(над на горизонта не чл. 6 от Наробота за изыскиомота за качеството на мечным парнем, условнока, реда и начали за маскидля контраху\"\nс добавен минимум:\n6% биодизел, вкл. 1% биодизел от ново поколение\nбросачия от ... 7% бинкася, окт. .... 35 см ново московские изи _ % биостваная и кли стера, произведением биомаса, сыл. 3КВИ)\nот партида\n188\nв количество\n2000\nтона\nсъответства на изискванията на Наредбата за изискванията за качеството на течните горива, условията, реда и начина за\nтехния контрол.\n2. Горивото с изпитано за съответствие по изискваните показатели съгласно ча. 9, ал. 1 в\n\"Булгарконтрола\" АД, гр София, бул. \"Ситниково\" №23\nсертификат за акредитация\n275 ЛИ\nвалиден до\n20.10.2026г.\nиздаден от\nИзпълнителна Агенция БСА\n(Προτοκοπ Νε 02/0573 or 29.03.2024r.)\nДекларирам, че ми е известна отговорността, която нося съгласно Закона за чистотата на атмосферция въздух.\nоворно Друж\nспорт\nLUNCIL\nразпространителя)\n\" Вил гориво:\n1. автомобиль бензин, RON , 2 горнис за дизелови двигателя, 3. биодизел; 4. биодизел за отопление, 5, гемоли за промишлени и комуналии дели, 6, горла за измельтка\nCebuf\nтехника и тракторы: 7. лево корабно дутслово гориво - марка ISO-F. 8, корабио дизелово гориво - марка 150-Р. 9. корабли остатьяии горива - марка ISO-F, 10, горина за\nкораћа, планици по мытр\nи по выправните водыи пылиша, и за плавателии съдове за отдых, 11, котелно гориво \"(средно/тежко)\"; 12, тежки горива\n3. Течното гориво Дизелово гориво с БИОКОМПОНЕНТ\nв количество 30031 л./25258 кг., предоставено за разпространение и/или използване на\nЛИТЕКС АД ИН: BG110060025 с док. за експедиция N: 1422372 от дата 06.04.2024 е от партида 188/01.04.2024\nонлицо\nдорно до\nсъответствието на която е декларирано в т. 1 *.\nare\nДекларирам, че ми е известна отговорността, която нося съгласно Закона за чистотата на атмосферния въздух.\nЧество И\nСофия-\nПОДПИСЬ И ПЕЧАТЬ:\nBude na\n* Съгласно чл. 12, ал. 2 и 4 от наредбата текстът на т. 3 допълнително се вписва и заверява при всяко\nпоследващо разпространение."]}